{
   "title":"ПЪРВА КНИГА МОИСЕЕВА\nБИТИЕ",
   "heads":[
      "ГЛАВА 1. \n1. В начало Бог сътвори небето и земята. \n2. А земята беше безвидна и пуста; тъмнина се разстилаше над бездната, и Дух Божий се носеше над водата. \n3. Рече Бог: да бъде светлина. И биде светлина. \n4. Видя Бог, че светлината е добро нещо, и отдели Бог светлината от тъмнината. \n5. Светлината Бог нарече ден, а тъмнината - нощ. Биде вечер, биде утро - ден един. \n6. И рече Бог: да има твърд посред водата, и тя да дели вода от вода. (Тъй и стана.) \n7. И създаде Бог твърдта, и отдели водата, що беше под твърдта, от водата над твърдта. Тъй и стана. \n8. Твърдта Бог нарече небе. (И видя Бог, че това е добро.) Биде вечер, биде утро - ден втори. \n9. И рече Бог: да се събере водата, що е под небето, на едно място, и да се яви суша. Тъй и стана. (Водата под небето се събра на местата си, и се яви суша.) \n10. Сушата Бог нарече земя, а събраните води - морета. И видя Бог, че това е добро. \n11. И рече Бог: да произведе земята злак, трева, що дава семе (по свой род и подобие), и плодно дърво, що дава според рода си на земята плод, чието семе си е в него. Тъй и стана. \n12. И произведе земята злак, трева, що дава семе по свой род (и подобие), и (плодно) дърво, що дава (на земята) плод, чието семе си е в него според рода му. И видя Бог, че това е добро. \n13. Биде вечер, биде утро - ден трети. \n14. И рече Бог: да бъдат светила на небесната твърд, (за да осветляват земята и) да отделят ден от нощ и да бъдат знакове и за времена, и за дни, и за години; \n15. да бъдат те светила на небесната твърд, за да светят на земята. Тъй и стана. \n16. И създаде Бог двете големи светила; по-голямото светило да управлява деня, а по-малкото светило да управлява нощта, създаде и звездите; \n17. и ги постави Бог на небесната твърд, за да светят на земята, \n18. да управляват деня и нощта и да отделят светлина от тъмнина. И видя Бог, че това е добро. \n19. Биде вечер, биде утро - ден четвърти. \n20. И рече Бог: да произведе водата влечуги, живи души; и птици да полетят над земята по небесната твърд. (Тъй и стана.) \n21. И сътвори Бог големи риби и всякакъв вид животни-влечуги, които произведе водата, според рода им, и всякакви пернати птици според рода им. И видя Бог, че това е добро. \n22. След това Бог ги благослови и рече: плодете се и множете се и пълнете водите в моретата, и птиците да се множат на земята. \n23. Биде вечер, биде утро - ден пети. \n24. И рече Бог: да произведе земята живи души според рода им, добитък и гадини, и земни зверове според рода им. Тъй и стана. \n25. И създаде Бог земните зверове според рода им, и добитъка според рода му, и всички земни гадове според рода им. И видя Бог, че това е добро. \n26. След това рече Бог: да сътворим човек по Наш образ, (и) по Наше подобие; и да господарува над морските риби, и над небесните птици, (и над зверовете) и над добитъка, и над цялата земя, и над всички гадини, които пълзят по земята. \n27. И сътвори Бог човека по Свой образ, по Божий образ го сътвори; мъж и жена ги сътвори. \n28. И благослови ги Бог, като им рече: плодете се и множете се, пълнете земята и обладайте я и господарувайте над морските риби (и над зверовете), над небесните птици (и над всякакъв добитък, над цялата земя) и над всякакви животни, които пълзят по земята. \n29. И рече Бог: ето, давам ви всякаква трева, що дава семе, каквато има по цялата земя, и всякакво дърво, чийто плод е дървесен и дава семе - това ще ви бъде за храна; \n30. а на всички земни зверове, на всички небесни птици и на всяка (гадина), която пълзи по земята и има жива душа, дадох за храна всичкия злак тревист. Тъй и стана. \n31. И видя Бог всичко, що създаде, и ето, беше твърде добро. Биде вечер, биде утро - ден шести.",
      "ГЛАВА 2. \n1. Така бидоха свършени небето и земята и цялото им воинство. \n2. И свърши Бог до седмия ден Своите дела, що прави, и в седмия ден си почина от всичките Си дела, що извърши. \n3. Бог благослови седмия ден и го освети, защото в него си почина от всички Свои дела, що бе сътворил и създал. \n4. Ето, тъй станаха небето и земята, при сътворението им, в онова време, когато Господ Бог създаде земята и небето, \n5. и всякакво полско храсте, което го нямаше още на земята, и всякаква полска трева, що не бе още никнала; защото Господ Бог не пращаше дъжд на земята, и нямаше човек, който да я обработва, \n6. но пара се вдигаше от земята и оросяваше цялото земно лице. \n7. И създаде Господ Бог човека от земна пръст и вдъхна в лицето му дихание за живот; и стана човекът жива душа. \n8. И насади Господ Бог рай в Едем, на изток, и там настани човека, когото създаде. \n9. И направи Господ Бог да израстат от земята всякакви дървеса, хубави наглед и добри за ядене, и дървото на живота посред рая, и дървото за познаване добро и зло. \n10. От Едем изтичаше река, за да напоява рая, и подир се разклоняваше на четири реки. \n11. Името на едната е Фисон: тя обикаля цялата земя Хавилска, там, дето има злато; \n12. златото на тая земя е добро; там има бдолах и камък оникс. \n13. Името на втората река е Гихон (Геон); тя обикаля цялата земя Куш. \n14. Името на третата река е Хидекел (Тигър): тя тече пред Асирия. Четвъртата река е Ефрат. \n15. След това Господ Бог взе човека (когото създаде) и го посели в Едемската градина, да я обработва и да я пази. \n16. И заповяда Господ Бог на човека и рече: от всяко дърво в градината ще ядеш; \n17. а от дървото за познаване добро и зло, да не ядеш от него; защото, в който ден вкусиш от него, бездруго ще умреш. \n18. И рече Господ Бог: не е добро за човека да бъде сам; да му сътворим помощник, нему подобен. \n19. Господ Бог направи да произлязат от земята всички полски животни и всички небесни птици, и (ги) заведе при човека, за да види, как ще ги нарече той, та, както човекът нарече всяка жива душа, тъй да бъде името й. \n20. И даде човекът имена на всички добитъци и небесни птици и на всички полски зверове; но за човека не се намери помощник, нему подобен. \n21. И даде Господ Бог на човека дълбок сън; и когато заспа той, взе едно от ребрата му и запълни онова място с плът. \n22. И създаде Господ Бог от реброто, взето от човека, жена, и я заведе при човека. \n23. И рече човекът: ето, това е кост от костите ми и плът от плътта ми; тя ще се нарича жена, защото е взета от мъжа (си). \n24. Затова ще остави човек баща си и майка си и ще се прилепи към жена си; и ще бъдат (двамата) една плът. \n25. И бяха двамата голи, Адам и жена му, и не се срамуваха.",
      "ГЛАВА 3. \n1. Змията беше най-хитра от всички полски зверове, които Господ Бог създаде. И рече тя на жената: истина ли каза Бог, да не ядете от никое дърво в рая? \n2. Жената отговори на змията: плодове от дърветата можем да ядем, \n3. само за плодовете на дървото, що е посред рая, рече Бог: не яжте от тях и не се докосвайте до тях, за да не умрете. \n4. Тогава змията рече на жената: не, няма да умрете; \n5. но Бог знае, че в деня, в който вкусите от тях, ще ви се отворят очите, и ще бъдете като богове, знаещи добро и зло. \n6. Видя жената, че дървото е добро за ядене и че е приятно за очите и многожелано, защото дава знание, взе от плодовете му и яде, па даде и на мъжа си, та яде и той. \n7. Тогава се отвориха очите на двамата, и разбраха, че са голи, па съшиха смокинени листа и си направиха препасници. \n8. И чуха гласа на Господа Бога, когато ходеше низ рая по дневната хладина, и скриха се Адам и жена му от лицето на Господа Бога между райските дървета. \n9. И извика Господ Бог на Адама и му рече: (Адаме,) где си? \n10. Той каза: чух гласа Ти в рая, и ме достраша, защото съм гол, и се скрих. \n11. И рече (Бог): кой ти каза, че си гол? Да не би да си ял от дървото, от което ти забраних да ядеш? \n12. Адам отговори: жената, която ми даде Ти - тя ми даде от дървото, и аз ядох. \n13. Тогава Господ Бог рече на жената: защо си сторила това? Жената отговори: змията ме прелъсти, и аз ядох. \n14. И рече Господ Бог на змията: загдето си сторила това, проклета да си между всички животни и всички полски зверове; ти ще се влачиш по корема си и ще ядеш прах през всички дни на живота си; \n15. и ще всея вражда между тебе и жената, и между твоето семе и нейното семе; то ще те поразява в главата, а ти ще го жилиш в петата. \n16. На жената рече: ще умножа и преумножа скръбта ти, кога си бременна; с болки ще раждаш деца; и към мъжа си ще тегнеш, и той ще господарува над тебе. \n17. А на Адама рече: загдето си послушал гласа на жена си и си ял от дървото, за което ти заповядах, като казах: не яж от него, - проклета да е земята поради тебе; с мъка ще се храниш от нея през всички дни на живота си; \n18. тръне и бодили ще ти ражда тя; и ще се храниш с полска трева; \n19. с пот на лицето си ще ядеш хляба си, докле се върнеш в земята, от която си взет; защото пръст си и в пръст ще се върнеш. \n20. И даде Адам на жена си име Ева *, защото тя стана майка на всички живеещи. \n21. И направи Господ Бог на Адама и на жена му кожени дрехи, с които ги облече. \n22. И рече Господ Бог: ето, Адам стана като един от Нас да познава добро и зло; и сега - да не простре ръка да вземе от дървото на живота, та, като вкуси, да заживее вечно. \n23. Тогава Господ Бог го изпъди от Едемската градина, да обработва земята, от която бе взет. \n24. И изгони Адама, и постави на изток при Едемската градина Херувим и пламенен меч, що се обръщаше, за да пазят пътя към дървото на живота. \n* Живот.",
      "ГЛАВА 4. \n1. Адам позна Ева, жена си; и тя зачена и роди Каина, и рече: придобих човек от Господа. \n2. Роди още и брата му Авеля. И Авел стана пастир на овци, а Каин беше земеделец. \n3. След няколко време Каин принесе Господу дар от земните плодове; \n4. и Авел също принесе от първородните на стадото си и от тлъстината им. И Господ погледна благосклонно на Авеля и на дара му; \n5. а на Каина и на дара му не погледна благосклонно. Каин се много огорчи, и лицето му се помрачи. \n6. И каза Господ (Бог) на Каина: защо се ти огорчи? и защо се помрачи лицето ти? \n7. Ако правиш добро, не подигаш ли лице? ако пък не правиш добро, то грехът стои при вратата; той те влече към себе си, но ти владей над него. \n8. И рече Каин на брата си Авеля: (да идем на полето). И когато бяха на полето, Каин нападна брата си Авеля и го уби. \n9. И рече Господ (Бог) на Каина: где е брат ти Авел? Той отговори: не зная; нима съм пазач на брата си? \n10. И рече (Господ); какво стори? Гласът на братовата ти кръв вика от земята към Мене; \n11. и сега проклет да си от земята, която е отворила устата си да приеме братовата ти кръв от твоята ръка; \n12. когато работиш земята, тя не ще ти дава вече силата си; ти ще бъдеш изгнаник и скитник по земята. \n13. И рече Каин Господу (Богу): наказанието ми е по-голямо, отколкото може да се понесе: \n14. ето, Ти сега ме пропъждаш от лицето на земята, и аз ще се скрия от лицето Ти и ще бъда изгнаник и скитник по земята; и всеки, който ме срещне, ще ме убие. \n15. И Господ (Бог) му каза: затова именно всекиму, който убие Каина, седмократно ще се отмъсти. Тогава Господ (Бог) тури на Каина знак, за да го не убие никой, който го срещне. \n16. И отдалечи се Каин от лицето Господне и се засели в земята Нод, на изток от Едем. \n17. И позна Каин жена си, и тя зачена и роди Еноха. И съгради той град, и нарече града по името на сина си Енох. \n18. На Еноха се роди Ирад (Гаидад); Ирад роди Мехиаеля (Малелеила); Мехиаел роди Матусала; Матусал роди Ламеха. \n19. Ламех си взема две жени; името на едната беше Ада, а името на втората Цила (Села). \n20. Ада роди Иавала; той беше баща на скотовъдци, които живеят в шатри. \n21. Брат му се казваше Иувал: той беше баща на всички, които свирят на гусли и пищялки. \n22. Цила също роди Тувалкаина (Товела), ковач на всякакви медни и железни сечива. А сестра на Тувалкаина беше Ноема. \n23. И рече Ламех на жените си: Ада и Цила! чуйте гласа ми; жени Ламехови! послушайте думите ми: аз ще убия мъж, който би ме уязвил, и момче, което би ме наранило; \n24. ако за Каина се отмъстява седмократно, то за Ламеха - седемдесет пъти по седем. \n25. Адам пак позна жена си (Ева), и тя роди син, и му даде име Сит; понеже (казваше тя,) Бог ми даде друго чедо, вместо Авеля, когото Каин уби. \n26. На Сита тъй също се роди син, и той му даде име Енос; тогава наченаха да призовават името на Господа (Бога).",
      "ГЛАВА 5. \n1. Това е родословието на Адама. Когато Бог сътвори човека, създаде го по подобие Божие, \n2. мъж и жена ги сътвори и ги благослови, и им даде име \"човек\" в деня на тяхното сътворение. \n3. Адам живя сто и трийсет (230) години и роди (син) по свое подобие (и) по свой образ, и даде му име Сит. \n4. Дните на Адама, след като роди Сита, бидоха още осемстотин (700) години, и той роди синове и дъщери. \n5. А всички дни на Адамовия живот бяха деветстотин и трийсет години; и той умря. \n6. Сит живя сто и пет (205) години и роди Еноса. \n7. След рождението на Еноса Сит живя осемстотин и седем (707) години и роди синове и дъщери. \n8. А всички дни Ситови бяха деветстотин и дванайсет години; и той умря. \n9. Енос живя деветдесет (190) години и роди Каинана. \n10. След рождението на Каинана Енос живя осемстотин и петнайсет (715) години и роди синове и дъщери. \n11. А всички дни Еносови бяха деветстотин и пет години; и той умря. \n12. Каинан живя седемдесет (170) години и роди Малелеила. \n13. След рождението на Малелеила Каинан живя осемстотин и четирийсет (740) години и роди синове и дъщери. \n14. А всички дни Каинанови бяха деветстотин и десет години; и той умря. \n15. Малелеил живя шестдесет и пет (165) години и роди Иареда. \n16. След Иаредовото рождение Малелеил живя осемстотин и трийсет (730) години и роди синове и дъщери. \n17. А всички дни на Малелеила бяха осемстотин деветдесет и пет години; и той умря. \n18. Иаред живя сто шестдесет и две години и роди Еноха. \n19. След Еноховото рождение Иаред живя осемстотин години и роди синове и дъщери. \n20. А всички дни Иаредови бяха деветстотин шестдесет и две години; и той умря. \n21. Енох живя шестдесет и пет (165) години и роди Матусала. \n22. И откак роди Матусала, Енох ходи по Бога триста (200) години и роди синове и дъщери. \n23. А всички дни Енохови бяха триста шестдесет и пет години. \n24. И ходи Енох по Бога, и изчезна, понеже Бог го взе. \n25. Матусал живя сто осемдесет и седем години и роди Ламеха. \n26. След Ламеховото рождение Матусал живя седемстотин осемдесет и две години и роди синове и дъщери. \n27. А всички дни Матусалови бяха деветстотин шестдесет и девет години; и той умря. \n28. Ламех живя сто осемдесет и две (188) години, роди син \n29. и му даде име Ной, като каза: той ще ни утеши в работата ни и в труда на ръцете ни при обработване земята, която Господ (Бог) прокле. \n30. И живя Ламех след Ноевото рождение петстотин деветдесет и пет (565) години и роди синове и дъщери. \n31. А всички дни Ламехови бяха седемстотин седемдесет и седем (753) години; и той умря. \n32. Ной беше на петстотин години; и роди Ной (трима синове:) Сима, Хама и Иафета.",
      "ГЛАВА 6. \n1. Когато човеците взеха да се умножават на земята и им се родиха дъщери, \n2. тогава синовете Божии видяха, че дъщерите човешки са хубави и взимаха си от тях за жени, кой каквато си избереше. \n3. И рече Господ (Бог): няма Моят Дух да бъде вечно занемарван от (тия) човеци, защото са плът; нека дните им бъдат сто и двайсет години. \n4. В онова време имаше на земята исполини, особено пък откак синовете Божии почнаха да влизат при дъщерите човешки, и тия почнаха да им раждат: това са силните, от старо време славни човеци. \n5. И видя Господ (Бог), че развратът между човеците на земята е голям, и че всичките им сърдечни мисли и помисли бяха зло във всяко време; \n6. и разкая се Господ, задето беше създал човека на земята, и се огорчи в сърцето Си. \n7. И рече Господ: ще изтребя от лицето на земята човеците, които сътворих; от човек до скот, гадове и птици небесни ще изтребя, защото се разкаях, задето ги създадох. \n8. А Ной намери благодат пред очите на Господа (Бога). \n9. Ето житието на Ноя: Ной беше човек праведен и непорочен в своя род; Ной ходеше по Бога. \n10. Ной роди трима синове: Сим, Хам и Иафет. \n11. Но земята се разтля пред лицето Божие, и напълни се земята със злодейства. \n12. И погледна Господ Бог на земята, и ето, тя беше разтляна: понеже всяка плът се бе отклонила от своя път на земята. \n13. И рече (Господ) Бог на Ноя: краят на всяка плът дойде пред лицето Ми, защото земята се напълни със злодейства от тях; и ето, Аз ще ги изтребя от земята. \n14. Направи си ковчег от гоферово дърво; направи преградки в ковчега и го засмоли отвътре и отвън със смола. \n15. И го направи тъй: дължината на ковчега - триста лакти; ширината му - петдесет лакти, а височината му - трийсет лакти. \n16. И направи на ковчега прозорец и на един лакът го завърши отгоре, а вратата на ковчега тури отстрана; направи в него долен, среден и горен (кат). \n17. И ето, Аз ще направя на земята потоп от вода, за да изтребя под небесата всяка плът, в която има жива душа; всичко, що е на земята, ще се лиши от живот. \n18. Но с тебе Аз ще сключа Моя завет, и в ковчега ще влезеш ти и с тебе - твоите синове, жена ти и жените на твоите синове. \n19. Вкарай в ковчега тъй също (от всякакъв добитък и от всички гадове, и) от всички животни, и от всяка плът по две, за да останат с тебе живи; нека те бъдат от мъжки и женски пол. \n20. От (всички) птици според рода им, и от (всякакъв) добитък според рода му, и от всички влечуги по земята според рода им, - от всички по две ще влязат при тебе, за да останат живи (с тебе, от мъжки и женски пол). \n21. А ти си вземи всякаква храна, с каквато се хранят, и я събери при себе си; тя ще бъде храна за тебе и за тях. \n22. И направи Ной всичко: както му заповяда (Господ) Бог, така и направи.",
      "ГЛАВА 7. \n1. И рече Господ (Бог) на Ноя: влез ти и цялата ти челяд в ковчега, защото тебе видях праведен пред Мене в тоя род; \n2. и от всеки чист добитък вземи по седем, от мъжки и женски пол, а от нечистия добитък - по две, от мъжки и женски пол; \n3. тъй също и от птиците небесни (чисти) по седем, от мъжки и женски пол, (и от всички нечисти птици по две, от мъжки и женски пол,) за да запазиш род за цялата земя; \n4. защото след седем дена Аз ще изливам дъжд на земята четирийсет дена и четирийсет нощи; и ще изтребя от земното лице всички същества, които съм създал. \n5. Ной направи всичко, що му Господ (Бог) заповяда. \n6. А Ной беше на шестстотин години, когато стана водният потоп на земята. \n7. И поради водата от потопа влезе в ковчега Ной и синовете му, и с него жена му и жените на синовете му. \n8. И (от чистите птици и от нечистите птици, и) от чистия добитък и от нечистия добитък (и от зверовете) и от всички влечуги по земята \n9. влязоха при Ноя в ковчега по две, от мъжки и женски пол, както (Господ) Бог бе заповядал на Ноя. \n10. След седемте дена потопните води дойдоха на земята. \n11. В шестстотната година на Ноевия живот, във втория месец, на седемнайсетия ден (27) от месеца, в тоя ден се раззинаха всички извори на голямата бездна, и окната небесни се отвориха; \n12. и валя дъжд на земята четирийсет дена и четирийсет нощи. \n13. В същия тоя ден влезе в ковчега Ной, и Сим, Хам и Иафет, синове Ноеви, и жената Ноева, и трите жени на синовете му с тях. \n14. Те, и всички зверове (земни) според рода им, и всякакъв добитък според рода му, и всички гадове, които се влекат по земята, според рода им, и всички хвъркати според рода им, всички птици, всички крилати, \n15. влязоха в ковчега при Ноя по две (от мъжки и женски пол) от всяка плът, в която има жива душа; \n16. и които влязоха (при Ноя в ковчега), мъжки и женски пол от всяка плът влязоха, както му беше заповядал (Господ) Бог. И Господ (Бог) затвори след него (ковчега). \n17. И наводнението продължава на земята четирийсет дена (и четирийсет нощи), и водата се умножи, подемна ковчега, и той се дигна над земята; \n18. а водата се усилваше и твърде се умножаваше на земята, и ковчегът плуваше върху водата. \n19. И водата се усили твърде много на земята, тъй че се покриха всички високи планини, каквито има под цялото небе: \n20. водата възлезе петнайсет лакти над тях, и (всички високи) планини се покриха. \n21. И се лиши от живот всяка плът, която се движи по земята: и птици, и добитък, и зверове, и всички гадове, които пълзят по земята, и всички човеци; \n22. всичко на сушата, що имаше дихание за живот в ноздрите си, умря. \n23. Изтреби се всичко, що съществуваше по лицето (на цялата) земя; от човек до скот, гадове и птици небесни - всичко биде изтребено от земята; остана само Ной, и каквото беше с него в ковчега. \n24. А водата се издигаше над земята сто и петдесет дена.",
      "ГЛАВА 8. \n1. И спомни си Бог за Ноя и за всички зверове, и за всичкия добитък (и за всички птици и за всички пълзящи гадове), които бяха с него в ковчега; и напрати Бог вятър на земята, и водите престанаха. \n2. И затвориха се изворите на бездната и окната небесни, и престана дъждът от небето. \n3. А водата постепенно се оттегляше от земята, и подир сто и петдесетте дена водата захвана да намалява. \n4. И в седмия месец, на седемнайсетия ден от месеца, ковчегът се спря върху Араратските планини. \n5. Водата постоянно намаляваше до десетия месец; в първия ден на десетия месец се показаха планинските върхове. \n6. След изтичане на четирийсет дена Ной отвори направения от него прозорец на ковчега, \n7. и пусна една врана (за да види, дали е спаднала водата от земята), която, като изхвръкна, отлиташе и прилиташе, докле изсъхна земята от водата. \n8. После пусна един гълъб, за да види, дали се е дръпнала водата от лицето на земята; \n9. но гълъбът не намери място за почивка на нозете си и се върна при него в ковчега; защото по лицето на цялата земя имаше още вода; и той протегна ръката си, хвана го и го внесе при себе си в ковчега. \n10. И почака още други седем дена, и пак пусна гълъба от ковчега. \n11. Гълъбът се върна привечер, и ето, той имаше в човката си пресен лист от маслина; и Ной позна, че водата е спаднала от земята. \n12. Той почака още други седем дена и (пак) пусна гълъба; и той вече се не върна при него. \n13. В шестстотин и първата година (на Ноевия живот), в първия (ден) на първия месец, пресекна водата по земята; и Ной отвори покрива на ковчега, погледа, и ето, земното лице поизсъхнало. \n14. А във втория месец, на двайсет и седмия ден на месеца, земята изсъхна. \n15. И рече (Господ) Бог на Ноя: \n16. излез от ковчега, ти и жена ти, и с тебе синовете ти и жените на твоите синове; \n17. изведи със себе си всички животни, които са с тебе, от всяка плът - птици, добитък и всички пълзящи по земята гадове: нека се пръснат по земята, и нека се плодят и множат по земята. \n18. Тогава излезе Ной и с него синовете му, и жена му и жените на синовете му; \n19. всички зверове, и (всичкият добитък и) всички птици, всичко, що се движи по земята, според рода си, излязоха от ковчега. \n20. И съгради Ной жертвеник Господу; взе от всеки чист добитък и от всички чисти птици, и ги принесе всесъжение върху жертвеника. \n21. И помириса Господ приятно благоухание, и рече Господ (Бог) в сърцето Си: няма вече да проклинам земята заради човека, защото помислите на човешкото сърце са зло още от младините му; и няма вече да поразявам всичко, що живее, както направих; \n22. занапред, докле трае земята, сеитба и жетва, студ и пек, лято и зима, ден и нощ няма да престанат.",
      "ГЛАВА 9. \n1. И благослови Бог Ноя и синовете му и им рече: плодете се и се множете, и пълнете земята (и я владейте); \n2. да се боят и да треперят от вас всички зверове земни (и всичкият земен добитък) и всички небесни птици, всичко, що се движи по земята, и всички морски риби: във ваши ръце са те предадени; \n3. всичко, що се движи и живее, ще ви бъде за храна; като злак тревист давам ви всичко; \n4. само плът с душата й, сиреч с кръвта й, не яжте; \n5. Аз ще изискам и вашата кръв, в която е вашият живот, ще я изискам от всеки звяр, ще изискам също душата на човека от ръката на човека, от ръката на брата му; \n6. който пролее човешка кръв, и неговата кръв ще се пролее от човешка ръка; защото човек е създаден по образ Божий; \n7. а вие се плодете и множете; ширете се по земята и се умножавайте на нея. \n8. И рече Бог на Ноя и на синовете му с него: \n9. ето, Аз сключвам Моя завет с вас и с потомството ви подир вас, \n10. и с всяка жива душа, която е с вас, с птиците и с добитъка, и с всички земни зверове, които са при вас, с всички излезнали от ковчега, с всички земни животни; \n11. сключвам Моя завет с вас, че няма вече да бъде изтребена всяка плът от потопни води и не ще вече да има потоп, който да опустоши земята. \n12. И рече (Господ) Бог: ето знакът на завета, който сключвам между Мене и между вас и между всяка жива душа, която е с вас, до вечни родове: \n13. Аз поставям Моята дъга в облака, за да бъде знак на (вечния) завет между Мене и между земята. \n14. И кога напратя облак на земята, ще се яви дъгата (Ми) в облака; \n15. и ще си спомня Моя завет, който е между Мене и между вас и между всяка душа, живееща във всяка плът; и водата няма вече да стане на потоп, за да изтреби всяка плът. \n16. И дъгата (Ми) ще бъде в облака, и Аз ще я видя, и ще си спомня вечния завет между Бога (и между земята) и между всяка душа, живееща във всяка плът, която е на земята. \n17. И рече Бог на Ноя: това е знакът на завета, що сключих между Мене и между всяка плът, която е на земята. \n18. Ноевите синове, които излязоха от ковчега, бяха: Сим, Хам и Иафет. Хам беше баща на Ханаана. \n19. Тези тримата бяха Ноеви синове, и от тях се насели цялата земя. \n20. Ной почна да обработва земята и насади лозе; \n21. и пи вино, опи се, и лежеше гол в шатрата си. \n22. И Хам, баща на Ханаана, видя голотата на баща си и излезе, та обади на двамата си братя. \n23. А Сим и Иафет взеха дреха и, като я метнаха на рамената си, тръгнаха заднишком и покриха голотата на баща си; лицата им бяха обърнати назад, и те не видяха голотата на баща си. \n24. Като отрезвя Ной от виното си и узна, що бе сторил над него по-малкият му син, \n25. рече: проклет да е Ханаан; ще бъде роб на робите у братята си. \n26. После рече: благословен да е Господ Бог на Сима; а Ханаан ще му бъде роб; \n27. да разшири Бог Иафета, и той да се посели в шатрите Симови; а Ханаан ще му бъде роб. \n28. И живя Ной след потопа триста и петдесет години. \n29. А всички дни на Ноя бяха деветстотин и петдесет години; след това умря.",
      "ГЛАВА 10. \n1. Ето родословието на Ноевите синове: Сима, Хама и Иафета. След потопа родиха им се деца. \n2. Иафетови синове: Гомер, Магог, Мадай, Иаван, (Елиса) Тувал, Мешех и Тирас. \n3. Гомерови синове: Аскеназ, Рифат и Тогарма. \n4. Иаванови синове: Елиса, Тарсис, Китим и Доданим. \n5. От тия се населиха островите на народите в земите им, всеки според езика си, според племето си, в народите си. \n6. Хамови синове: Хуш, Мицраим, Фут и Ханаан. \n7. Хушови синове: Сева, Хавила, Савта, Раама и Савтеха. Раамови синове: Шева и Дедан. \n8. Хуш роди и Нимрода: той взе да става силен на земята; \n9. той беше силен ловец пред Господа (Бога); затова се и казва: силен ловец като Нимрода пред Господа (Бога). \n10. Изпървом царството му се състоеше от: Вавилон, Ерех, Акад и Халне, в земята Сенаар. \n11. От тая земя излезе Асур и съгради Ниневия, Реховод-ир, Калах \n12. и Ресен, между Ниневия и Калах, който е голям град. \n13. От Мицраима произлязоха Лудим, Анамим, Легавим, Навтухим, \n14. Патрусим, Каслухим, отдето произлязоха филистимци, и Кафторим. \n15. От Ханаана се родиха: Сидон, негов първенец, Хет, \n16. Иевусей, Аморей, Гергесей, \n17. Евей, Аркей, Синей, \n18. Арвадей, Цемарей и Химатей. По-сетне племената ханаански се пръснаха, \n19. и пределите на хананейци бяха от Сидон към Герар до Газа, оттам към Содом, Гомора, Адма и Цевоим до Лаша. \n20. Тия са Хамовите синове, според племената им, според езиците им, в земите им, в народите им. \n21. Деца имаше и Сим, баща на всички синове Еверови, по-стар брат на Иафета. \n22. Симови синове: Елам, Асур, Арфаксад, Луд, Арам (и Каинан). \n23. Арамови синове: Уц, Хул, Гетер и Маш. \n24. Арфаксад роди (Каинана, Каинан роди) Сала, Сала роди Евера. \n25. На Евера се родиха двама синове: името на единия беше Фалек, защото в негови дни земята бе разделена; името на брата му - Иоктан. \n26. Иоктан роди Алмодада, Шалефа, Хацармавета, Иераха, \n27. Гадорама, Узала, Дикла, \n28. Овала, Авимаила, Шева, \n29. Офира, Хавила и Иована. Всички тези са Иоктанови синове. \n30. Селищата им бяха от Меша до Сефар, източна планина. \n31. Тия са синове Симови според племената им, според езиците им, в земите им, според народите им. \n32. Това са племената на синовете Ноеви според родовете им, в народите им. От тях се разпространиха народите по земята след потопа.",
      "ГЛАВА 11. \n1. По цялата земя имаше един език и един говор. \n2. Като се дигнаха от Изток, те намериха равнище в Сенаарската земя и се заселиха там. \n3. И рекоха един другиму: хайде да направим тухли и да ги изпечем на огън. И тухлите им служеха вместо камъни, а земната смола - вместо вар. \n4. И рекоха: хайде да си съградим град и кула, висока до небето; и да си спечелим име, преди да се пръснем по лицето на цялата земя. \n5. Тогава Господ слезе да види града и кулата, що градяха синовете човешки. \n6. И рече Господ: ето, един народ са, и всички имат един език, а на, какво са почнали да правят; и няма да се откажат от онова, що са намислили да правят; \n7. нека слезем и смесим там езиците им тъй, че един да не разбира езика на другиго. \n8. И пръсна ги Господ оттам по цялата земя; и те спряха да зидат града (и кулата). \n9. Затова му е дадено име Вавилон, понеже там Господ смеси езика на цялата земя, и оттам ги пръсна Господ по цялата земя. \n10. Ето родословието Симово: Сим беше на сто години, и роди Арфаксада, две години след потопа; \n11. след рождението на Арфаксада Сим живя петстотин години и роди синове и дъщери (и умря). \n12. Арфаксад живя трийсет и пет (135) години и роди (Каинана. След рождението Каинаново Арфаксад живя триста и трийсет години и роди синове и дъщери, после умря. Каинан живя сто и трийсет години и роди) Сала. \n13. След рождението на Сала Арфаксад (Каинан) живя четиристотин и три (330) години и роди синове и дъщери (и умря). \n14. Сала живя трийсет (130) години и роди Евера. \n15. След рождението Еверово Сала живя четиристотин и три (330) години и роди синове и дъщери (и умря). \n16. Евер живя трийсет и четири (134) години и роди Фалека. \n17. След рождението Фалеково Евер живя четиристотин и трийсет (370) години и роди синове и дъщери (и умря). \n18. Фалек живя трийсет (130) години и роди Рагава. \n19. След рождението на Рагава Фалек живя двеста и девет години и роди синове и дъщери (и умря). \n20. Рагав живя трийсет и две (132) години и роди Серуха. \n21. След рождението Серухово Рагав живя двеста и седем години и роди синове и дъщери (и умря). \n22. Серух живя трийсет (130) години и роди Нахора. \n23. След рождението Нахорово Серух живя двеста години и роди синове и дъщери (и умря). \n24. Нахор живя двайсет и девет (79) години и роди Тара. \n25. След рождението на Тара Нахор живя сто и деветнайсет (129) години и роди синове и дъщери (и умря). \n26. Тара живя седемдесет години и роди Аврама, Нахора и Арана. \n27. Ето родословието на Тара: Тара роди Аврама, Нахора и Арана. Аран роди Лота. \n28. И умря Аран при баща си Тара, в земята, в която се роди, в Ур Халдейски. \n29. Аврам и Нахор си взеха жени; Аврамовата жена се казваше Сара; Нахоровата жена се казваше Милка, дъщеря на Арана, баща на Милка и на Иска. \n30. И Сара беше неплодна и бездетна. \n31. Тара взе сина си Аврама, внука си Лота, син Аранов, и снаха си Сара, жена на сина му Аврама, и излезе с тях от Ур Халдейски, за да отидат в Ханаанската земя; но, като дойдоха до Харан, останаха там. \n32. И дните на Тара (в Харанската земя) бяха двеста и пет години, и умря Тара в Харан.",
      "ГЛАВА 12. \n1. И рече Господ на Аврама: излез от твоята земя, от твоя род и от дома на баща си (та иди) в земята, която ще ти покажа; \n2. и Аз ще произведа от тебе голям народ, ще те благословя и ще възвелича името ти, и ти ще бъдеш благословен. \n3. Аз ще благословя ония, които те благославят, и ще прокълна ония, които те злословят; и в тебе ще бъдат благословени всички земни племена. \n4. И тръгна Аврам, както му каза Господ, а с него заедно тръгна и Лот. Аврам беше на седемдесет и пет години, когато излезе от Харан. \n5. И взе Аврам със себе си жена си Сара, братанеца си Лота и всичкия имот, що бяха спечелили, и колкото души бяха придобили в Харан; и излязоха, за да идат в Ханаанската земя; и стигнаха в Ханаанската земя. \n6. Аврам премина (надлъж) тая земя до мястото Сихем, до дъбравата Море\\': в тая земя тогава (живееха) хананейци. \n7. И яви се Господ на Аврама и (му) рече: тая земя ще дам на потомството ти. И съгради там (Аврам) жертвеник на Господа, Който му се яви. \n8. Оттам той тръгна към планината, на изток от Ветил; и постави шатрата си тъй, че Ветил оставаше на запад, а Гай - на изток; и съгради там жертвеник Господу и призова името на Господа (Който бе му се явил). \n9. И дигна се Аврам, та продължи пътя си към юг. \n10. И настана глад в оная земя. И слезе Аврам в Египет, да поживее там, понеже гладът се усили в оная земя. \n11. А когато се приближаваше до Египет, рече на жена си Сара: ето, аз зная, че ти си жена хубава; \n12. и египтяни, като те видят, ще рекат: тази е негова жена; и ще ме убият, а тебе ще оставят жива; \n13. затова кажи, че ми си сестра, та да помина добре покрай тебе, и да ми остане жива душата чрез тебе. \n14. И когато дойде Аврам в Египет, египтяни видяха, че Сара е много хубава жена; \n15. видяха я и фараоновите велможи и я похвалиха на фараона; и я взеха в дома фараонов. \n16. И покрай нея Аврам поминуваше добре; и той имаше дребен и едър добитък и осли, слуги и слугини, мъски и камили. \n17. Но Господ порази с тежки удари фараона и дома му поради Сара, жената Аврамова. \n18. Тогава фараонът повика Аврама и рече: какво стори с мене? защо ми не обади, че тя е твоя жена? \n19. Защо каза: сестра ми е? Аз щях да си я взема за жена. А сега, на ти жената: вземи (я) и си върви. \n20. И отреди фараонът за него човеци, та изпроводиха него, и жена му, и всичко, що имаше (и Лота с него).",
      "ГЛАВА 13. \n1. И дигна се Аврам от Египет, той и жена му, и всичко, що имаше, и Лот с него, към юг. \n2. Аврам беше много богат с добитък, със сребро и със злато. \n3. И продължи пътуванията си от юг до Ветил, до мястото, гдето по-преди беше шатрата му, - между Ветил и Гай, \n4. до мястото на жертвеника, който бе там най-напред съградил; и там призова Аврам името Господне. \n5. И Лот, който пътуваше с Аврама, също имаше дребен и едър добитък и шатри. \n6. И земята беше тясна за тях, за да живеят заедно, понеже имотът им беше тъй голям, че не можаха да живеят заедно. \n7. И стана караница между пастирите на Аврамовия добитък и пастирите на Лотовия добитък; в оная земя живееха тогава хананейци и ферезейци. \n8. И рече Аврам на Лота: не бива да има караница между мене и тебе, и между моите пастири и твоите, понеже сме роднина; \n9. не е ли цялата земя пред тебе? отдели се от мене: ако идеш ти наляво, аз - надясно, ако пък ти - надясно, аз - наляво. \n10. Лот дигна очи и видя цялата околност Иорданска, която, преди Господ да съсипе Содом и Гомора, цяла до Сигор се напояваше с вода, като рая Божи, като Египетската земя; \n11. и Лот си избра цялата Иорданска околност; и потегли Лот към изток. И тъй те се отделиха един от друг. \n12. Аврам се настани в Ханаанската земя; а Лот се настани в градовете на околността и разпъна шатри до Содом. \n13. А содомските жители бяха лоши и много грешни пред Господа. \n14. И рече Господ на Аврама, след като Лот се отдели от него: дигни очи и от мястото, дето си сега, погледни към север и юг, към изток и запад; \n15. защото цялата земя, която виждаш, на тебе ще я дам и на потомството ти довека: \n16. и ще направя потомството ти като земния пясък: ако някой може да изброи земния пясък, ще бъде изброено и твоето потомство; \n17. стани, изходи тая земя надлъж и нашир, защото Аз на тебе ще я дам (и на потомството ти завинаги). \n18. И вдигна Аврам шатрата си, и отиде да се засели в дъбравата Мамре\\', що е в Хеврон; и там съгради жертвеник Господу.",
      "ГЛАВА 14. \n1. И в ония дни сенаарският цар Амрафел, еласарският цар Ариох, еламският цар Кедорлаомер и гоимският цар Тидал, - \n2. всички тия царе тръгнаха на война против Бера, цар содомски, против Бирша, цар гоморски, Шинава, цар на Адма. Шемевера, цар севоимски, и против царя на Бела, сиреч на Сигор. \n3. Всички тия се съединиха в долина Сидим, гдето е сега Солено море. \n4. Дванайсет години бяха те подчинени на Кедорлаомера, а в тринайсетата година въстанаха. \n5. В четиринайсетата година дойде Кедорлаомер, и царете, които бяха с него, и поразиха рефаимци в Ащерот-Карнаим, зузимци в Хам, емимци в Шаве-Кириатаим, \n6. и хорейци в планината им Сеир, до Ел-Фаран, що е при пустинята. \n7. И като се върнаха оттам, дойдоха при извора Мишпат, сиреч Кадес, и съсипаха цялата земя Амаликитска, също и аморейците, които живееха в Хацацон-Тамар. \n8. Тогава царят содомски, царят гоморски, царят на Адма, царят севоимски и царят на Бела, сиреч на Сигор, потеглиха и влязоха в бой с тях в долина Сидим, \n9. с Кедорлаомера, цар еламски, Тидала, цар гоимски, Амрафела, цар сенаарски, Ариоха, цар еласарски: четирма царе против петима. \n10. А в долина Сидим имаше много смо\\'лени ями. И царете содомский и гоморский, като удариха на бяг, паднаха в тях: а останалите побягнаха в планините. \n11. Победителите взеха всичкия имот на Содом и Гомора и всичката им храна и си отидоха. \n12. Взеха и Лота, Аврамов братанец, който живееше в Содом, и имота му, и си отидоха. \n13. А един от ония, които се бяха избавили, дойде та обади на евреина Аврама, който живееше тогава в дъбравата на аморееца Мамре\\', брат Ешколов и брат Анеров, Аврамови съюзници. \n14. Аврам, като чу, че сродникът му (Лот) е взет в плен, въоръжи своите триста и осемнайсет слуги, родени в дома му, и гони неприятелите до Дан; \n15. и, като раздели дружината си, нападна върху тях нощем, той и слугите му, разби ги и ги гони дори до Хова, която е отляво на Дамаск; \n16. и върна всичкия имот и сродника си Лота, върна и имота му, както и жените и народа. \n17. Когато той се връщаше подир разбиване на Кедорлаомера и на царете, които бяха с него, содомският цар излезе да го посрещне в долина Шаве, която е сега царска долина; \n18. и Мелхиседек, цар салимски, изнесе хляб и вино, - той бе свещеник на Бога Всевишни, \n19. и благослови го и рече: благословен да бъде Аврам от Всевишния Бог, Владетеля на небето и земята; \n20. благословен да бъде и Бог Всевишни, Който предаде в твоите ръце враговете ти. (Аврам) му даде десетата част от всичко. \n21. И рече содомският цар на Аврама: дай ми човеците, а имота вземи за себе си. \n22. Но Аврам рече на содомския цар: дигам ръката си към Господа Бога Всевишни, Владетеля на небето и земята, \n23. че дори нишка и ремик от обуща не ще взема от всичко твое, за да не речеш: обогатих Аврама, - \n24. освен онова, що момците изядоха, и освен дела, принадлежащ на мъжете Анер, Ешкол и Мамре, които ходиха с мене; те нека вземат своя дял.",
      "ГЛАВА 15. \n1. Подир тия събития биде слово Господне към Аврама във видение (нощем), и казваше: не бой се, Авраме; Аз съм твой щит; твоята награда (ще бъде) твърде голяма. \n2. Аврам рече: Владико Господи, какво ще ми дадеш? аз оставам бездетен; разпоредник в дома ми е Елиезер от Дамаск. \n3. И пак рече Аврам: ето, Ти ми не даде потомство, и на, мой наследник ще бъде домочадецът ми *. \n4. И биде слово Господне към него, и му казваше: той няма да ти бъде наследник; но оня, който произлезе от твоите чресла, той ще ти бъде наследник. \n5. Па го изведе навън и (му) рече: погледни към небето и изброй звездите, ако можеш ги изброи. И му рече: толкова ще бъдат твоите потомци. \n6. Аврам повярва на Господа, и това му се вмени за оправдание. \n7. И му рече: Аз съм Господ, Който те изведох от Ур Халдейски, за да ти дам да владееш тая земя. \n8. Той рече: Владико Господи, по какво ще позная, че ще я владея? \n9. Господ му рече: вземи Ми тригодишна телица, тригодишна коза, тригодишен овен, гургулица и млад гълъб. \n10. Взе той всички тия, разсече ги по наполовина и тури една част срещу друга; само птиците не разсече. \n11. И налетяха върху труповете грабливи птици; но Аврам ги разпъждаше. \n12. По залез-слънце налегна Аврама тежък сън; и ето, обзе го ужас и голям мрак. \n13. И рече Господ на Аврама: знай, че твоите потомци ще бъдат пришълци не в своя земя, ще ги поробят и ще ги угнетяват четиристотин години; \n14. но Аз ще съдя народа, който ще ги пороби; след това те ще излязат (за насам) с голям имот; \n15. а ти ще отидеш при отците си смиром и ще бъдеш погребан в добра старост; \n16. в четвъртия род те ще се върнат тука: защото беззаконията на аморейци още не са стигнали до върха си. \n17. Щом зайде слънце и настана мрак, ето, дим като че от пещ и огнен пламък преминаха между разсечените животни. \n18. В тоя ден сключи Господ завет с Аврама, като рече: на твоето потомство Аз давам тая земя, от Египетската река до голямата река, река Ефрат; \n19. кенейци, кенезейци, кедмонейци, \n20. хетейци, ферезейци, рефаимци, \n21. аморейци, хананейци, (евейци,) гергесейци и иевусейци. \n* Роб, роден в дома на господаря.",
      "ГЛАВА 16. \n1. Но Сара, жена на Аврама, му не раждаше. Тя имаше слугиня египтянка, на име Агар. \n2. И рече Сара на Аврама: ето Господ заключи утробата ми, за да не раждам; затова влез при слугинята ми; може би, ще имам деца от нея. Аврам послуша думите Сарини. \n3. След като Аврам бе преседял десет години в Ханаанската земя, Аврамовата жена Сара взе слугинята си, египтянката Агар, и я даде на мъжа си Аврама за жена. \n4. Той влезе при Агар, и тя зачена. А като видя, че зачена, тя взе да презира господарката си. \n5. И рече Сара на Аврама: за обидата ми ти си виноват; аз дадох слугинята си в твоите обятия; а тя, като видя, че зачена, взе да ме презира; нека Господ бъде съдия между мене и тебе. \n6. Аврам рече на Сара: ето, твоята слугиня е в ръцете ти; прави с нея, каквото щеш. И Сара взе да я притеснява, и тя побягна от нея. \n7. И Ангел Господен я намери при извора в пустинята, при извора на пътя към Сур. \n8. И рече (й Ангелът Господен): Агар, слугиньо Сарина! откъде си дошла и къде отиваш? Тя отговори: бягам от лицето на господарката си Сара. \n9. Ангелът Господен й рече: върни се при господарката си и й се покори. \n10. И пак й рече Ангелът Господен: ще умножа и преумножа твоето потомство тъй, че от множество не ще може да се изброи. \n11. И още й рече Ангелът Господен: ето, ти си трудна, и ще родиш син, и ще го наречеш с име Измаил; защото Господ чу твоето страдание; \n12. той ще бъде между човеците като див осел; ръцете му ще бъдат против всички, и ръцете на всички - против него; ще живее пред лицето на всичките си братя. \n13. И нарече (Агар) Господа, Който й говореше, с това име: Ти си Бог, Който благосклонно ме погледна. Защото тя си рече: наистина тук видях изотзад Оногова, Който благосклонно ме погледна. \n14. Затова тоя извор се нарече Беер-лахай-рои *. Той се намира между Кадес и Баред. \n15. Агар роди Авраму син: и (Аврам) нарече сина си, който се роди от Агар, с име Измаил. \n16. Аврам беше на осемдесет и шест години, когато Агар му роди Измаила. \n* Извор на Живия. Който благосклонно ме поглежда.",
      "ГЛАВА 17. \n1. Аврам беше на деветдесет и девет години, и Господ се яви на Аврама и му рече: Аз съм Бог Всемогъщий, ходи пред Мене и бъди непорочен; \n2. и ще сключа Моя завет между Мене и тебе, и много, твърде много ще те размножа. \n3. Тогава Аврам падна ничком, а Бог продължаваше да говори с него и рече: \n4. Аз съм - и ето заветът Ми с тебе: ти ще бъдеш баща на много народи, \n5. и няма вече да се наричаш Аврам, а ще бъде името ти Авраам, защото ще те направя баща на много народи \n6. и много, твърде много ще те разплодя, и ще произведа от тебе народи, и царе ще произлязат от тебе. \n7. И Моя завет между Мене и тебе и между твоите потомци подир тебе в родовете им Аз ще направя завет вечен, за да бъда Бог на тебе и на твоите потомци след тебе. \n8. И ще дам на тебе и на твоите потомци след тебе на земята, по която странствуваш, цяла Ханаанска земя, за вечно владение; и ще им бъда Бог. \n9. И рече Бог на Авраама: а ти запази Моя завет, ти и твоите потомци след тебе в родовете им. \n10. Този е Моят завет, който трябва да пазите между Мене и вас и между твоите потомци след тебе (в родовете им): целият мъжки пол у вас да бъде обрязан; \n11. обрязвайте крайната си плът: това ще бъде знак на завета между Мене и вас. \n12. На осмия ден след рождението да бъде обрязан между вас във вашите родове всеки младенец от мъжки пол, както роденият в дома, така и купеният със сребро от някой другоплеменник, който не е от твое семе. \n13. Непременно да бъде обрязан и роденият в дома ти и купеният с твое сребро, и Моят завет ще бъде върху тялото ви завет вечен. \n14. А необрязаният от мъжки пол, който не обреже крайната си плът (на осмия ден), тая душа ще се изтреби измежду народа си; защото той е нарушил завета Ми. \n15. И рече Бог на Авраама: жена си Сара не наричай Сара, но да бъде името й Сарра; \n16. Аз ще я благословя и ще ти дам от нея син; ще я благословя, и ще произлязат от нея народи, и царе на народи ще произлязат от нея. \n17. И падна Авраам ничком, засмя се и каза в себе си: нима от стогодишен ще произлезе син? и деветдесетгодишната Сарра нима ще роди? \n18. И рече Авраам Богу: о, дано поне Измаил да бъде жив пред Твоето лице! \n19. А Бог рече (на Авраама): тъкмо Сарра, жена ти, ще ти роди син, и ще му наречеш името Исаак; и ще направя завета Си с него завет вечен (че ще бъда Бог нему и) на потомството му след него. \n20. И за Измаила те послушах: ето, Аз ще го благословя и ще го наплодя, и много, твърде много ще го умножа: дванайсет князе ще се родят от него; и ще произведа от него голям народ. \n21. Но завета Си ще сключа с Исаака, когото ще ти роди Сарра догодина по това време. \n22. Тогава Бог престана да говори с Авраама и се издигна от него. \n23. И взе Авраам сина си Измаила, и всички родени в дома му и всички купени със среброто му, всички човеци от мъжки пол в Авраамовия дом, и обряза крайната им плът в същия оня ден, както му каза Бог. \n24. Авраам беше на деветдесет и девет години, когато му бе обрязана крайната плът. \n25. А син му Измаил беше на тринайсет години, когато му бе обрязана крайната плът. \n26. В оня същия ден бяха обрязани Авраам и син му Измаил, \n27. и с него заедно бяха обрязани всички от мъжки пол в дома му, както родените в дома, така и купените със сребро от другоплеменници.",
      "ГЛАВА 18. \n1. И яви се Господ на Авраама в дъбрава Мамре\\', когато той седеше при входа на шатрата (си), през дневната жега. \n2. Той дигна очите си и погледна: и ето, трима мъже стоят срещу него. Като ги видя, затече се от входа на шатрата (си) да ги посрещне и се поклони доземи, \n3. и рече: Господарю, ако съм намерил благоволение пред очите Ти, не отминавай Твоя раб; \n4. ще донесат малко вода, ще умият нозете ви; и ще си починете под това дърво, \n5. аз пък ще донеса хляб, и вие ще подкрепите сърцата си; след това вървете (по пътя си); защото затова именно минахте край вашия раб. Те рекоха: стори, както казваш. \n6. И затече се Авраам в шатрата при Сарра и (й) рече: замеси по-скоро три сати от най-доброто брашно и направи пресни пити. \n7. А Авраам се затече при стадото, взе едно младо и добро теле, и го даде на слугата, и той побърза да го сготви. \n8. И взе масло и мляко и сготвеното теле, и ги сложи пред тях; а сам стоеше при тях под дървото. И те ядоха. \n9. Тогава го попитаха: де е жена ти Сарра? Той отговори: тук, в шатрата. \n10. И един от тях рече: Аз пак ще дойда при тебе (догодина) по това време, и жена ти Сарра ще има син. А Сарра слушаше при входа на шатрата, зад него. \n11. Авраам и Сарра бяха стари и в преклонна възраст, и на Сарра беше престанало обикновеното у жените. \n12. Сарра се засмя в себе си и рече: аз ли ще имам тази утеха, след като остарях? Па и господарят ми е стар. \n13. И рече Господ на Авраама: защо Сарра се засмя (в себе си) и каза: нима наистина мога да родя, когато съм остаряла? \n14. Има ли нещо мъчно за Господа? В уреченото време догодина Аз ще бъда у тебе, и Сарра (ще има) син. \n15. Но Сарра не се призна, а рече: не съм се смяла. Защото тя се бе уплашила. Той обаче (й) рече: не, ти се засмя. \n16. И станаха ония мъже и тръгнаха оттам към Содом (и Гомора); а Авраам отиде с тях да ги изпроводи. \n17. И рече Господ: ще скрия ли от Авраама (Моя раб), каквото искам да направя? \n18. От Авраама именно ще произлезе народ велик и силен, и чрез него ще бъдат благословени всички народи на земята, \n19. защото Аз го избрах, за да заповядва на синовете си и на своя дом след себе си, да ходят по пътя Господен и да вършат правда и съд; и Господ ще изпълни над Авраама (всичко), що бе казал за него. \n20. И рече Господ: голям е поплакът против Содом и Гомора, и грехът им е твърде тежък; \n21. ще сляза и ще видя, дали постъпват тъкмо тъй, какъвто е поплакът против тях, който стига до Мене, или не; ще узная. \n22. И като потеглиха мъжете оттам, отидоха в Содом; Авраам пък стоеше още пред лицето на Господа. \n23. Тогава Авраам се приближи и рече: нима ще погубиш праведника с нечестивеца заедно (и с праведния да стане същото, каквото с нечестивия)? \n24. В тоя град, може би, има петдесет праведника; нима ще погубиш и не ще да пожалиш (всичкото) това място заради петдесетте праведници (ако се намират) в него? \n25. не може да бъде, Ти да постъпиш тъй, че да погубиш праведника с нечестивеца заедно, та същото да стане с праведния, каквото и с нечестивия; не може да бъде това от Тебе! Съдията на цялата земя ще постъпи ли неправосъдно? \n26. Господ рече: ако намеря в град Содом петдесет праведника, заради тях ще пожаля (целия град и) всичкото това място. \n27. Авраам отговори: ето, реших се да говоря на Господа, аз, който съм прах и пепел: \n28. може би, до петдесетте праведници да не достигнат пет; нима заради петте Ти ще погубиш целия град? Той отговори: няма да го погубя, ако намеря там четирийсет и пет. \n29. Авраам продължаваше да говори с Него и рече: може би, ще се намерят там четирийсет? Той отговори: няма да направя това и заради четирийсетте. \n30. И рече Авраам: да се не прогневи Господ, загдето ще говоря: може би, ще се намерят там трийсет? Той рече: няма да направя това, ако се намерят там трийсет. \n31. Авраам рече: ето, аз се реших да говоря на Господа: може би, ще се намерят там двайсет? Той отговори: няма да погубя и заради двайсетте. \n32. Авраам рече: да се не прогневи Господ, загдето ще кажа още веднъж: може би, ще се намерят там десет? Той отговори: няма да погубя и заради десетте. \n33. И Господ си тръгна, като престана да говори с Авраама; Авраам пък се върна на мястото си.",
      "ГЛАВА 19. \n1. И дойдоха двамата Ангели в Содом вечерта, когато Лот седеше при Содомските порти. Като ги видя Лот, стана да ги посрещне, поклони се с лице доземи \n2. и рече: господари мои! отбийте се в дома на вашия раб, пренощувайте и умийте нозете си и, като станете утре заран, ще продължите пътя си. Но те отговориха: не, ние ще нощуваме на улицата. \n3. Но той настойно ги придумваше; и те тръгнаха след него и дойдоха у дома му. Той ги нагости и им опече пресни пити, и те ядоха. \n4. Още не бяха легнали да спят, и градските жители, содомци, млади и стари, целият народ от всички краища на града, заобиколиха къщата, \n5. извикаха Лота и му думаха: де са човеците, които дойдоха при тебе да нощуват? Изведи ни ги да ги познаем. \n6. Лот излезе при тях до входа, заключи вратата подире си, \n7. и рече (им): братя мои, не правете зло; \n8. ето, имам две дъщери, които още мъж не са познали; по-добре тях да изведа при вас, и правете с тях, каквото искате, само на тия човеци не правете нищо, понеже са дошли под покрива на къщата ми. \n9. Но те (му) казаха: дръпни се оттука. И рекоха: пришълец е, а иска да съди; сега ще постъпим с тебе по-лошо, отколкото с тях. И навалиха силно върху тоя човек, върху Лота, па се приближиха да строшат вратата. \n10. Тогава ония мъже протегнаха ръце и вкараха Лота при себе си вкъщи, па заключиха вратата (на къщата); \n11. и поразиха човеците, които бяха при вратата на къщата, от малък до голям, със слепота, тъй че те се изпомъчиха да търсят вратата. \n12. Тогава ония мъже рекоха на Лота: кого другиго имаш още тука? Било зет, било твои синове, или твои дъщери, и който и да е твой в града, - всички изведи от това място, \n13. защото ние ще съсипем това място: голям поплак има против жителите му пред Господа, и Господ ни прати да го погубим. \n14. Тогава Лот излезе и говори със зетьовете си, които щяха да вземат дъщерите му, и рече: станете, та излезте от това място, защото Господ ще съсипе тоя град. Но, на зетьовете му се стори, че се шегува. \n15. Щом пукна зора, Ангелите подканяха Лота да бърза и му казваха: стани, вземи жена си и двете си дъщери, които са при тебе, за да не погинеш поради беззаконието на града. \n16. И понеже той се бавеше, мъжете (Ангелите), по Господня милост към него, взеха за ръка него, жена му и двете му дъщери, и го изведоха, та го оставиха вън от града. \n17. А когато ги изведоха навън, един от тях рече: спасявай душата си; не поглеждай назад и нийде не се спирай в тая околност; спасявай се в планината, за да не погинеш. \n18. Но Лот им отговори: не, Господи, \n19. ето, Твоят раб намери благоволение пред очите Ти, и велика е Твоята милост, която си направил с мен, че ми спаси живота; но аз не мога се спаси в планината, да не би да ме постигне зло и умра; \n20. ето, по-близо е да бягам в тоя град, който е малък; ще побягна там; той е малък, и животът ми (зарад Тебе) ще се запази. \n21. И му рече: ето, за твоя угода ще направя и това: няма да съсипя града, за който ти говориш; \n22. побързай, спасявай се там; защото Аз не мога свърши делото, докле ти не стигнеш там. Затова е и наречен тоя град Сигор. \n23. Слънцето изгря над земята, и Лот стигна в Сигор. \n24. Тогава Господ изля върху Содом и Гомора като дъжд жупел и огън от Господа от небето, \n25. и съсипа тия градове и цялата околност и всички жители на тия градове, и (всички) растения земни. \n26. А Лотовата жена погледна назад и се превърна в со\\'лен стълб. \n27. Сутринта рано стана Авраам и (отиде) на мястото, дето бе стоял пред лицето на Господа; \n28. и погледна към Содом и Гомора и към целия простор наоколо и видя: ето, дим се дигаше от земята като дим от пещ. \n29. Когато Бог съсипваше (всички) градове по оная околност, спомни си Бог за Авраама и изпрати Лота изсред съсипните, когато разоряваше градовете, дето живееше Лот. \n30. Лот излезе от Сигор и заживя в планината, и с него заедно двете му дъщери, понеже се боеше да живее в Сигор. И живееше в пещера, и с него заедно двете му дъщери. \n31. И по-голямата каза на по-малката: баща ни е стар, и няма човек на земята да влезе при нас според обичая на цялата земя; \n32. и тъй, хайде да упоим баща си с вино, и да преспим с него, та да възстановим племе от баща си. \n33. И упоиха баща си с вино в оная нощ; и влезе по-голямата и спа с баща си (в оная нощ); а той не узна, кога е легнала и кога е станала. \n34. На другия ден по-голямата рече на по-малката: ето, аз спах вчера с баща си; да го упоим с вино и тая нощ; и ти влез, спи с него, и ще възстановим племе от баща си. \n35. И упоиха баща си с вино и тая нощ; и влезе по-малката и спа с него; и той не узна, кога е легнала и кога е станала. \n36. И заченаха двете Лотови дъщери от баща си; \n37. и по-голямата роди син и му нарече името Моав (като каза: той е от моя баща). Той е баща на моавитци и доднес. \n38. И по-малката тъй също роди син и му нарече името: Бен-Ами (като каза: той е син на моя род). Той е баща на амонитци и доднес.",
      "ГЛАВА 20. \n1. Авраам тръгна оттам към юг и се посели между Кадес и Сур; и престоя временно в Герар; \n2. и рече Авраам за жена си Сарра: тя ми е сестра. (Защото се страхуваше да каже, че му е жена, да не би жителите на оня град да го убият за нея.) И герарският цар Авимелех прати и взе Сарра. \n3. И дойде Бог при Авимелеха нощем насъне и му рече: ето, ти ще умреш поради жената, която си взел, защото тя си има мъж. \n4. А Авимелех не беше се докоснал до нея, и рече: Господи, нима ще погубиш (оногова, който не знаеше това) и невинния народ? \n5. Нали сам той ми рече: тя ми е сестра? И тя сама рече: той ми е брат. Аз направих това с просто сърце и с чисти ръце. \n6. И рече му Бог насъне: и Аз зная, че си направил това с просто сърце, и те удържах от грях пред Мене, затова и не те допуснах да се докоснеш до нея; \n7. а сега върни жената на мъжа й, защото той е пророк, ще се помоли за тебе, и ти ще бъдеш жив; ако пък я не върнеш, знай, че непременно ще умреш ти и всички твои. \n8. И стана Авимелех сутринта рано, повика всичките си слуги, и им разказа да чуят всички тия думи; и (всички) тия хора много се уплашиха. \n9. И Авимелех повика Авраама и му рече: какво направи ти с нас? С какво сгреших аз против тебе, та щеше да нанесеш голям грях върху мене и върху царството ми? Ти направи с мене работи, каквито не се правят. \n10. И Авимелех рече Аврааму: какво имаше наум, когато стори това нещо? \n11. Авраам рече: помислих, че в това място няма страх Божий, и че ще ме убият за жена ми; \n12. па тя и наистина ми е сестра; тя е дъщеря на моя баща, само че не дъщеря на майка ми; и стана моя жена; \n13. когато Бог ме изведе от бащиния ми дом да странствувам, аз й рекох: направи ми това добро: в което място отидем, навред казвай за мене: той ми е брат. \n14. Тогава Авимелех взе (хиляда сикли сребро и) дребен и едър добитък, и слуги и слугини, и ги даде на Авраама; па върна и жена му Сарра. \n15. И рече Авимелех (на Авраама): ето отпреде ти моята земя: живей, дето ти е воля. \n16. А на Сарра рече: ето, аз дадох на брата ти хиляда сикли сребро; ето, това е на тебе було за очите пред всички, които са с тебе, и пред всички си оправдана. \n17. И помоли се Авраам Богу, и Бог изцери Авимелеха, и жена му, и слугините му, и те взеха да раждат; \n18. защото Господ бе заключил всички утроби в дома Авимелехов поради Авраамовата жена Сарра.",
      "ГЛАВА 21. \n1. Господ погледна милостно към Сарра, както бе рекъл; и направи Господ на Сарра, както бе говорил. \n2. Сарра зачена и роди Аврааму син в старините му, тъкмо по времето, за което му бе говорил Бог; \n3. и Авраам нарече с име Исаак сина си, който му се роди и когото му роди Сарра; \n4. и обряза Авраам сина си Исаака в осмия ден, както му бе заповядал Бог. \n5. Авраам беше на сто години, когато му се роди син му Исаак. \n6. И рече Сарра: смях ми стори Бог; който чуе за мене, ще се разсмее. \n7. И пак каза: кой би рекъл на Авраама: Сарра ще кърми деца? Защото родих син в старините му. \n8. Детето порасна и го отбиха; и Авраам даде голяма гощавка в деня, когато отбиха (сина му) Исаака. \n9. Видя Сарра, че синът, когото египтянката Агар бе родила Аврааму, се присмива (на сина й Исаака), \n10. и рече на Авраама: изпъди тая робиня и сина й, защото синът на тая робиня не бива да наследи заедно с моя син Исаака. \n11. Това се видя Аврааму много тежко поради сина му (Измаила). \n12. Но Бог рече на Авраама: не се огорчавай за момчето и робинята ти; за всичко, което ти каже Сарра, слушай думата й, защото от Исаака потомство ще се назове с твое име; \n13. и от сина на робинята Аз ще произведа (голям) народ, защото той е твое семе. \n14. Авраам стана сутринта рано, взе хляб и мях с вода, и даде на Агар, като й тури на рамо: даде й и момчето и я изпрати. Тя тръгна и се заблуди в пустиня Вирсавия; \n15. водата в мяха се свърши, и тя остави детето под един храст, \n16. и отиде, та седна надалеч, колкото един стрелей от лък. Защото тя рече: не искам да видя смъртта на детето. И седна (надалечко) срещу (него), и викна та заплака. \n17. И Бог чу гласа на момчето (оттам, дето беше то); и Ангел Божий от небето извика на Агар и й рече: що ти е, Агар? не бой се; Бог чу гласа на момчето оттам, дето е то; \n18. стани, дигни момчето и го хвани за ръка, защото Аз ще произведа от него голям народ. \n19. И Бог й отвори очите, и тя видя кладенец с (жива) вода, и отиде, та напълни мяха с вода и напои момчето. \n20. И Бог беше с момчето; и то порасна, и заживя в пустинята, и стана стрелец с лък. \n21. Той живееше в пустиня Фаран; и му взе майка му жена от египетската земя. \n22. И в онова време Авимелех, със (свата Ахузата и) воеводата си Фихол, рече на Авраама: Бог е с тебе във всичко, каквото правиш; \n23. а сега закълни ми се тук в Бога, че ти няма да пакостиш нито на мене, нито на сина ми, нито на внука ми; и както аз добре постъпвах с тебе, тъй и ти ще постъпваш с мене и със земята, в която си гост. \n24. И рече Авраам: заклевам се. \n25. Тогава Авраам укоряваше Авимелеха за водния кладенец, що бяха отнели Авимелеховите слуги. \n26. А Авимелех (му) каза: не зная, кой е сторил това, пък ти не ми си обадил; аз дори и не съм чувал за това досега. \n27. И взе Авраам дребен и едър добитък и даде на Авимелеха, и двамата сключиха съюз. \n28. И отлъчи Авраам седем женски агнета от стадото на дребния добитък. \n29. А Авимелех рече Аврааму: за какво са тука тия седем женски агнета (от стадото овци), които си отлъчил? \n30. (Авраам) отговори: вземи от ръката ми тия седем женски агнета, та да ми бъдат за свидетелство, че аз съм изкопал тоя кладенец. \n31. Затова той и нарече това място: Вирсавия, понеже там и двамата се клеха, \n32. и сключиха съюз във Вирсавия. И стана Авимелех, и (сватът му Ахузат и) воеводата му Фихол и се върнаха във Филистимската земя. \n33. И насади (Авраам) при Вирсавия дъбрава, и призова там името на Господа, Вечния Бог. \n34. И живя Авраам във Филистимската земя като странник много дни.",
      "ГЛАВА 22. \n1. Подир тия събития Бог, изкушавайки Авраама, му рече: Аврааме! Той отговори: ето ме! \n2. Бог рече: вземи едничкия си син Исаака, когото ти обичаш, и иди в земя Мория, и там го принеси в жертва всесъжение на една от планините, която ще ти покажа. \n3. Авраам стана сутринта рано, оседла ослето си, взе със себе си двама от своите слуги и сина си Исаака; нацепи дърва за всесъжението и стана та отиде на мястото, за което Бог му говори. \n4. На третия ден Авраам дигна очи и видя отдалеч мястото. \n5. И рече Авраам на слугите си: останете вие тука с ослето; пък аз и син ми ще отидем там, ще се поклоним и ще се върнем при вас. \n6. И взе Авраам дърва за всесъжението и натовари сина си Исаака; взе в ръце огън и нож, и тръгнаха двамата заедно. \n7. Тогава Исаак проговори на баща си Авраама и рече: тате! Той отговори: ето ме, синко. Той рече: ето огънят и дървата, а де е агнето за всесъжение? \n8. Авраам рече: Бог ще Си предвиди, синко, агне за всесъжение. И вървяха нататък двамата заедно. \n9. И стигнаха до мястото, за което му бе казал Бог; и направи там Авраам жертвеник, наслага дървата и, като свърза сина си Исаака, тури го на жертвеника върху дървата. \n10. Тогава Авраам протегна ръка и взе ножа, за да заколи сина си. \n11. Но Ангел Господен му викна от небето и рече: Аврааме, Аврааме! Той отговори: ето ме! \n12. Ангелът рече: не дигай ръка върху момчето и не прави му нищо; защото сега познах, че се боиш от Бога и не пожали едничкия си син за Мене. \n13. Подигна Авраам очи и видя: ето, отзаде му овен, който се бе заплел с рогата си в гъстака. Авраам отиде, взе овена и го принесе всесъжение вместо сина си (Исаака). \n14. И нарече Авраам онова място: Иехова-ире *; затова и сега се казва: на планината Господ ще предвиди. \n15. И Ангел Господен втори път викна Аврааму от небето \n16. и рече: кълна се в Мене Си, казва Господ, че, понеже ти направи туй нещо и не пожали (за Мене) едничкия си син, \n17. Аз ще благословя и преблагословя, ще размножа и преумножа твоето семе, както небесните звезди и както пясъка по морския бряг; и твоето семе ще завладее градовете на враговете си; \n18. и ще бъдат благословени в твоето семе всички земни народи, задето послуша гласа Ми. \n19. И върна се Авраам при слугите си, и станаха та отидоха заедно във Вирсавия, и настани се Авраам във Вирсавия. \n20. След тия случки известиха на Авраама, като казаха: ето и Милка роди на брата ти Нахора синове: \n21. Уца, негов първенец, Вуза, негов брат, Кемуила, баща Арамов, \n22. Кеседа, Хазо, Пилдаша, Идлафа и Ватуила; \n23. от Ватуила се роди Ревека. Тия осем (сина) роди Милка на Нахора, Авраамовия брат; \n24. и наложницата му, на име Реума, тъй също роди: Теваха, Гахама, Тахаша и Мааха. \n* Господ ще предвиди.",
      "ГЛАВА 23. \n1. Сарра живя сто двайсет и седем години: толкова бяха годините на Сарриния живот; \n2. и умря Сарра в Кириат-Арба (що е в долината), сега Хеврон, в Ханаанската земя. И дойде Авраам да плаче и ридае за Сарра. \n3. И стана Авраам от своята покойница и рече на Хетовите синове, думайки: \n4. аз съм у вас пришълец и заселник; дайте ми между вас място за гроб, което да си е мое, та да погреба моята покойница отпред очите си. \n5. Хетовите синове отговориха Аврааму и му рекоха: \n6. послушай ни, господарю наш; ти си княз Божий между нас; погреби своята покойница на най-доброто от нашите погребални места; никой от нас няма да ти откаже погребално място, за да погребеш (там) своята покойница. \n7. Авраам стана и се поклони на народа от оная земя, на Хетовите синове; \n8. и говори им (Авраам), като рече: ако сте съгласни да погреба моята покойница, послушайте ме, помолете за мене Цохаровия син Ефрона, \n9. да ми даде пещерата Махпела, която е накрай нивата му; нека с пълна цена ми я даде да си е моя, за гробница между вас. \n10. А Ефрон седеше между Хетовите синове. И отговори хетеецът Ефрон Аврааму гласно пред Хетовите синове, пред всички, които влизаха във вратата на града му, и рече: \n11. не, господарю, чуй ме: давам ти нивата, давам ти и пещерата, която е в нея; подарявам ти я пред синовете на моя народ; погреби покойницата си. \n12. Авраам се поклони пред народа на оная земя \n13. и думаше Ефрону гласно пред (целия) народ на тая земя, и рече: моля, послушай ме, аз искам сребро да ти дам за нивата; вземи го от мене, и аз ще погреба там покойницата си. \n14. Ефрон отговори Аврааму и му рече: \n15. господарю мой, чуй ме: земята струва четиристотин сикли сребро; какво е това за мене и за тебе? Погреби покойницата си. \n16. Авраам изслуша Ефрона; и претегли Авраам на Ефрона сребро, колкото той бе обявил гласно пред Хетовите синове, - четиристотин сикли сребро, каквото минаваше между търговците. \n17. Тогава Ефроновата нива, що е при Махпела, срещу Мамре, нивата и пещерата, която е в нея, и всички дървета в нивата, във всичките граници наоколо, станаха \n18. владение Авраамово пред очите на Хетовите синове - на всички, които влизаха през вратата на града му. \n19. Подир това Авраам погреба жена си Сарра в пещерата на нивата в Махпела, срещу Мамре, сега Хеврон, в Ханаанската земя. \n20. Тъй придоби Авраам от Хетовите синове нивата и пещерата, която е в нея, за собствено гробище.",
      "ГЛАВА 24. \n1. Авраам беше вече стар и в преклонни години. Господ благослови Авраама във всичко. \n2. И рече Авраам на своя слуга, най-стария в дома му, който пристояваше над целия му имот: тури ръката си под бедрото ми \n3. и ми се закълни в Господа, Бога на небето и Бога на земята, че няма да вземеш за сина ми (Исаака) жена от дъщерите на хананейци, между които живея, \n4. а ще отидеш в моята земя, в родното ми място (и при племето ми), и ще вземеш (оттам) жена за сина ми Исаака. \n5. Слугата му рече: може жената да не пожелае да дойде с мене в тая земя; трябва ли да върна сина ти в земята, от която ти си излязъл? \n6. Авраам му рече: гледай да не върнеш сина ми там; \n7. Господ, Бог на небето (и Бог на земята), Който ме взе от бащиния ми дом и от земята, дето съм роден, Който ми говори и Който ми се кле, думайки: (на тебе и) на потомството ти ще дам тая земя, - Той ще изпрати Своя Ангел пред тебе, и ти ще вземеш оттам жена за сина ми (Исаака); \n8. ако пък жената не пожелае да дойде с тебе (в тая земя), ти ще си свободен от тая ми клетва; само сина ми не връщай там. \n9. Тогава слугата тури ръката си под бедрото на своя господар Авраама и му се закле в това. \n10. И слугата взе от камилите на господаря си десет камили и тръгна. В ръце си носеше всякакви съкровища от господаря си. Той стана и отиде в Месопотамия, в Нахоровия град; \n11. и спря камилите вън от града, при кладенеца, надвечер, по време, когато жените излизат да наливат (вода), \n12. и рече: Господи, Боже на господаря ми Авраама! прати днес насреща ми оная, която търся, и покажи милост над моя господар Авраама; \n13. ето, аз съм при извора, и дъщерите на градските жители излизат да наливат вода; \n14. и момата, на която аз ще кажа: наведи стомната си да пия, и която (ми) каже: пий, аз ще дам и на камилите ти да пият (докле се напият) - тя да бъде оная, която си отредил за Твоя раб Исаака; по това и ще позная, че Ти показваш милост над господаря ми (Авраама). \n15. Не беше още свършил да си дума (в ума), ето, зададе се със стомна на рамо Ревека, родена от Ватуила, син на Милка, жена на Нахора, Авраамовия брат; \n16. момата беше хубава мома, която мъж не бе я познал. Тя слезе при извора, напълни стомната си и тръгна нагоре. \n17. А слугата се затече насреща й и рече: дай ми да пия малко вода от стомната ти. \n18. Тя отговори: пий, господине. И веднага свали стомната на ръката си и му даде да пие. \n19. И когато се той напи, тя рече: аз ще извадя вода и за камилите ти, докле се напият (всички). \n20. И тутакси изля водата от стомната си в поилото, и се затече пак към кладенеца да вади (вода), и извади за всичките му камили. \n21. Човекът я гледаше мълком и учудено, като желаеше да узнае, дали е благословил Господ пътя му, или не. \n22. Когато камилите се напиха, човекът взе една златна обеца, тежка половин сикла, и две гривни за ръцете й, тежки десет сикли злато, \n23. (па я попита) и рече: чия дъщеря си? кажи ми: има ли в бащиния ти дом място да пренощуваме? \n24. Тя му рече: дъщеря съм на Ватуила, син на Милка, когото тя роди на Нахора. \n25. И рече му още: има у нас много слама и храна; има и място за нощуване. \n26. Тогава човекът се наведе, поклони се Господу \n27. и рече: благословен да е Господ, Бог на господаря ми Авраама, Който не остави господаря ми без милостта Си и истината Си! Господ ме доведе по прав път в дома на господаревия ми брат. \n28. Момата се затече в къщата на майка си и разказа това. \n29. Ревека имаше брат, на име Лаван. Лаван се затече на извора при човека; \n30. той бе видял обецата и гривните на сестрините си ръце и чул бе думите на сестра си Ревека, която казваше: така говори с мене тоя човек, - тогава именно и отиде при човека; и ето, тоя стоеше при камилите до извора; \n31. и (му) рече: влез, благословений от Господа; защо стоиш вън? аз приготвих къщата, както и място за камилите. \n32. Тогава човекът влезе. Лаван разседла камилите, даде им слама и храна, и вода, за да умият нозете нему и на човеците, които бяха с него. \n33. И сложиха му да яде. Но той рече: няма да ям, докле не кажа, за какво съм дошъл. И рекоха: казвай. \n34. Той каза: аз съм Авраамов слуга; \n35. Господ благослови твърде много моя господар, и той стана велик: Той му даде овци и волове, сребро и злато, слуги и слугини, камили и осли; \n36. господаревата ми жена Сарра на старини роди на господаря ми (един) син, комуто той даде всичкия си имот; \n37. и господарят ми взе от мене клетва, като рече: не взимай жена за сина ми от дъщерите на хананейци, в чиято земя живея, \n38. а иди в бащиния ми дом и при сродниците ми, и (оттам) вземи жена за сина ми. \n39. Аз рекох на господаря си: може би, жената не ще пожелае да дойде с мене. \n40. Той ми рече: Господ (Бог), пред Чието лице аз ходя, ще прати с тебе Своя Ангел и ще насочи към сполука пътя ти, и ти ще вземеш жена за сина ми от сродниците ми и от дома на баща ми; \n41. тогава ще бъдеш свободен от клетвата ми, кога отидеш при сродниците ми; и ако те не ти дадат, ще бъдеш свободен от клетвата ми. \n42. И аз дойдох сега при извора и рекох: Господи, Боже на господаря ми Авраама! Ако си насочил към сполука пътя, по който отивам, \n43. то ето, аз съм при извора (и дъщерите на градските жители излизат да наливат вода), и момата, която излезе да налива, и на която река: дай ми да пия малко от твоята стомна, \n44. и която ми каже: и ти пий, и за камилите ти ще извадя, - тя да бъде жената, която Господ е отредил за сина на господаря ми (Своя раб Исаака; по това и ще позная, че Ти показваш милост над господаря ми Авраама). \n45. Не бях още свършил да си думам в ума, ето, зададе се Ревека със стомна на рамо и слезе при извора и наля (вода); и аз й казах: дай ми да пия. \n46. Тя веднага свали стомната от рамо (в ръка си) и рече: пий, и камилите ти ще напоя. И аз пих, и камилите (ми) тя напои. \n47. Аз я попитах и рекох: чия дъщеря си (кажи ми). Тя отговори: дъщеря на Ватуила, Нахоровия син, когото му роди Милка. Тогава аз й турих обеца на лицето и гривни на ръцете й. \n48. И наведох се, та се поклоних Господу, и благослових Господа, Бога на господаря ми Авраама, Който ме доведе по прав път, за да взема братовата дъщеря на моя господар за сина му. \n49. Сега кажете ми: ще сторите ли милост и правда на моя господар, или не? Кажете ми, и аз ще се обърна надясно или наляво. \n50. Отговориха Лаван и Ватуил и рекоха: от Господа дойде това нещо; ние не можем да ти кажем ни лошо, ни добро; \n51. ето Ревека пред тебе; вземи (я) и върви; нека бъде тя жена на господаревия ти син, както е рекъл Господ. \n52. Когато Авраамовият слуга чу думите им, поклони се Господу доземи. \n53. Тогава слугата извади сребърни и златни неща и дрехи, та даде на Ревека, също даде скъпи дарове и на брата й, и на майка й. \n54. Па ядоха и пиха той и човеците, които бяха с него, и пренощуваха. А когато станаха сутринта, той рече: пуснете ме (да ида) при господаря си. \n55. Но брат й и майка й рекоха: нека момата поостане при нас поне десет дена, тогава ще си отидеш. \n56. Той им рече: не ме задържайте, защото Господ насочи към сполука пътя ми; пуснете ме да ида при господаря си. \n57. Те рекоха: да повикаме момата и да попитаме, какво ще каже тя. \n58. Повикаха Ревека и я попитаха: отиваш ли с тоя човек? Тя рече: отивам. \n59. И пуснаха сестра си Ревека и кърмачката й, и Авраамовия слуга, и човеците му. \n60. И благословиха Ревека и й рекоха: сестро наша, да се народят от тебе хиляди, хиляди, и твоето потомство да владее жилищата на враговете ти! \n61. И стана Ревека и слугините й, и възседнаха камилите, та отпътуваха подир човека. Слугата взе Ревека и отиде. \n62. А Исаак току-що бе се върнал от Беер-лахай-рои, защото живееше в южната земя. \n63. Надвечер Исаак излезе в полето да се поразтуши, па дигна очи и видя: ето, идат камили. \n64. Ревека погледна и видя Исаака, и слезе от камилата. \n65. И попита тя слугата: кой е тоя човек, който иде по полето насреща ни? Слугата отговори: този е моят господар. И тя взе булото и се покри. \n66. Слугата разказа на Исаака всичко, що бе направил. \n67. И въведе я Исаак в шатрата на майка си Сарра; и взе Ревека, и тя му стана жена, и той я обикна; и се утеши Исаак в скръбта за майка си (Сарра).",
      "ГЛАВА 25. \n1. Авраам взе и друга жена, на име Хетура. \n2. Тя му роди Зимрана, Иокшана, Медана, Мадиана, Ишбака и Шуаха. \n3. Иокшан роди Шева, (Темана) и Дедана. Деданови синове бяха: (Рагуил, Навдеил) Ашурим, Летушим и Леюмим. \n4. Мадианови синове: Ефа, Ефер, Ханох, Авида и Елдага. Всички тия са Хетурини синове. \n5. И всичкия си имот Авраам даде на (сина си) Исаака; \n6. а на синовете от наложниците, които имаше, Авраам даде подаръци и, докле беше още жив, ги отпрати от сина си Исаака на изток, в източната земя. \n7. Дните на Авраамовия живот, които той проживя, бяха сто седемдесет и пет години; \n8. почина Авраам, и умря в добра старост, престарял и наситен (на живот), и се прибра при своя народ. \n9. И синовете му Исаак и Измаил го погребаха в пещерата Махпела, в нивата на Ефрона, сина на хетееца Цохара, която е срещу Мамре, \n10. в нивата (и в пещерата), които Авраам бе купил от Хетовите синове. Там бидоха погребани Авраам и жена му Сарра. \n11. След смъртта на Авраама Бог благослови сина му Исаака. Исаак живееше при Беер-лахай-рои. \n12. Ето родословието на Измаила, сина Авраамов, когото роди Аврааму египтянката Агар, Саррината слугиня; \n13. и ето имената на Измаиловите синове, имената им според тяхното родословие: първенецът Измаилов Наваиот, след него Кедар, Адбеел, Мивсам, \n14. Мишма, Дума, Маса, \n15. Хадад, Тема, Иетур, Нафиш и Кедма. \n16. Тия са Измаиловите синове, и тия са имената им, според заселищата им, според шатрищата им. Това са дванайсетте князе на племената им. \n17. Годините пък на Измаиловия живот бяха сто трийсет и седем години; и почина той, и умря, и се прибра при своя народ. \n18. И неговите синове живееха от Хавила до Сур, който е пред Египет, като се отива към Асирия. Те се заселиха насрещу всичките си братя. \n19. Ето родословието на Исаака, син Авраамов. Авраам роди Исаака. \n20. Исаак беше на четирийсет години, когато взе за жена Ревека, дъщеря на арамееца Ватуила от Месопотамия, сестра на арамееца Лавана. \n21. И молеше се Исаак на Господа за жена си (Ревека), защото тя беше неплодна; и Господ го чу, и жена му Ревека зачена. \n22. Синовете в утробата й взеха да се удрят, и тя рече: ако ще бъде тъй, защо ми е това? И отиде да попита Господа. \n23. Господ й рече: две племена са в утробата ти, и два различни народа ще произлязат от твоята утроба; единият народ ще стане по-силен от другия, и по-големият ще служи на по-малкия. \n24. Дойде й време да роди: и ето, близначета в утробата й. \n25. Първото излезе червено, цяло космато като кожа; и го нарекоха с име Исав. \n26. Подир излезе брат му, като се държеше с ръка за петата на Исава; и го нарекоха с име Иаков. А Исаак беше на шестдесет години, когато те се родиха (от Ревека). \n27. Децата пораснаха; Исав стана човек изкусен на лов, полски човек; а Иаков - човек кротък и живееше в шатри. \n28. Исаак обичаше Исава, защото неговият дивеч му се услаждаше; а Ревека обичаше Иакова. \n29. Иаков беше сварил ястие; а Исав дойде от полето уморен. \n30. И рече Исав на Иакова: дай ми да ям от червеното, от това червено, защото съм уморен. Затова му и дадоха прякор Едом. \n31. Но Иаков отговори (на Исава): продай ми пък ти още сега първородството си. \n32. Исав рече: ето, умирам; защо ми е това първородство? \n33. Иаков (му) каза: закълни ми се още сега. Той му се закле, и (Исав) продаде първородството си на Иакова. \n34. Тогава Иаков даде на Исава хляб и гозба от леща, и той яде и пи, и стана та си отиде; тъй презря Исав първородството.",
      "ГЛАВА 26. \n1. Настана глад по земята, освен оня предишния, който беше в Авраамово време; и отиде Исаак при филистимския цар Авимелеха, в Герар. \n2. Господ му се яви и рече: не отивай в Египет; живей в земята, за която ще ти кажа; \n3. постранствувай в тая земя; и Аз ще бъда с тебе и ще те благословя, защото на тебе и на твоето потомство ще дам всички тия земи и ще изпълня клетвата (Си), с която се клех на баща ти Авраама; \n4. ще умножа потомството ти като небесните звезди, и ще дам на потомството ти всички тия земи; ще бъдат благословени в твоето семе всички земни народи, \n5. задето (баща ти) Авраам послуша гласа Ми и опази, що му бях заповядал да пази: заповедите Ми, наредбите Ми и законите Ми. \n6. И тъй, Исаак се засели в Герар. \n7. Жителите на онова място попитаха за жена му (Ревека), и той рече: тя ми е сестра, - защото се боеше да каже: жена ми е, - за да го не убият жителите на онова място за Ревека, понеже тя беше хубавица. \n8. Но след като той бе проживял там много време, филистимският цар Авимелех, както гледаше през прозореца, видя, че Исаак си играеше с жена си Ревека. \n9. Тогава Авимелех повика Исаака и рече: ето, тая била твоя жена; а защо ти каза: тя ми е сестра? Исаак му отговори: защото си мислех, да не би да умра поради нея. \n10. Но Авимелех (му) рече: какво стори с нас? без малко някой от народа (ми) щеше да лежи с жена ти, и щеше да ни вкараш в грях. \n11. И заповяда Авимелех на целия народ, като рече: който се допре до тоя човек и до жена му, ще бъде погубен. \n12. И засея Исаак в оная земя и събра ечемик през онова лято стократно: тъй го благослови Господ. \n13. И стана тоя човек велик и се въздигаше повече и повече, докле стана твърде велик. \n14. Той придоби стада дребен и едър добитък и много работни нивя, и филистимци взеха да му завиждат. \n15. И всички кладенци, които бащините му слуги бяха изкопали при живота на баща му Авраама, филистимци ги сринаха и затрупаха с пръст. \n16. И Авимелех рече на Исаака: иди си от нас, защото ти стана много по-силен от нас. \n17. Тогава Исаак се дигна оттам, разположи се на шатри в Герарската долина, и там се засели. \n18. И отново Исаак изкопа кладенците, които бяха изкопани в дните на баща му Авраама и които филистимци бяха затрупали след смъртта на (баща му) Авраама; и ги нарече със същите имена, с които ги бе нарекъл баща му (Авраам). \n19. И като копаха Исааковите слуги в долината (Герарска), намериха там кладенец с жива вода. \n20. И препираха се герарските пастири с пастирите на Исаака, като казаха: водата е наша. И той нарече кладенеца с име Есек, защото се препираха с него. \n21. (Когато се дигна Исаак оттам,) изкопаха друг кладенец; и за него тъй също се препираха; и той го нарече с име Ситна. \n22. Дигна се и оттам и изкопа друг кладенец, за който вече се не препираха; него нарече с име Реховот; защото, рече, сега Господ ни даде широко място, и ние ще се размножим на земята. \n23. Оттам той премина във Вирсавия. \n24. И в оная нощ му се яви Господ и рече: Аз съм Бог на баща ти Авраама; не бой се, защото Аз съм с тебе; и ще те благословя и ще умножа потомството ти, поради (баща ти) Авраама, Моя раб. \n25. И съгради там жертвеник и призова името Господне. Разпъна там шатрата си, и слугите Исаакови изкопаха кладенец там (в Герарската долина). \n26. Дойде при него от Герар Авимелех с приятеля си Ахузат и военачалника си Фихол. \n27. Исаак им рече: защо дойдохте при мене, след като ме намразихте и ме изпъдихте от вас? \n28. Те отговориха: ние явно видяхме, че Господ е с тебе, и затова рекохме: да положим между нас и тебе клетва и да сключим с тебе съюз, \n29. за да не ни правиш зло, както и ние не сме те докоснали, а сме ти правили само добро и те пуснахме смиром; сега ти си благословен от Господа. \n30. Той им даде гощавка, и те ядоха и пиха. \n31. И сутринта, като станаха рано, заклеха се помежду си; тогава Исаак ги изпроводи, и те си отидоха от него смиром. \n32. В същия ден дойдоха слугите на Исаака и му обадиха за кладенеца, който изкопаха, и му рекоха: намерихме вода. \n33. И той го нарече Шива. Затова името на оня град и доднес е Беершива (Вирсавия). \n34. Исав беше на четирийсет години, когато се ожени за Иехудита, дъщеря на хетееца Беера, и за Васемата, дъщеря на хетееца Елона. \n35. И те станаха горчило за Исаака и Ревека.",
      "ГЛАВА 27. \n1. Когато Исаак остаря, и отслабна зрението на очите му, повика по-големия си син Исава и му рече: синко! Той отговори: ето ме! \n2. (Исаак) рече: ето, аз остарях; не зная деня на смъртта си; \n3. вземи сега сечивата си, тула си и лъка си, иди на полето и улови ми дивеч, \n4. сготви ми ястие, каквото обичам, и ми донеси да ям, за да те благослови душата ми, преди да умра. \n5. Ревека слушаше, когато Исаак говореше на сина си Исава. И отиде Исав на полето да улови и донесе дивеч; \n6. а Ревека рече на своя по-малък син Иакова: ето, аз чух, как баща ти каза на брата ти Исава: \n7. донес ми дивеч и сготви ми ястие; аз ще ям и ще те благословя пред лицето Господне, преди смъртта си. \n8. Сега, сине мой, послушай ме, какво ще ти поръчам: \n9. иди при стадото и ми донес оттам две добри (млади) ярета; и аз ще сготвя от тях на баща ти ястие, каквото той обича; \n10. а ти ще занесеш на баща си, и той ще яде, за да те благослови преди смъртта си. \n11. Иаков рече на майка си Ревека: брат ми Исав е космат, пък аз съм човек гладък; \n12. баща ми може да ме попипа, и аз ще бъда пред очите му измамник и ще навлека върху себе си проклятие, а не благословия. \n13. А майка му му каза: нека твоето проклятие падне върху мене, сине мой; само послушай думите ми и иди, та ми донес. \n14. Той отиде, взе и донесе на майка си; и майка му сготви ястие, каквото обичаше баща му. \n15. И взе Ревека скъпата дреха на по-големия си син Исава, която беше при нея в къщи, и облече (с нея) по-малкия си син Иакова; \n16. а ръцете му и гладката му шия уви с ярешките кожи; \n17. и даде ястието и хляба, които тя бе приготвила, в ръцете на сина си Иакова. \n18. Той влезе при баща си и продума: татко! Той отговори: ето ме, кой си ти, сине мой? \n19. Иаков рече на баща си: аз съм Исав, твоят първороден син; направих, както ти ми рече; стани, седни и яж от лова ми, та да ме благослови душата ти. \n20. И рече Исаак на сина си: как тъй скоро намери, сине мой? Той отговори: Господ Бог твой ми прати насреща ми. \n21. И рече Исаак на Иакова: приближи се (до мене), сине мой, да те попипам, дали си ти син ми Исав, или не. \n22. Иаков се приближи до баща си Исаака; той го попипа и рече: гласът - глас Иаковов, а ръцете - ръце Исавови. \n23. И не го позна, защото ръцете му бяха космати, както ръцете на брата му Исава. И го благослови \n24. и рече: ти ли си син ми Исав? Той отговори: аз съм. \n25. Исаак рече: дай ми да ям от лова на сина ми, за да те благослови душата ми. Иаков му даде, и той яде; донесе му и вино, и той пи. \n26. Баща му Исаак му рече: приближи се (до мене), сине мой, и ме целуни. \n27. Той се приближи и го целуна. И усети Исаак дъха от облеклото му и го благослови, като рече: ето, дъхът от сина ми е като дъх от (пълна) нива, която Господ е благословил; \n28. да ти даде Господ от небесната роса и от тлъстината на земята, и изобилие на жито и вино; \n29. народи да ти слугуват, и племена да ти се поклонят; да бъдеш господар над братята си, и да ти се поклонят синовете на майка ти; които те кълнат - да бъдат проклети; които те благославят - да бъдат благословени! \n30. Щом свърши Исаак благословията над (сина си) Иакова, и щом Иаков излезе от баща си Исаака, - и брат му Исав си дойде от лов. \n31. Сготви и той ястие, донесе на баща си, и му рече: татко, стани, яж от лова на сина си, за да ме благослови душата ти. \n32. А баща му Исаак го попита: кой си ти? Той отговори: аз съм твоят син, твоят първороден син, Исав. \n33. И разтрепери се Исаак твърде много и рече: а кой беше онзи, който (ми) улови лов, донесе ми, и аз ядох от всичко, преди да дойдеш ти, и го благослових? Той и ще бъде благословен. \n34. Исав, като изслуша думите на баща си (Исаака), дигна висок и твърде жаловит вик и каза на баща си: татко, благослови и мене! \n35. Но той (му) отговори: брат ти дойде с хитрост и взе твоята благословия. \n36. И рече (Исав): дали не затова му е дадено име Иаков, та вече два пъти ме спъва? Той взе първородството ми, и ето, сега ми взе и благословията. И пак рече (Исав на баща си): нима ти не си оставил (и) за мене благословия? \n37. Исаак отговори на Исава: ето, аз го поставих господар над тебе, и всичките му братя направих нему слуги; обдарих го с жито и вино; какво да сторя пък за тебе, сине мой? \n38. Но Исав рече на баща си: нима, татко, само една благословия имаш? Благослови и мене, татко! И (понеже Исаак мълчеше) Исав издигна глас и заплака. \n39. И отговори баща му Исаак и му рече: ето, ти ще живееш от тлъстината на земята и от росата небесна отгоре; \n40. ти ще живееш с меча си и ще служиш на брата си; но ще дойде време, когато ще се възпротивиш и ще свалиш игото му от врата си. \n41. Тогава Исав намрази Иакова поради благословията, с която го бе благословил баща му; и рече Исав в сърцето си: наближават дните, когато ще оплакваме баща си; и аз ще убия брата си Иакова. \n42. И обадиха на Ревека думите на по стария й син Исава; и тя прати, та повика по-младия си син Иакова и му рече: ето, брат ти Исав се заканва да те убие; \n43. затова, сине мой, послушай сега думите ми: стани, та бягай (в Месопотамия) при брата ми Лавана в Харан; \n44. и поживей при него няколко време, докле утихне яростта на брата ти, \n45. докле утихне гневът на брата ти против тебе, и той позабрави, какво си му сторил. Тогава ще пратя да те прибера оттам. Защо аз в един ден да се лиша и от двама ви? \n46. И рече Ревека на Исаака: дотегна ми животът от тия хетейски дъщери; ако Иаков вземе жена от хетейските дъщери, каквито са тия, от дъщерите на тая земя, защо ми е тоя живот?",
      "ГЛАВА 28. \n1. Тогава Исаак повика Иакова, благослови го и му заповяда, като рече: не си взимай жена от ханаанските дъщери; \n2. стани, та иди в Месопотамия, в дома на Ватуила, баща на майка ти, и си вземи жена оттам, от дъщерите на Лавана, брат на майка ти; \n3. а Всемогъщият Бог да те благослови, да те разплоди и да те размножи, и да произлязат от тебе много народи; \n4. и да ти даде благословията (на баща ми) Авраама, на тебе и на потомството ти с тебе, за да наследиш земята, в която странствуваш и която Бог даде на Авраама! \n5. И изпрати Исаак Иакова, и той отиде в Месопотамия при Лавана, син на арамееца Ватуила, при брата на Ревека, майка на Иакова и Исава. \n6. Исав видя, че Исаак благослови Иакова и с благословия го изпрати в Месопотамия да си вземе оттам жена, като му заповяда и рече: не взимай жена от ханаанските дъщери; \n7. и че Иаков послуша баща си и майка си и отиде в Месопотамия. \n8. И видя Исав, че ханаанските дъщери не са по угода на баща му Исаака, \n9. и отиде Исав при Измаила и, освен другите си жени, взе за жена Махалата, дъщеря на Авраамовия син Измаила, сестра Наваиотова. \n10. Иаков пък излезе от Вирсавия и отиде в Харан, \n11. и стигна до едно място, дето остана да пренощува, защото слънцето бе залязло. И взе един от камъните на онова място, подложи си го за възглавница и легна на онова място. \n12. И видя сън: ето, стълба изправена на земята, а върхът й стига до небето, и Ангели Божии се качват и слизат по нея. \n13. И ето, Господ стои отгоре на нея и говори: Аз съм Господ, Бог на твоя отец Авраама, и Бог на Исаака; (не бой се). Земята, на която лежиш, ще я дам на тебе и на потомството ти; \n14. и потомството ти ще бъде като земния пясък; и ще се разпростреш към морето и към изток, към север и към юг; и ще бъдат благословени в тебе и в твоето семе всички земни племена; \n15. и ето, Аз съм с тебе, и ще те запазя навред, където и да отидеш; и ще те върна пак в тая земя, защото няма да те оставя, докле не изпълня онова, което съм ти казал. \n16. Иаков се събуди от съня си и рече: наистина Господ е на това място, аз пък не знаех! \n17. И уплаши се и рече: колко е страшно това място! Това не е нищо друго, освен дом Божий, това са врата небесни. \n18. И стана Иаков рано сутринта, взе камъка, който беше си турил за възглавница, постави го паметник и го поля отгоре с елей. \n19. И нарече (Иаков) името на онова място: Ветил *; а предишното име на тоя град беше Луз. \n20. И даде Иаков оброк, като рече: ако (Господ) Бог бъде с мене и ме опази в тоя път, по който отивам, и ми даде хляб да ям и дрехи да се облека, \n21. и аз се смиром върна в бащиния си дом и Господ бъде мой Бог, - \n22. то тоя камък, който поставих паметник, ще бъде (за мене) дом Божий; и от всичко, което Ти, Боже, ми дадеш, ще Ти дам десетата част. \n* Дом Божий.",
      "ГЛАВА 29. \n1. И стана Иаков, та отиде в земята на синовете на изток (при Лавана, син на арамееца Ватуила, при брата на Ревека, майка на Иакова и Исава). \n2. И видя: ето кладенец на полето, и там три стада дребен добитък, налягали около него, защото от оня кладенец пояха стадата. Върху устието на кладенеца имаше голям камък. \n3. Когато се събираха там всички стада, пастирите отваляха камъка от устието на кладенеца и пояха овците; после пак туряха камъка на мястото му, върху устието на кладенеца. \n4. Иаков попита пастирите: братя мои, отде сте? Те отговориха: ние сме от Харан. \n5. Той им рече: познавате ли Лавана, Нахоровия син? Те рекоха: познаваме. \n6. Той пак ги попита: здрав ли е? Те отговориха: здрав е, и ето, дъщеря му Рахил иде с овците. \n7. И рече (Иаков): ето, остава още много от деня; не е време да се прибира добитъкът; напойте овците, па идете да ги пасете. \n8. Те рекоха: не можем; докле се не съберат всички стада, и докле не отвалят камъка от устието на кладенеца; тогава ще поим овците. \n9. Още говореше с тях, и ето, дойде Рахил (дъщеря Лаванова), с дребния добитък на баща си, понеже тя пасеше (дребния добитък на баща си). \n10. Когато Иаков видя Рахил, дъщерята на вуйка си Лавана, и овците на вуйка си Лавана, приближи се Иаков, отвали камъка от устието на кладенеца и напои овците на вуйка си Лавана. \n11. Тогава Иаков целуна Рахил, па дигна глас и заплака. \n12. Той обади на Рахил, че е бащин й сродник и Ревекин син. А тя се затече, та извести на баща си (всичко това). \n13. Лаван, като чу за Иакова, своя сестриник, затече се да го посрещне, прегърна го и го целуна, па го заведе у дома си; и той разказа на Лавана всичко. \n14. А Лаван му рече: наистина ти си моя кост и моя плът. И живя Иаков при него цял месец. \n15. И Лаван рече на Иакова: нима, като си ми сродник, даром ще ми работиш? Кажи ми, какво да ти платя? \n16. А Лаван имаше две дъщери, по-голямата се казваше Лия, по-малката се казваше Рахил. \n17. Лия имаше болнави очи, а Рахил имаше хубава снага и хубаво лице. \n18. Иаков обикна Рахил и рече: ще ти слугувам седем години за по-малката ти дъщеря Рахил. \n19. Лаван (му) рече: по-добре да я дам на тебе, отколкото другиму някому; живей при мене. \n20. И слугува Иаков за Рахил седем години; и те му се видяха като няколко дни, защото я обичаше. \n21. И рече Иаков на Лавана: дай ми жената, защото дойде вече време, за да вляза при нея. \n22. Лаван повика всички човеци на онова място и даде гощавка. \n23. А вечерта взе (Лаван) дъщеря си Лия и я въведе при него; и влезе (Иаков) при нея. \n24. И даде Лаван слугинята си Зелфа за слугиня на дъщеря си Лия. \n25. На сутринта се оказа, че тя била Лия. И (Иаков) рече на Лавана: що стори ти с мене? Нали за Рахил ти слугувах? Защо ме излъга? \n26. Лаван отговори: в нашенско не правят тъй: по-малката да дават преди по-голямата; \n27. свърши сватбената седмица на тая; после ще ти дадем и другата, задето ще ми слугуваш други седем години. \n28. Иаков тъй и направи и свърши седмицата на тая. И (Лаван) му даде за жена дъщеря си Рахил. \n29. И даде Лаван слугинята си Вала за слугиня на дъщеря си Рахил. \n30. (Иаков) влезе и при Рахил, и обичаше Рахил повече, отколкото Лия; и слугува му още други седем години. \n31. Господ (Бог) видя, че Лия не беше обичана, и отвори утробата й, а Рахил беше неплодна. \n32. Лия зачена и роди (на Иакова) син, и го нарече с име Рувим, като каза: Господ милостно погледна на моето нещастие (и ми даде син); сега, прочее, ще ме обича мъж ми. \n33. И пак зачена (Лия) и роди (на Иакова втори) син, и рече: Господ чу, че не съм обичана, та ми даде и тоя. И даде му име Симеон. \n34. И зачена пак и роди син, и рече: сега вече ще прилепне към мене мъж ми, защото му родих трима синове. Затова се нарече името му Левий. \n35. И пак зачена и роди син, и рече: сега вече аз ще възхваля Господа. Затова нарече името му: Иуда. И престана да ражда.",
      "ГЛАВА 30. \n1. И видя Рахил, че тя не ражда на Иакова деца, и завидя Рахил на сестра си и рече на Иакова: дай ми деца; ако ли не, умирам. \n2. Иаков се разгневи на Рахил и (й) рече: нима аз съм Бог, Който не ти е дал плод на утробата? \n3. Тя рече: ето слугинята ми Вала; влез при нея; нека тя роди на скута ми, та и аз да имам деца от нея. \n4. И даде му слугинята си Вала за жена; и Иаков влезе при нея. \n5. Вала (Рахилината слугиня) зачена и роди на Иакова син. \n6. И рече Рахил: отсъди ми Бог, и послуша гласа ми, и ми даде син. Затова го нарече с име: Дан. \n7. И пак зачена Рахилината слугиня Вала и роди на Иакова друг син. \n8. И каза Рахил: силна борба се борих със сестра си и надвих. Затова го нарече с име: Нефталим. \n9. Лия видя, че престана да ражда, и взе слугинята си Зелфа и я даде на Иакова за жена (и той влезе при нея). \n10. И Зелфа, Лиината слугиня, (зачена и) роди на Иакова син. \n11. Тогава Лия каза: щастие ми дойде. И го нарече с име: Гад. \n12. (И пак зачена) Зелфа, Лиината слугиня, и роди на Иакова друг син. \n13. И рече Лия: блазе ми, защото жените ще ме наричат блажена. И го нарече с име: Асир. \n14. Когато се жънеше пшеницата, Рувим излезе и намери в нивата мандрагорови ябълки, и ги донесе на майка си Лия. И Рахил рече на (сестра си) Лия: дай ми от мандрагорите на сина си. \n15. Но (Лия) й рече: нима ти е малко, дето си завладяла мъжа ми, та искаш да вземеш и от мандрагорите на сина ми? Рахил отговори: тогава нека той легне с тебе тая нощ, за мандрагорите на сина ти. \n16. Иаков се върна вечерта от полето, и Лия излезе, та го посрещна и рече: влез при мене (днес), понеже те откупих с мандрагорите на сина ми. И легна той с нея оная нощ. \n17. Бог послуша Лия, тя зачена и роди на Иакова пети син. \n18. И рече Лия: Бог ми даде награда, задето дадох своята слугиня на мъжа си. И го нарече с име: Исахар (което значи: награда). \n19. И пак зачена Лия и роди на Иакова шести син. \n20. И рече Лия: Бог ми даде много хубав дар; сега мъж ми ще живее с мене, понеже му родих шест сина. И му даде име: Завулон. \n21. После роди дъщеря и я нарече с име: Дина. \n22. И спомни си Бог за Рахил, и послуша я Бог, и отвори утробата й. \n23. Тя зачена и роди (на Иакова) син, и рече (Рахил): Бог отне от мене позора. \n24. И го нарече с име Иосиф, като каза: Господ ще ми даде и друг син. \n25. След като Рахил роди Иосифа, Иаков рече на Лавана: пусни ме, и ще си ида в мястото и в земята си; \n26. дай (ми) жените и децата ми, за които ти слугувах, и ще си отида; защото ти знаеш работата ми, която ти върших. \n27. И рече му Лаван: о, да бях намерил благоволение пред очите ти. Аз забелязвам, че поради тебе Господ ме благослови. \n28. И рече: определи ми наградата си, и ще (ти) я дам. \n29. И му рече (Иаков): ти знаеш как ти работих, и колко много стана твоят добитък при мене; \n30. защото преди мене беше малко, а стана много; Господ те благослови с моето идване; а кога ще работя за моя дом? \n31. И рече (му Лаван): какво да ти дам? Иаков (му) отговори: не ми давай нищо. Ако само ми сториш, каквото кажа, аз пак ще паса и пазя овците ти. \n32. Ще премина днес през цялото ти овче стадо; отлъчи от него всеки капчест и петнист добитък, всяка черна брава от овците, а тъй също петнистите и капчестите от козите. Тоя добитък ще бъде наградата ми (и ще бъде мой). \n33. И за мене ще говори пред тебе моята справедливост по-нататък, кога дойдеш да видиш наградата ми. Всяка некапчеста и непетниста коза и нечерна овца у мене, - това да се счита крадено. \n34. Лаван (му) рече: добре, нека бъде според думата ти. \n35. И в оня ден Лаван отдели шарените и петнистите козли, и всички капчести и петнисти кози, всички, по които имаше що-годе бяло, и всички черни овци, и ги даде в ръцете на синовете си; \n36. и определи между себе си и Иакова разстояние на три дена път. А Иаков пасеше останалия дребен добитък на Лавана. \n37. Тогава Иаков взе зелени пръти тополови, миндалови и яворови, па изряза по тях (Иаков) бели ивици, като махна кората до бялото на прътите; \n38. и тури прътите с ивиците пред добитъка във водопоилните корита, дето добитъкът отиваше да пие, и дето, като дохождаше да пие, зачеваше при прътите. \n39. И зачеваше добитъкът пред прътите, и се раждаше добитък шарен и с капки и с петна. \n40. И отлъчваше Иаков агнетата и обръщаше добитъка с лице към шарения и към всичкия черен добитък на Лавана; и държеше стадото си отделно, и не го смесваше с Лавановия добитък. \n41. Всеки път, колчем якият добитък зачеваше, Иаков туряше прътите в коритата пред очите на добитъка, та да зачева пред прътите. \n42. А когато зачеваше слабият добитък, тогава не туряше. И оставаше слабият добитък за Лавана, а якият - за Иакова. \n43. И разбогатя тоя човек много, твърде много, и имаше много добитък дребен (и едър), слугини и слуги, и камили и осли.",
      "ГЛАВА 31. \n1. И чу (Иаков) думите на Лавановите синове, които казваха: Иаков завладя всичко, що имаше баща ни, и от бащиния ни имот натрупа цялото това богатство. \n2. И видя Иаков лицето Лаваново, и ето, то не беше към него такова, каквото вчера и завчера. \n3. И рече Господ на Иакова: върни се в земята на отците си и в отечеството си; и Аз ще бъда с тебе. \n4. Тогава Иаков прати, та повика Рахил и Лия на полето, при дребния си добитък, \n5. и им рече: виждам лицето на баща ви, че то към мене не е такова, каквото беше вчера и завчера; но бащиният ми Бог беше с мене; \n6. вие сами знаете, че аз с всички сили работих на баща ви, \n7. а баща ви ме лъга и десет пъти промени наградата ми; но Бог го не остави да ми направи зло. \n8. Кога той кажеше, че добитъкът с капките ще ти бъде награда, всичкият добитък раждаше капчести. А кога кажеше: шарените ще ти бъдат награда, всичкият добитък раждаше шарени. \n9. И отне Бог (всичкия) добитък от баща ви и (го) даде на мене. \n10. Еднаж, през времето, когато добитъкът се мърляше, погледнах и видях насъне, и ето пърчовете (и овните), които се бяха качили на добитъка (на козите и овците) бяха шарени, капчести и с петна. \n11. Ангел Божий ми каза насъне: Иакове! Аз отговорих: ето ме. \n12. Той рече: дигни очи и погледни: всички пърчове (и овни), които са се качили на добитъка (на козите и овците), са шарени, капчести и с петна; защото виждам всичко, що Лаван върши с тебе; \n13. Аз съм Бог (Който ти се явих) във Ветил, дето ти поля елей върху паметника и дето Ми даде оброк; сега стани, излез от тая земя и се върни в твоята родна земя (и Аз ще бъда с тебе). \n14. Рахил и Лия му отговориха и рекоха: имаме ли още дял и наследство в дома на баща си? \n15. Не смята ли ни той за чужди? защото ни продаде и дори изяде нашето сребро; \n16. затова всичкото (имание и) богатство, което Бог отне от баща ни, е наше и на децата ни; и тъй, прави всичко, каквото Бог ти е казал. \n17. И стана Иаков, та качи децата си и жените си на камили, \n18. и взе със себе си всичкия си добитък и всичкото си богатство, което беше придобил, собствения си добитък, който беше придобил в Месопотамия (и всичко свое), за да отиде при баща си Исаака в Ханаанската земя. \n19. А понеже Лаван бе отишъл да стриже добитъка си, Рахил открадна идолите, които бяха у баща й. \n20. Иаков измами арамееца Лавана, като му не обади, че си отива. \n21. И замина с всичкия си имот; и като стана, премина реката и се упъти към планина Галаад. \n22. На третия ден обадиха на Лавана (арамееца), че Иаков си заминал. \n23. Тогава той взе със себе си (синовете и) сродниците си, гони го седем дена и го настигна на планина Галаад. \n24. И дойде Бог при арамееца Лавана нощем насъне и му рече: пази се, не говори на Иакова ни добро, ни лошо. \n25. И настигна Лаван Иакова; а Иаков разпъна шатрата си на планината, и Лаван със сродниците си разпъна своята на планина Галаад. \n26. И рече Лаван на Иакова: какво стори ти? защо ме излъга и отвлече дъщерите ми, като с оръжие пленени? \n27. Защо побягна тайно и се скри от мене и не ми обади? Аз щях да те изпратя с веселба и песни, с тимпани и гусли; \n28. ти ми дори не даде да целуна внуците си и дъщерите си; неразумно ти постъпи. \n29. В ръката ми има сила да ви сторя зло; но Бог на вашия баща вчера ми говори и рече: пази се, не говори на Иакова ни добро, ни лошо. \n30. Добре, тръгнал си, понеже с нетърпение желаеше да се намериш в бащиния си дом, - но защо си откраднал боговете ми? \n31. Иаков отговори на Лавана и рече: боях се, защото мислех, да ми не отнемеш дъщерите си (и всичко мое). \n32. (И рече Иаков): у когото намериш боговете си, той няма да бъде жив; пред нашите сродници узнай, какво (твое има) у мене, и си го вземи. (Но той нищо не намери у него.) Иаков не знаеше, че Рахил (жена му) ги бе откраднала. \n33. И ходи Лаван в шатрата на Иакова и в шатрата на Лия и в шатрата на двете слугини (и ги претърси), но не намери. А като излезе от шатрата на Лия, влезе в шатрата на Рахил. \n34. А Рахил бе взела идолите и бе ги турила под седлото на една камила и бе седнала над тях. Лаван претърси цялата шатра, но не намери. \n35. И тя рече на баща си: да не се разгневиш, господарю мой, задето не мога да стана пред тебе; защото имам обикновеното у жените. И (Лаван) търси (в цялата шатра), но не намери идолите. \n36. Иаков се разсърди и се скара с Лавана. И заговори Иаков и рече на Лавана: каква е вината ми, какъв е грехът ми, та ме преследваш? \n37. Ти прегледа у мене всичките вещи (у дома ми), какво намери от всичките вещи на твоя дом? Посочи тук пред моите сродници и пред твоите; нека те отсъдят между двама ни. \n38. Ето, двайсет години аз бях при тебе; твоите овци и твоите кози не помятаха; овни от стадото ти не ядох; \n39. разкъсаното от зверове не ти донасях, то беше моя загуба; ти от мене търсеше и денем изгубеното и нощем пропадналото; \n40. денем се изнурявах от жега, а нощем - от студ, и сънят ми бягаше от очите ми. \n41. Такива бяха моите двайсет години в твоя дом. Работих ти четиринайсет години за двете ти дъщери и шест години за добитъка ти; а ти десет пъти промени наградата ми. \n42. Да не беше с мене бащиният ми Бог, Авраамовият Бог и страхът на Исаака, - ти щеше сега да ме изпратиш без нищо. Бог видя моята неволя и труда на ръцете ми и се застъпи за мене вчера. \n43. Отговори Лаван и рече на Иакова: дъщерите са мои дъщери; децата са мои деца; добитъкът е мой добитък и всичко, що виждаш, е мое: мога ли да сторя нещо на моите дъщери и на децата им, които те са родили? \n44. Сега нека аз и ти сключим съюз, и това ще бъде свидетелство между мене и тебе. (При това Иаков му рече: ето, при нас няма никого; гледай, Бог е свидетел между мене и тебе.) \n45. И взе Иаков един камък и го постави за паметник. \n46. И рече Иаков на сродниците си: сберете камъни. Те сбраха камъни и направиха грамада, и ядоха (и пиха) там, на грамадата. (И рече му Лаван: тая грамада е днес свидетел между мене и тебе.) \n47. И нарече я Лаван: Иегар-Сахадута; Иаков пък я нарече Галаад. \n48. И рече Лаван (на Иакова): днес тая грамада (и паметникът, който поставих) е свидетел между мене и тебе. Затова се и нарече с име Галаад, \n49. а също и: Мицпа, защото Лаван рече: да нагледва Господ над мене и над тебе, след като се разделим един от друг; \n50. ако постъпваш зле с дъщерите ми, или ако вземеш други жени, освен дъщерите ми, то, макар че няма човек между нас (който да види), гледай, Бог е свидетел между мене и тебе. \n51. И рече Лаван на Иакова: ето грамадата, ето паметникът, който поставих между мене и тебе; \n52. тая грамада е свидетел, и тоя паметник е свидетел, че за зло нито аз ще премина към тебе зад тая грамада, нито ти ще преминеш към мене зад тая грамада и зад тоя паметник; \n53. Бог Авраамов и Бог Нахоров, Бог на баща им, нека съди между нас. Иаков се закле в страха на баща си Исаака. \n54. Тогава Иаков закла жертва на планината и повика сродниците си да ядат хляб; и те ядоха хляб (и пиха) и пренощуваха на планината. \n55. А Лаван стана сутринта рано, целуна внуците и дъщерите си, и ги благослови; и тръгна, та се върна у тях си.",
      "ГЛАВА 32. \n1. Иаков тръгна по пътя си. (И кога погледна, видя опълчено Божие опълчение.) И го срещнаха Ангели Божии. \n2. Като ги видя Иаков, рече: това е Божие опълчение. И нарече името на онова място Маханаим. \n3. И прати Иаков пред себе си вестители при брата си Исава в земята Сеир, в областта Едом, \n4. па им заповяда и рече: тъй кажете на господаря ми Исава: ето що казва твоят слуга Иаков: аз живях при Лавана и престоях досега; \n5. имам волове, осли и дребен добитък, слуги и слугини; и пратих да известят за мене на господаря ми (Исава), за да намеря аз (твоят слуга) благоволение пред очите ти. \n6. И се върнаха вестителите при Иакова и рекоха: ходихме при брата ти Исава; той иде да те посрещне, и с него четиристотин души. \n7. Иаков много се уплаши и се смути; и раздели на два стана човеците, които бяха с него, и дребния и едрия добитък и камилите. \n8. И рече (Иаков): ако Исав нападне единия стан и го избие, другият може да се спаси. \n9. И рече Иаков: Боже на отца ми Авраама и Боже на баща ми Исаака, Господи (Боже), Който ми каза: върни се в земята си, в отечеството си, и Аз ще ти сторя добро! \n10. Недостоен съм за всички милости и всички благодеяния, които си сторил на Твоя раб; защото с тояга преминах този Иордан, а сега имам два стана. \n11. Избави ме от ръцете на брата ми, от ръцете на Исава; защото аз се боя от него, да не би, като дойде, да убие мене (и) майка с деца. \n12. Ти рече: Аз ще ти правя добро и ще направя като морския пясък твоето потомство, което от множество не ще може да се изброи. \n13. И пренощува там Иаков през оная нощ. И взе от онова, що имаше (и прати) подарък на брата си Исава: \n14. двеста кози, двайсет козли, двеста овци, двайсет овни, \n15. трийсет дойни камили с техните камилчета, четирийсет крави, десет вола, двайсет ослици, десет осла. \n16. И даде в ръцете на слугите си всяко стадо отделно и рече на слугите си: вървете пред мене и оставяйте разстояние от едно стадо до друго. \n17. И заповяда на първия и рече: като те срещне брат ми Исав и те попита; чий си ти, къде отиваш и чие е това стадо (което върви) пред тебе? \n18. ти кажи: на твоя слуга Иакова; това е подарък, пратен на господаря ми Исава; ето, и сам той (иде) подир нас. \n19. Същото (което на първия) заповяда и на втория, и на третия, и на всички, които вървяха след стадата, думайки: тъй кажете на Исава, кога го срещнете; \n20. и кажете: ето, и слугата ти Иаков (иде) след нас. Защото той си рече: ще го умилостивя с даровете, които вървят пред мене, и после ще видя лицето му; може би, и ще ме приеме. \n21. И тръгнаха даровете пред него, а той през оная нощ нощува в стана. \n22. И през нощта се дигна и, като взе двете си жени и двете си слугини и единайсетте си сина, преброди Иавок; \n23. и като ги взе, прекара ги през потока, прекара и всичко, що имаше. \n24. И остана Иаков сам. И с него се бори Някой до зори; \n25. и като видя, че го не надвива, допря се до ставата на бедрото му, и се повреди ставата на бедрото у Иакова, когато се бореше с Него. \n26. И (му) рече: пусни Ме, защото се зазори. Иаков отговори: няма да Те пусна, докле ме не благословиш. \n27. И рече: как ти е името? Той отговори: Иаков. \n28. И (му) рече: отсега името ти ще бъде не Иаков, а Израил, защото ти се бори с Бога, та и човеци ще надвиваш. \n29. Попита Иаков, думайки: обади (ми) Твоето име. А Той отговори: защо Ме питаш за името Ми? (то е чудно.) И го благослови там. \n30. И нарече Иаков онова място с име Пенуел; защото, казваше, видях Бога лице с лице, и се запази душата ми. \n31. И слънцето бе изгряло, когато той изминуваше Пенуел; и куцаше с бедрото си. \n32. Затова и досега синовете Израилеви не ядат жилата, която е на бедрената става, защото Онзи, Който се бори, беше се допрял до ставната жила на Иакововото бедро.",
      "ГЛАВА 33. \n1. Погледна Иаков и видя, и ето, Исав (брат му) иде, и с него четиристотин души. И раздели (Иаков) децата на Лия, Рахил и двете слугини. \n2. И тури (двете) слугини с децата им напред, Лия с децата й подир тях, а Рахил с Иосифа най-подир. \n3. А сам тръгна пред тях и седем пъти се поклони доземи, приближавайки се до брата си. \n4. И се затече Исав насреща му, прегърна го, хвърли се на шията му и го целува; и плакаха (двамата). \n5. И погледна (Исав) и видя жените и децата и рече: какви ти са тия? Иаков отговори: деца, които Бог подари на твоя слуга. \n6. Тогава се приближиха слугините с децата си и се поклониха; \n7. приближиха се Лия и децата й и се поклониха; най-сетне приближиха се Иосиф и Рахил и се поклониха. \n8. И попита Исав: за какво ти е това множество, което аз срещнах? Отговори Иаков: за да придобие (твоят слуга) благоволение пред очите на господаря си. \n9. Исав рече: аз имам много, братко; нека твоето остане у тебе. \n10. Иаков рече: не, ако аз съм придобил благоволение пред очите ти, приеми моя дар от ръцете ми; защото видях лицето ти, като да бе някой видял лицето Божие, и ти биде благосклонен към мен; \n11. приеми даровете ми, които ти съм донесъл, защото Бог ме е надарил, и всичко имам. Придума го. И той ги взе \n12. и рече: да се дигнем и потеглим; и аз ще вървя пред тебе. \n13. Иаков му рече: господарят ми знае, че децата ми са нежни, а дребният и едрият ми добитък е доен: ако го караме усилено един само ден, то ще измре всичкият добитък; \n14. нека господарят ми тръгне пред своя слуга, а аз ще вървя бавно, според както върви добитъкът пред мен, и според както вървят децата, и ще дойда при господаря си в Сеир. \n15. Исав рече: ще оставя с тебе неколцина от човеците, които са при мене. Иаков отвърна: та защо? стига ми само да придобия благоволение пред очите на господаря си! \n16. И се върна Исав в същия ден по пътя си в Сеир. \n17. А Иаков потегли за Сокхот, дето си направи дом, и за добитъка си направи колиби. Затова нарече мястото с име Сокхот. \n18. Иаков, като се върна от Месопотамия, пристигна благополучно в град Сихем, който е в Ханаанската земя, и се разположи пред града. \n19. И купи част от нивата, дето разпъна шатрата си, от синовете на Емора, Сихемовия баща, за сто монети. \n20. И съгради там жертвеник; и призова името на Господа, Бога Израилев.",
      "ГЛАВА 34. \n1. Дина, дъщеря на Лия, която тя роди Иакову, излезе да погледа дъщерите на оная земя. \n2. И видя я Сихем, син на евееца Емора, княза на оная земя, взе я, спа с нея, и я изнасили. \n3. И прилепи се душата му към Дина, Иаковова дъщеря, и той обикна момата и говореше по сърце на момата. \n4. И рече Сихем на баща си Емора, думайки: вземи ми тая мома за жена. \n5. Иаков чу, че (Еморовият син) обезчестил дъщеря му Дина; но, понеже синовете му бяха с добитъка в полето, Иаков мълча, докле дойдат. \n6. Тогава Емор, Сихемов баща, излезе пред Иакова, да поговори с него. \n7. А синовете на Иакова си дойдоха от полето, и, когато чуха, огорчиха се тия мъже и пламнаха от гняв, защото той нанесъл безчестие на Израиля, като преспал с дъщерята Иаковова: а тъй не трябваше да бъде. \n8. Емор им заговори и рече: син ми Сихем се прилепил по душа към дъщеря ви; дайте му я прочее за жена; \n9. сродете се с нас; давайте нам ваши дъщери, а вземайте си наши дъщери (за вашите синове); \n10. и живейте с нас: тая земя (пространна) е пред вас, живейте, поминувайте се на нея и я завладявайте. \n11. А Сихем рече на баща й и на братята й: стига да намеря благоволение пред очите ви, ще дам, каквото и да ми кажете; \n12. искайте най-голямо вено и дарове; ще дам, каквото и да ми кажете, само ми дайте момата за жена. \n13. И синовете Иаковови отговориха на Сихема и баща му Емора с лукавство; а говориха тъй, защото той бе обезчестил сестра им Дина; \n14. и им рекоха (Симеон и Левий, Динини братя, Лиини синове): не можем направи това, да дадем сестра си на човек, който не е обрязан; защото това е безчестно за нас; \n15. само с това условие ще се съгласим с вас (и ще се заселим у вас), ако бъдете, както и ние: да бъде и у вас всичкият мъжки пол обрязан; \n16. и ще ви даваме наши дъщери и ще си взимаме ваши дъщери, ще живеем с вас и ще бъдем един народ; \n17. ако пък не ни послушате да се обрежете, ще вземем дъщеря си и ще си отидем. \n18. Допаднаха се тия думи на Емора и Сихема, Еморов син. \n19. Момъкът се не забави да изпълни това, понеже обичаше дъщерята на Иакова. А той беше уважаван повече от всички в бащиния си дом. \n20. И дойде Емор и син му Сихем при портите на своя град, и взеха да говорят към жителите на своя град и рекоха: \n21. тия човеци живеят мирно с нас; нека се заселят в земята ни и нека се поминуват на нея; а земята, ето, пространна е пред тях. Нека вземаме дъщерите им за жени и да им даваме наши дъщери. \n22. Тия човеци се съгласяват да живеят с нас и да бъдат един народ само с това условие, щото и у нас да бъде обрязан всичкият мъжки пол, както и те са обрязани. \n23. Стадата им, имането им и всичкият им добитък нали ще бъдат наши? Само (в това) да се съгласим с тях, и те ще живеят с нас. \n24. И послушаха Емора и сина му Сихема всички, които излизаха от портите на града му: и биде обрязан всичкият мъжки пол, - всички, които излизаха из портите на града му. \n25. На третия ден, докато още боледуваха, двамата сина на Иакова, Симеон и Левий, Динини братя, взеха всеки своя меч, и смело нападнаха града и избиха всичкия мъжки пол; \n26. убиха с меч и самия Емор и сина му Сихема; а Дина взеха от Сихемовия дом и си излязоха. \n27. Синовете на Иакова дойдоха при убитите и разграбиха града, задето обезчестиха сестра им (Дина). \n28. Те заграбиха дребния и едрия им добитък и ослите им, и каквото имаше в града, и каквото имаше в полето; \n29. и всичкото им богатство и всичките им деца и жените им откараха в плен, и разграбиха всичко, що имаше в (града, и всичко, що имаше в) къщите. \n30. Тогава Иаков рече на Симеона и на Левия: смутихте ме, като ме направихте омразен за (всички) жители на тая земя, за хананейци и ферезейци. Аз имам малко човеци; ще се съберат против мене, ще ме разбият, и ще бъда съсипан аз и домът ми. \n31. А те рекоха: нима пък бива да постъпват със сестра ни като с блудница!",
      "ГЛАВА 35. \n1. Бог рече на Иакова: стани, та иди във Ветил и живей там; и съгради там жертвеник Богу, Който ти се яви, когато бягаше от лицето на брата си Исава. \n2. И рече Иаков на домашните си и на всички, които бяха с него: изхвърлете чуждите богове, които се намират у вас, очистете се и променете дрехите си; \n3. да станем и отидем във Ветил; там ще съградя жертвеник на Бога, Който ме чу в деня на моята неволя, и беше с мене (и ме пази) в пътя, по който ходих. \n4. И дадоха на Иакова всички чужди богове, които бяха в ръцете им, и обеците, що бяха на ушите им; и закопа ги Иаков под дъба, който беше близо до Сихем. (И ги остави неизвестни дори до днешен ден.) \n5. Па тръгнаха (от Сихем). Страх Божий нападна околните градове, и те не гониха Иакововите синове. \n6. И дойде Иаков в Луз, който е в Ханаанската земя, сиреч във Ветил, сам той и всички човеци, които бяха с него. \n7. и съгради там жертвеник, и нарече това място: Ел-Ветил; защото там му се бе явил Бог, когато той бягаше от лицето на брата си (Исава). \n8. И умря Девора, Ревекината кърмачка, и я погребаха по-долу от Ветил, под дъба, който Иаков и нарече плачи-дъб. \n9. И яви се Бог на Иакова (в Луз) след връщането му от Месопотамия, и го благослови; \n10. и му рече Бог: твоето име е Иаков; отсега обаче няма да се наричаш Иаков, а ще бъде името ти Израил. И нарече името му: Израил. \n11. Каза му още Бог: Аз съм Бог Всемогъщий; плоди се и се множи; народ и много народи ще се народят от тебе, и царе от чреслата ти ще произлязат; \n12. земята, която дадох на Авраама и Исаака, ще дам на тебе, и на потомството ти след тебе ще дам тая земя. \n13. И възнесе се Бог от него, от мястото, дето му говори. \n14. И въздигна Иаков паметник на мястото, дето му говори (Бог), каменен паметник, и извърши върху него възлияние, изля върху него елей; \n15. и нарече Иаков името на мястото, дето му говори Бог, Ветил. \n16. И тръгнаха от Ветил. (И разпъна той шатрата си зад кула Гадер.) И когато оставаше още малко път до Ефрата, Рахил роди и при раждането много се мъчи. \n17. А когато се тя мъчеше при раждането, бабата й рече: не бой се, защото и това ти е син. \n18. И когато береше душа, понеже умираше, нарече името му: Бенони. Но баща му го нарече: Вениамин. \n19. И умря Рахил, и я погребаха на пътя за Ефрата, сиреч Витлеем. \n20. Иаков въздигна над гроба й паметник. Това е надгробният паметник Рахилин и доднес. \n21. И тръгна (оттам) Израил и разпъна шатрата си зад кула Гадер. \n22. Когато живееше Израил в оная страна, Рувим отиде и спа с Вала, наложницата на баща си (Иакова). Израил чу (и прие това с огорчение). А Иаков имаше дванайсет сина. \n23. Синове от Лия: първенецът на Иакова Рувим, след него Симеон, Левий, Иуда, Исахар и Завулон. \n24. Синове от Рахил: Иосиф и Вениамин. \n25. Синове от Вала, Рахилина слугиня: Дан и Нефталим. \n26. Синове от Зелфа, Лиина слугиня: Гад и Асир. Тия са синовете на Иакова, които му се родиха в Месопотамия. \n27. И дойде Иаков при баща си Исаака (защото той беше още жив) в Мамре, в Кириат-Арба, сиреч Хеврон (в Ханаанската земя), дето бяха странствували Авраам и Исаак. \n28. А дните на Исааковия (живот) бяха сто и осемдесет години. \n29. И издъхна Исаак и умря, и се прибра при своя народ, бидейки стар и сит на живот. И го погребаха синовете му Исав и Иаков.",
      "ГЛАВА 36. \n1. Ето родословието на Исава, който е Едом. \n2. Исав си взе жени от ханаанските дъщери: Ада, дъщеря на Елона хетееца, и Оливема, дъщеря на Ана, сина на евееца Цивеона, \n3. и Васемата, дъщеря на Измаила, сестра Наваиотова. \n4. Ада роди на Исава Елифаза, Васемата роди Рагуила. \n5. Оливема роди Иеуса, Иеглома и Корея. Тия са синовете на Исава, които му се родиха в Ханаанската земя. \n6. И взе Исав жените си, синовете си, дъщерите си, всички човеци от дома си, (всичките си) стада, всичкия си добитък и всичкия си имот, що бе придобил в Ханаанската земя, па отиде (Исав) в друга земя, далеч от брата си Иакова; \n7. защото имотът им беше толкова голям, че не можеха да живеят заедно, и земята, по която странствуваха, ги не побираше, поради многото им стада. \n8. И засели се Исав на планина Сеир, Исав, който е Едом. \n9. Ето родословието на Исава, бащата на идумейци, на планина Сеир. \n10. Ето имената на Исавовите синове: Елифаз, син от Ада, Исавова жена, и Рагуил, син от Васемата, Исавова жена. \n11. Елифаз имаше синове; Теман, Омар, Цефо, Гатам и Кеназ. \n12. А Тамна беше наложница на Елифаза, Исавов син, и роди на Елифаза Амалика. Това са синове от Ада, Исавова жена. \n13. И ето Рагуиловите синове: Нахат и Зерах, Шама и Миза. Тия са синове от Васемата, Исавова жена. \n14. А тия бяха синовете от Оливема, дъщеря на Цивеоновия син Ана, Исавова жена: тя роди на Исава Иеуса, Иеглома и Корея. \n15. Ето главатарите от Исавовите синове. Синовете на Елифаза, Исавов първенец: главатар Теман, главатар Омар, главатар Цефо, главатар Кеназ, \n16. главатар Корей, главатар Гатам, главатар Амалик. Тия са Елифазовите главатари в земята на Едома; тия са синове от Ада. \n17. Тия са пък синове на Рагуила, Исавов син: главатар Нахат, главатар Зерах, главатар Шама, главатар Миза. Тия са Рагуиловите главатари в земята на Едома; тия са синове от Васемата, Исавова жена. \n18. Тия са синове от Оливема, Исавова жена: главатар Иеус, главатар Иеглом, главатар Корей. Тия са главатари от Оливема, дъщеря на Ана, а жена Исавова. \n19. Това са синовете на Исава, и това са главатарите им; а той е Едом. \n20. Тия са синове на хорееца Сеира, които живееха в оная земя: Лотан, Шовал, Цивеон, Ана, \n21. Дишон, Ецер и Дишан. Тия са главатари на хорейци, синове Сеирови, в земята на Едома. \n22. Синове Лотанови бяха: Хори и Хеман; а сестра Лотанова - Тамна. \n23. Тия са синове Шовалови: Алван, Манахат, Евал, Шефо и Онам. \n24. Тия са синове на Цивеона: Аия и Ана. Този е оня Ана, който намери топли води в пустинята, когато пасеше ослите на баща си Цивеона. \n25. Тия са деца на Ана: Дишон и Оливема, дъщеря на Ана. \n26. Тия са синове на Дишона: Хемдан, Ешбан, Итран и Херан. \n27. Тия са синове на Ецера: Билган, Зааван, (Укам) и Акан. \n28. Тия са синове на Дишана: Уц и Аран. \n29. Тия са главатари у хорейците: главатар Лотан, главатар Шовал, главатар Цивеон, главатар Ана, \n30. главатар Дишон, главатар Ецер, главатар Дишан. Ето главатарите хорейски, според главатарствата им в земя Сеир. \n31. Ето царете, които царуваха в земята на Едома, преди да зацаруват царе у Израилевите синове: \n32. в Едом царува Бела, Веоров син, а името на града му беше Динхава. \n33. И умря Бела, и след него се възцари Иовав, син на Зераха, от Восора. \n34. Умря Иовав, а след него се възцари Хушам, от земята на теманитци. \n35. И умря Хушам, а след него се възцари Хадад, син Бедадов, който порази мадиянитци на Моавитското поле, името на града му беше Авит. \n36. И умря Хадад, а след него се възцари Самла, от Масрека. \n37. И умря Самла, а след него се възцари Саул, от Реховота, що е при реката. \n38. Умря и Саул, а след него се възцари Баал-Ханан, син Ахборов. \n39. Умря и Баал-Ханан, син Ахборов, а след него се възцари Хадар (син Варадов); името на града му беше Пау; жена му се казваше Мехетавеел, дъщеря на Матреда, син Мезахавов. \n40. Тия са имената на Исавовите главатари, според племената им, според местата им, според имената им (според народите им): главатар Тимна, главатар Алва, главатар Иетет, \n41. главатар Оливема, главатар Ела, главатар Пинон, \n42. главатар Кеназ, главатар Теман, главатар Мивцар, \n43. главатар Магдиил, главатар Ирам. Това са идумейските главатари, според селищата им, в земята на тяхното владение. Това е Исав, баща на идумейци.",
      "ГЛАВА 37. \n1. Иаков живееше в земята, в която баща му (Исаак) бе странствувал, в Ханаанската земя. \n2. Ето животът на Иакововото потомство. Иосиф, още момче на седемнайсет години, пасеше стадото (на баща си) заедно с братята си, със синовете на Вала и със синовете на Зелфа, бащини му жени. Иосиф обаждаше на баща им (Израиля) лошите за тях слухове. \n3. Израил обичаше Иосифа повече от всичките си синове, защото му се беше родил на старини, - и му направи шарена дреха. \n4. Като видяха братята му, че баща им го обича повече от всичките му братя, намразиха го и не можеха да говорят с него кротко. \n5. И видя Иосиф сън и (го) разказа на братята си; а те го намразиха още повече. \n6. Той им рече: чуйте какъв сън сънувах: \n7. ето, връзваме снопи сред полето; и на, моят сноп се дигна и се изправи; а вашите снопове се наредиха наоколо и се поклониха на моя сноп. \n8. А братята му рекоха: нима ти ще царуваш над нас? Нима ще ни владееш? И го намразиха още повече поради сънищата му и поради думите му. \n9. Той видя още и друг сън и го разказа (на баща си и) на братята си, като рече: ето, видях още един сън: слънцето, месецът и единайсет звезди ми се покланят. \n10. Той разказа това на баща си и на братята си. А баща му го смъмри и му рече: какъв е тоя сън, що си видял? Нима аз и майка ти и братята ти ще дойдем да ти се поклоним доземи? \n11. Тогава братята му се ядосаха, а баща му си запомни тия думи. \n12. Братята му отидоха да пасат бащиния си добитък в Сихем. \n13. А Израил рече на Иосифа: нали братята ти пасат в Сихем? Хайде ще те проводя при тях. А той му отговори: добре. \n14. (Израил) му рече: иди, виж, братята ти здрави ли са, стадото цяло ли е, и ми донеси отговор. Па го изпрати от Хевронската долина. И той отиде в Сихем. \n15. И както се луташе по полето, намери го един човек и го попита, като рече: що търсиш? \n16. Той отговори: търся братята си; кажи ми, де пасат? \n17. И рече оня човек: те заминаха оттук, защото ги чувах да казват: да отидем в Дотан. И отиде Иосиф подир братята си и ги намери в Дотан. \n18. А те го видяха отдалеч и, преди той да се приближи до тях, взеха да се сдумват против него да го убият. \n19. И рекоха помежду си: ето, съновидецът иде; \n20. хайде сега да го убием, и да го хвърлим в някой ров, па да кажем, че го е изял лют звяр; и да видим, какво ще излезе от сънищата му. \n21. Чу това Рувим и го избави от ръцете им, като каза: да го не убиваме. \n22. Каза им още Рувим: не проливайте кръв; хвърлете го в ямата, що е в пустинята, а ръка не туряйте върху него. Това каза той (с намерение) да го избави от ръцете им и да го върне при баща му. \n23. Когато Иосиф дойде при братята си, те му съблякоха дрехата, шарената дреха, що беше на него, \n24. и го взеха, та го хвърлиха в рова; а ровът беше празен; в него нямаше вода. \n25. И седнаха те да ядат хляб и, като погледнаха, видяха, че иде от Галаад керван измаилтяни, и камилите им бяха натоварени със стиракса, балсам и ливан; те отиваха да занесат това в Египет. \n26. Тогава Иуда рече на братята си: каква полза, ако убием брата си и скрием кръвта му? \n27. Хайде да го продадем на измаилтяните, и да не туряме ръка на него, защото е наш брат, наша плът. Братята го послушаха \n28. и, като минаваха мадиамските търговци, извадиха Иосифа от рова и го продадоха на измаилтяните за двайсет сребърника; а те отведоха Иосифа в Египет. \n29. Рувим се върна при рова; и ето, Иосифа нямаше в рова. И той раздра дрехите си, \n30. па дойде при братята си и рече: момчето няма, ами аз, къде ще се дяна? \n31. И взеха Иосифовата дреха, заклаха един козел и нацапаха дрехата с кръв; \n32. пратиха шарената дреха да я занесат на баща им, като рекоха: намерихме това; виж, тая дреха на сина ти ли е, или не? \n33. Той я позна и рече: това е дрехата на сина ми; лют звяр го е изял; навярно, Иосиф е разкъсан. \n34. И раздра Иаков дрехите си, препаса с вретище кръста си и оплаква сина си много дни. \n35. И събраха се всичките му синове и всичките му дъщери да го утешават; но той не искаше да се утеши, а думаше: със скръб ще сляза при сина си в преизподнята. Тъй го оплакваше баща му. \n36. А мадиамците го продадоха в Египет на фараоновия царедворец Потифар, началник на телопазителите.",
      "ГЛАВА 38. \n1. В онова време Иуда се отдели от братята си и се посели близо до един одоламитец, на име Хира. \n2. И съгледа там Иуда дъщерята на един хананеец, на име Шуа; взе я и влезе при нея. \n3. Тя зачена, и роди син; и той го нарече Ир. \n4. И пак зачена, и роди син и го нарече с име Онан. \n5. Роди и (трети) син и го нарече с име Шела. Иуда беше в Хезив, когато тя го роди. \n6. И взе Иуда за първородния си син Ира жена, на име Тамар. \n7. Ир, първородният син на Иуда, беше лош пред очите на Господа, и го умъртви Господ. \n8. Тогава Иуда рече на Онана: влез при братовата си жена, ожени се за нея като девер и възстанови на брата си потомство. \n9. Онан знаеше, че потомството няма да бъде негово; и затова, кога влизаше при братовата си жена, изливаше (семето) на земята, за да не даде потомство на брата си. \n10. А това, което правеше, беше зло пред очите на Господа; и Той умъртви и него. \n11. И рече Иуда на снаха си Тамар (след смъртта на двамата си сина): живей като вдовица в бащиния си дом, докле порасне син ми Шела. Защото той рече (на ума си): да не би да умре и той като братята си. Тамар отиде и заживя в бащиния си дом. \n12. Мина се много време, и умря дъщерята на Шуа, жена Иудина. Иуда, след като се утеши, отиде в Тамна при ония, които стрижеха добитъка му, сам той и приятелят му Хира, одоламитец. \n13. И обадиха на Тамар, като рекоха: ето, свекър ти отива в Тамна да стриже добитъка си. \n14. А тя си съблече вдовишките дрехи, забули се с було и, като се обви, седна при портите на Енаим, на пътя за Тамна. Защото видя, че Шела бе пораснал, а тя още не бе му дадена за жена. \n15. Видя я Иуда и я помисли за блудница, понеже бе забулила лицето си. (И я не позна.) \n16. Той се обърна към нея и рече: ще вляза при тебе. Защото не знаеше, че тя е снаха му. А тя рече: какво ще ми дадеш, ако влезеш при мене? \n17. Той отговори: ще ти пратя от стадото (си) едно козле. А тя рече: даваш ли ми залог, докле изпратиш? \n18. Той рече: какъв залог да ти дам? Тя отговори: печата си, връвта си и тоягата, що е в ръката ти. Той й ги даде и влезе при нея; и тя зачена от него. \n19. Тя стана, отиде си и сне булото си и облече вдовишките си дрехи. \n20. А Иуда изпрати козлето чрез приятеля си одоламитеца, за да прибере залога от ръката на жената, ала не я намери. \n21. И попита жителите на онова място и рече: де е блудницата, която беше в Енаим при пътя? Но те отговориха: тук не е имало блудница. \n22. Той се върна при Иуда и рече: не я намерих; пък и жителите на онова място казаха: тук не е имало блудница. \n23. Иуда рече: нека си ги задържи, стига само да не станем за присмех; ето, пращах й това козле, но ти я не намери. \n24. Минаха се около три месеца, и обадиха на Иуда, като казаха: снаха ти Тамар паднала в блудство, и ето непразна е от блудство. Иуда рече: изведете я, и да бъде изгорена. \n25. Но когато я поведоха, тя прати да кажат на свекъра й: аз съм непразна от оногова, чиито са тия неща. И рече: познай, чий е тоя печат, връвта и тоягата. \n26. Иуда ги позна и рече: тя е по-права от мене, защото аз я не дадох на сина си Шела. И той я вече не позна. \n27. Когато да ражда, оказа се, че в утробата й има близначета. \n28. И при раждането се показа ръката (на едното); а бабата взе, та върза на ръката му червена нишка и рече: това излезе първо. \n29. Но то върна ръката си; и ето, излезе братчето му. А тя рече: как си разкъса ти преградата? И го нарекоха с име Фарес. \n30. После излезе братчето му с червената нишка на ръка. И го нарекоха с име Зара.",
      "ГЛАВА 39. \n1. А Иосиф биде отведен в Египет. Там го купи от ръцете на измаилтяните, които го бяха завели, фараоновият царедворец, египтянинът Потифар, началник на телопазителите. \n2. И Господ беше с Иосифа: той успяваше в работите и живееше в дома на господаря си, египтянина. \n3. Видя господарят му, че Господ е с него, и че всичко, що той вършеше, Господ правеше да успява в ръцете му. \n4. И спечели Иосиф благоволение пред очите му и му служеше. И той го постави над дома си, и всичко, що имаше, предаде в ръцете му. \n5. И откак го постави над дома си и над всичкия си имот, Господ благослови дома на египтянина поради Иосифа, и благословение Господне дойде върху всичко, що той имаше в дома и в полето (си). \n6. И остави той всичкия си имот в ръцете на Иосифа, и при него не се грижеше за нищо, освен за хляба, що ядеше. А Иосиф имаше хубава снага и красиво лице. \n7. И хвърли око върху Иосифа жената на господаря му и рече: спи с мене. \n8. Но той се отказа и рече на господаревата си жена: ето, при мене господарят ми не се грижи за нищо в дома си, и всичко, що има, е предал в ръцете ми; \n9. в тоя дом няма по-голям от мене; и той не ми е запретил нищо, освен тебе, понеже си му жена; как прочее ще направя това голямо зло и ще съгреша пред Бога? \n10. Докато тя всекидневно тъй говореше на Иосифа, а той я не слушаше да спи и да бъде с нея, \n11. случи се един ден, че той влезе вкъщи по своя работа, а там вкъщи никого от домашните нямаше; \n12. тя го улови за дрехата му и рече: легни с мене. Но той, като остави дрехата си в ръцете й, затече се и избяга навън. \n13. А тя, като видя, че той остави дрехата си и побягна вън, \n14. извика домашните си и им рече тъй: вижте, довел ни евреин да се гаври с нас. Той дойде при мене, за да легне с мене, но аз завиках високо, \n15. а той, като чу, че дигнах глас и завиках, остави у мене дрехата си, затече се и избяга вън. \n16. И остави тя дрехата му при себе си, докле си дойде господарят му вкъщи. \n17. Тя повтори и пред него същите думи и рече: робът евреин, когото си ни довел тука, дойде да се гаври с мене (и ми каза: ще легна с тебе); \n18. но, когато (чу, че) аз дигнах глас и завиках, той остави у мене дрехата си и избяга вън. \n19. Господарят му, като чу думите на жена си, които тя му каза, думайки: тъй постъпи с мене твоят роб, - пламна от гняв; \n20. и господарят взе Иосифа и го хвърли в тъмница, дето бяха затворени царските затворници. И той остана там в тъмницата. \n21. Но Господ беше с Иосифа, изля върху него милост и му даде благоволение пред очите на тъмничния началник. \n22. И тъмничният началник даде на Иосифа в ръце всички затворници, които бяха в тъмницата, и на всичко, що вършеха там, той беше разпоредник. \n23. Тъмничният началник и не поглеждаше нищо от онова, що беше в Иосифови ръце, защото Господ беше с Иосифа, и всичко, що той вършеше, Господ правеше да напредва.",
      "ГЛАВА 40. \n1. После това виночерпецът на египетския цар и хлебарят се провиниха пред господаря си, египетския цар. \n2. Фараонът се разгневи на двамата си царедворци, на главния виночерпец и на главния хлебар, \n3. и ги тури под стража в дома на началника на телопазителите, в тъмницата, в мястото, дето бе затворен Иосиф. \n4. Началникът на телопазителите тури при тях Иосифа, и той им слугуваше. И престояха те под стража няколко време. \n5. Еднъж виночерпецът и хлебарят на египетския цар, които бяха затворени в тъмницата, двамата в една нощ видяха сън: всеки видя свой сън, и на всекиго сънят бе с особено значение. \n6. На сутринта дойде при тях Иосиф и ги видя, че бяха смутени. \n7. И попита той фараоновите царедворци, които бяха с него в господаревия му дом под стража, и рече: защо днес лицата ви са тъжни? \n8. Те му отговориха: видяхме сънища, а няма кой да ни ги изтълкува. Иосиф им рече: нали от Бога е тълкуването? Разкажете ми ги. \n9. И главният виночерпец разказа на Иосифа съня си, думайки му: сънувах, ето лоза пред мене; \n10. на лозата имаше три пръчки; тя се разви, и цъфна, завърза грозде, което узря; \n11. и фараоновата чаша беше в ръката ми; взех един грозд, изстисках го във фараоновата чаша и подадох фараону в ръка. \n12. И рече му Иосиф: ето тълкуването му: трите пръчки - това са три дни; \n13. след три дни фараонът ще издигне главата ти и ще те върне на твоето място, и чашата на фараона ти ще подадеш в ръката му, по предишния обичай, когато му беше виночерпец; \n14. но, кога ти бъде добре, спомни си за мене и ми направи благодеяние; спомни на фараона за мене и ме изведи от този дом; \n15. защото аз съм откраднат от еврейската земя; а тъй също и тук не съм направил нищо, за което да ме хвърлят в тъмница. \n16. Главният хлебар видя, че той изтълкува добре, и рече на Иосифа: и аз сънувах: ето, на главата ми три кошници; \n17. в горната кошница имаше всякакви фараонови ястия, приготвени от хлебаря, и птиците (небесни) ги кълвяха от кошницата, що беше на главата ми. \n18. И отговори Иосиф и (му) рече: ето тълкуването му: трите кошници - това са три дни; \n19. след три дни фараонът ще ти вземе главата и ще те обеси на дърво, а птиците (небесни) ще кълват плътта ти. \n20. На третия ден, рождения ден на фараона, фараонът даде гощавка на всичките си слуги и си спомни за главния виночерпец, и за главния хлебар между слугите си; \n21. и върна главния виночерпец на предишното му място, и той подаде чашата фараону в ръка; \n22. а главния хлебар обеси (на дърво), според както бе изтълкувал Иосиф. \n23. Но главният виночерпец си не спомни за Иосифа, а го забрави.",
      "ГЛАВА 41. \n1. Като се минаха две години, на фараона се присъни, че стои при реката; \n2. и ето, излязоха из реката седем крави, хубави и тлъсти, и пасяха в тръсталака; \n3. но ето, след тях излязоха из реката други седем крави, грозни и мършави, и се спряха при другите крави, на речния бряг; \n4. грозните и мършави крави изядоха седемте хубави и тлъсти крави. Тогава се събуди фараонът, \n5. и пак заспа, и му се присъни втори път: ето, седем пълни и хубави класове израснаха из едно стъбло; \n6. но ето, след тях израснаха седем празни и изсушени от източния вятър класове; \n7. и празните класове погълнаха седемте тлъсти и пълни класове. Тогава фараонът се събуди и разбра, че това беше сън. \n8. На сутринта се смути духом и проводи, та повика всички египетски влъхви и мъдреци; фараонът им разказа съня си, ала се не намери никой, който да му го изтълкува. \n9. Тогава главният виночерпец заговори на фараона и рече: сега си припомням греховете; \n10. фараонът се бе разгневил на слугите си и тури мене и главния хлебар под стража в дома на началника на телопазителите; \n11. и сънувахме в една нощ, аз и той, всякой сънува сън с особено значение; \n12. там беше с нас един млад евреин, роб на началника на телопазителите; ние му разказахме нашите сънища, и той всекиму от нас изтълкува съня; \n13. и както ни бе изтълкувал той, тъй се и сбъдна: аз бидох върнат на своето място, а оня биде обесен. \n14. Тогава фараонът проводи, та повикаха Иосифа, когото извадиха бързо из тъмницата. Той се острига, промени дрехите си и дойде при фараона. \n15. Фараонът рече на Иосифа: сънувах сън, пък няма кой да го изтълкува, а за тебе съм слушал, че можеш да тълкуваш сънища. \n16. Отговори Иосиф фараону и рече: не аз, а Бог ще даде отговор за добро на фараона. \n17. И рече фараонът на Иосифа: сънувах, че стоя на брега на реката; \n18. и ето, излязоха из реката седем тлъсти и хубави крави и пасяха в тръстиката; \n19. но ето, след тях излязоха други седем крави мършави, много грозни и постали; не съм виждал по цялата Египетска земя толкова грозни, като тях; \n20. и посталите и мършави крави изядоха първите седем тлъсти крави; \n21. и влязоха тлъстите в утробата им, но се не забелязваше, че бяха влезли в утробата им: те бяха все тъй мършави, както и по-напред. И аз се събудих. \n22. После сънувах, че на едно стъбло израснаха седем пълни и хубави класове; \n23. но ето, след тях израснаха седем тънки, празни и изсушени от източния вятър класове; \n24. и празните класове погълнаха седемте хубави класове. Аз разказах това на влъхвите, ала никой не ми го изтълкува. \n25. Тогава Иосиф рече фараону: сънят фараонов е един: каквото Бог ще прави, явил е фараону. \n26. Седемте хубави крави са седем години; и седемте хубави класове са пак седем години: сънят е един; \n27. седемте мършави и грозни крави, които излязоха след тях, са седем години; също и седемте празни и изсушени от източния вятър класове са седем гладни години. \n28. Ето защо аз казах на фараона: каквото Бог ще прави, явил е на фараона. \n29. Ето, идат седем години с голямо изобилие по цялата Египетска земя; \n30. след тях ще дойдат седем гладни години: и ще се забрави всичкото онова изобилие в Египетската земя, и глад ще изтощи земята, \n31. и предишното изобилие по земята няма и да се забележи поради глада, който ще настъпи, понеже той ще бъде твърде тежък. \n32. А задето се е присънило фараону на два пъти, значи, че това е истинско слово Божие, и че Бог наскоро ще го изпълни. \n33. А сега нека фараонът си намери един разумен и мъдър човек и да го постави над Египетската земя. \n34. Нека фараонът заповяда да бъдат поставени над земята надзиратели, и през седемте изобилни години да се събира петата част (от всички произведения) на Египетската земя; \n35. нека те събират всякаква храна през тези настъпващи добри години и да съберат в градовете жито под фараонова ръка за храна, и да го пазят; \n36. и тази храна да бъде запазена за земята през седемте гладни години, които ще настанат в Египетската земя, та земята да не загине от глад. \n37. Това се допадна на фараона и на всичките му служители. \n38. И рече фараонът на служителите си: ще намерим ли такъв, като него, човек, у когото да има Дух Божий? \n39. И рече фараонът на Иосифа: понеже Бог ти откри всичко това, то няма такъв разумен и мъдър като тебе; \n40. ти ще бъдеш над моя дом, и думата ти ще слуша целият ми народ; само с престола аз ще бъда по-горен от тебе. \n41. И пак рече фараонът на Иосифа: ето, поставям те над цялата Египетска земя. \n42. Тогава фараонът извади пръстена от ръката си и го тури Иосифу на ръката; облече го с висонни дрехи и окачи на врата му златна верижка; \n43. заповяда да го возят на втората от своите колесници и да възгласят пред него: коленичете! И го постави над цялата Египетска земя. \n44. И рече фараонът на Иосифа: аз съм фараон; без тебе никой не ще подигне ръка, ни нога в цялата Египетска земя. \n45. И фараонът нарече Иосифа с име Цафнат-панеах; и му даде за жена Асенета, дъщеря на Поти-фера, илиополски жрец. И тръгна Иосиф по Египетската земя. \n46. Иосиф беше на трийсет години, когато се представи пред фараона, египетския цар. И отдалечи се Иосиф от лицето на фараона и обходи цялата Египетска земя. \n47. А през седемте плодородни години земята даваше от зърно по шепа. \n48. И събра той всякаква храна през седемте (плодородни) години в Египетската земя, и тури храните в градовете; във всеки град прибра храната от околните ниви. \n49. И натрупа Иосиф храни твърде много, колкото морския пясък, тъй че престана и да ги смята, защото чет нямаха. \n50. Преди да настанат гладните години, родиха се на Иосифа двама синове, които му роди Асенета, дъщеря на илиополския жрец Поти-фера. \n51. И на първородния Иосиф даде име Манасия, защото (казваше той) Бог ми даде да забравя всички свои злочестини и целия си бащин дом. \n52. А на втория даде име Ефрем, защото (казваше той) Бог ме направи плодовит в земята на страданието ми. \n53. И изминаха седемте години на изобилие в Египетската земя, \n54. и настъпиха седемте гладни години, както бе казал Иосиф. И настана глад по всички земи, а в цялата Египетска земя имаше хляб. \n55. Но когато и цялата Египетска земя захвана да гладува, народът завика към фараона за хляб. И рече фараонът на всички египтяни: идете при Иосифа и правете, каквото ви каже той. \n56. И настана глад по цялата земя; тогава Иосиф отвори всички житници и захвана да продава жито на египтяни. А гладът се усилваше в Египетската земя. \n57. И от всички страни дохождаха в Египет да купуват жито от Иосифа, защото гладът се усили по цялата земя.",
      "ГЛАВА 42. \n1. Узна Иаков, че в Египет има жито, и рече на синовете си: какво гледате? \n2. И рече: ето, чух, че в Египет имало жито; идете там и ни купете жито, за да живеем и да не умрем. \n3. Десетте Иосифови братя отидоха в Египет да купят жито; \n4. а Вениамина, Иосифовия брат, Иаков не изпрати с братята му, защото рече: да не би да се случи с него някоя злочестина. \n5. И дойдоха Израилевите синове да купят жито заедно с други, които отиваха там, защото в Ханаанската земя имаше глад. \n6. А началник в оная земя беше Иосиф; той и продаваше жито на всичкия тамошен народ. Братята на Иосифа дойдоха и му се поклониха с лице доземи. \n7. И видя Иосиф братята си и ги позна; но се престори, че ги не познава, и говореше с тях сърдито и ги попита: отде дойдохте? Те отговориха: от Ханаанската земя, за да купим храна. \n8. Иосиф позна братята си, ала те го не познаха. \n9. И си спомни Иосиф сънищата, които бе сънувал за тях, и им рече: вие сте съгледвачи, дошли сте да огледате слабите места на тая земя. \n10. Те му рекоха: не, господарю, рабите ти дойдоха да купят храна; \n11. ние всички сме деца на един човек; честни хора сме; твоите раби не са бивали съгледвачи. \n12. Той им отговори: не, вие сте дошли да огледате слабите места на тая земя. \n13. Те рекоха: ние, твоите раби, сме дванайсет братя; ние сме синове на един човек в Ханаанската земя, и ето, най-малкият се намира при баща ни, а единият се изгуби. \n14. Тогава Иосиф им рече: тъкмо това ви и говорих, като ви казах: съгледвачи сте; \n15. ето как ще бъдете изпитани: кълна се в живота фараонов, вие няма да излезете оттук, ако не дойде тук най-малкият ви брат; \n16. пратете едного от вас, и нека той доведе брата ви; а вие ще бъдете задържани; тогава ще се открие, дали говорите истина; ако ли не, кълна се в живота фараонов, вие сте съгледвачи. \n17. И ги тури под стража за три дни. \n18. А на третия ден Иосиф им каза: ето какво да направите, за да останете живи, защото се боя от Бога: \n19. ако сте честни хора, нека един брат от вас бъде задържан в къщата, дето сте затворени; а вие идете, занесете жито за гладните си челяди; \n20. а най-малкия си брат доведете при мене, за да се оправдаят думите ви и да не умрете. Тъй и направиха. \n21. И говореха си един другиму: наистина това ни е наказание за греха против брата ни; ние видяхме, как се той душевно мъчеше, когато ни молеше, ала (го) не послушахме; затова ни и постигна тая беда. \n22. Рувим отговори и им рече: не думах ли ви: не грешете против детето? но вие не послушахте; ето, кръвта му се дири. \n23. А те не знаеха, че Иосиф разбира; понеже си служеха с преводач. \n24. Тогава (Иосиф) се оттегли от тях и заплака. Върна се при тях и говори с тях и, като взе измежду им Симеона, върза го пред очите им. \n25. И заповяда Иосиф да напълнят чувалите им с жито, а среброто им да върнат всекиму в чувала, и да им дадат храна за по път. Тъй и стана с тях. \n26. Те натовариха житото на ослите си и потеглиха оттам. \n27. И един от тях при нощувката отвори своя чувал, за да даде храна на осела си, и видя среброто си при устата на чувала, \n28. и рече на братята си: среброто ми върнато; ето го в чувала ми. Смути се сърцето им, и те с трепет думаха един другиму: какво стори Бог с нас? \n29. И дойдоха при баща си Иакова в Ханаанската земя и му разказаха всичко, що се случи с тях, и рекоха: \n30. началникът на оная земя приказва с нас сърдито и ни взе за съгледвачи на земята. \n31. Ние му рекохме: честни люде сме: не сме съгледвачи; \n32. ние сме дванайсет братя, синове на баща си; единият се изгуби, а най-малкият е сега при баща ни в Ханаанската земя. \n33. А началникът на оная земя ни рече: ето как ще позная, дали сте честни люде: оставете при мене единия си брат; а вие вземете жито за гладните си челяди, идете си \n34. и доведете при мене най-малкия си брат; тогава ще позная, че не сте съгледвачи, а честни люде; ще ви пусна брата ви, и вие ще можете да търгувате в тая земя. \n35. А когато изпразняха чувалите си, ето че всекиму възелът със среброто беше в чувала му. Като видяха възлите със среброто си, те и баща им се уплашиха. \n36. А баща им Иаков рече: оставихте ме без деца: Иосифа няма, и Симеона няма, а искате и Вениамина да вземете, - всичко това се струпа върху мене! \n37. Рувим отговори на баща си: убий двамата ми синове, ако ти го не доведа; дай го в моите ръце; аз ще ти го върна. \n38. Той рече: няма да иде син ми с вас, защото брат му умря, и той остана сам; ако се случи злочестина с него по пътя, в който ще отидете, ще свалите седината ми с тъга в гроба.",
      "ГЛАВА 43. \n1. Гладът се усили в страната. \n2. И когато те изядоха житото, що бяха донесли от Египет, баща им каза: идете пак, та ни купете малко храна. \n3. А Иуда му каза: оня човек строго ни поръча, като рече: да се не явявате пред лицето ми, ако брат ви не бъде с вас. \n4. Ако пратиш с нас брата ни, ще отидем и ще ти купим храна; \n5. ако пък го не пратиш, няма да отидем; защото оня човек ни рече: да се не явявате пред лицето ми, ако брат ви не бъде с вас. \n6. Израил рече: защо ми сторихте такова зло, като казахте на оня човек, че имате още един брат? \n7. Те отговориха: оня човек разпитваше за нас и за рода ни, като думаше: жив ли е още баща ви? Имате ли друг брат? И ние му отговорихме на тия запитвания. Можехме ли да знаем, че ще ни каже: доведете брата си? \n8. А Иуда каза на баща си Израиля: пусни момчето с мене, и ние ще станем и отидем, та да бъдем живи и да не умрем нито ние, нито ти, нито децата ни; \n9. аз отговарям за него, от моите ръце ще го искаш; ако ти го не доведа и не изправя пред лицето ти, ще остана виноват пред тебе през всички дни на живота си; \n10. да не бяхме се бавили, досега щяхме да отидем два пъти. \n11. Баща им Израил им каза: като е тъй, ето какво ще направите: вземете със себе си плодове от тая земя, и занесете подарък на оня човек малко балсам и малко мед, стиракса и смирна, фъстъци и миндали; \n12. вземете и друго сребро в ръцете си; а среброто, което бе върнато и турено при устата на чувалите ви, върнете с ръцете си: може да е станало грешка; \n13. вземете и брата си, па станете и идете пак при оня човек; \n14. а Всемогъщий Бог да ви даде да намерите милост пред оня човек, та да ви отпусне и другия ви брат, и Вениамина; аз пък, ако трябва вече да остана без деца, нека остана без деца. \n15. И ония мъже взеха тия подаръци, взеха в ръце и двойно повече сребро, и Вениамина, па станаха та отидоха в Египет и се явиха пред Иосифа. \n16. Иосиф, като видя между тях Вениамина (едноутробния си брат), рече на своя домакин: заведи тия люде у дома, заколи нещо от добитъка и приготви, защото тия люде ще ядат с мене на пладне. \n17. Оня човек направи, както рече Иосиф, и заведе ония люде в Иосифовия дом. \n18. Уплашиха се ония люде, задето ги въведоха в Иосифовия дом, и рекоха: карат ни заради среброто, върнато в чувалите ни, за да намерят предлог против нас, да ни нападнат, и да вземат роби нас и нашите осли. \n19. И приближиха се до Иосифовия домакин, и заговориха му при къщните врата \n20. и рекоха: послушай, господарю, ние вече идвахме и по-преди да купуваме храна, \n21. па се случи, че, когато се спряхме на нощувка и отворихме чувалите си, - ето среброто на всекиго при устата на чувала му; среброто ни бе по теглото му, и ние го връщаме с ръцете си; \n22. а за купуване храна донесохме друго сребро в ръцете си; ние не знаем, кой беше турил среброто ни в нашите чували. \n23. Той отговори: бъдете спокойни, не бойте се; вашият Бог и бащиният ви Бог тури това имане в чувалите ви; среброто ви аз получих. И доведе при тях Симеона. \n24. И оня човек въведе човеците в Иосифовия дом и даде вода, та умиха нозете си; даде и храна на техните осли. \n25. И те приготвиха подаръците, докато дойде Иосиф на пладне, защото чуха, че там ще ядат хляб. \n26. Дойде Иосиф у дома си и те му поднесоха вкъщи подаръците, които бяха в ръцете им, и му се поклониха доземи. \n27. Той ги попита за здравето и рече: здрав ли е вашият стар баща, за когото бяхте ми говорили? Жив ли е още? \n28. Те отговориха: здрав е твоят раб, нашият баща; жив е още. (Той рече: благословен е тоя човек от Бога.) А те се наведоха и се поклониха. \n29. И повдигна очите си (Иосиф), видя Вениамина, едноутробния си брат, и рече: тоя ли е най-малкият ви брат, за когото ми бяхте говорили? И рече: да бъде милостта Божия с тебе, сине мой! \n30. Тогава Иосиф бързо се оттегли, защото любовта към брата му се разпали, и той беше готов да заплаче; па влезе във вътрешната стая и плака там. \n31. И като уми лицето си, излезе и, сдържайки се, каза: сложете ястие. \n32. И сложиха нему отделно, и тям отделно, и на египтяните, които обядваха с него, отделно, понеже египтяните не могат да ядат с евреи, защото това е гнусно за египтяните. \n33. И седнаха те пред него, първородният според първородството си, и най-малкият според младостта си, и се чудеха тия люде един пред други. \n34. И ястията им се пращаха от него, и Вениаминовият дял беше пет пъти по-голям от дела на всекиго от тях. И пиха, и доволно пиха с него.",
      "ГЛАВА 44. \n1. Тогава заповяда (Иосиф) на домакина си и рече: напълни чувалите на тия люде с храна, колкото могат да носят, а всекиму среброто тури при устата на чувала му; \n2. а моята чаша, сребърната чаша, тури при устата на чувала на най-малкия, заедно със среброто за купеното от него жито. И той направи, според както му рече Иосиф. \n3. На сутринта, като се съмна, човеците бяха изпратени, те и техните осли. \n4. Още не бяха отминали далеко от града, рече Иосиф на своя домакин: иди, стигни тия човеци, и, като ги настигнеш, кажи им: защо заплатихте зло за добро? (защо откраднахте сребърната ми чаша?) \n5. Нали с тая чаша пие господарят ми? той и гадае с нея; лошо сторихте с това. \n6. Той ги настигна и им каза тия думи. \n7. Те му рекоха: защо нашият господар говори такива думи? Не, твоите раби няма да сторят такова нещо; \n8. ето, среброто, което бяхме намерили при устата на чувалите си, върнахме ти назад от Ханаанската земя; та как ще откраднем от дома на господаря ти сребро или злато? \n9. у когото от рабите ти се намери (чашата), нему смърт, а ние ще бъдем роби на нашия господар. \n10. Той рече: добре; както рекохте, тъй нека и бъде: у когото се намери (чашата), той ще ми бъде раб, а вие не ще бъдете виновни. \n11. Те всички бързо снеха чувалите си на земята и отвориха всеки своя чувал. \n12. Той претърси, като захвана от най-стария и свърши с най-малкия; и чашата се намери във Вениаминовия чувал. \n13. Тогава те раздраха дрехите си и, като натовариха всеки своя осел, върнаха се в града. \n14. Иуда и братята му дойдоха в дома на Иосифа, който си беше още вкъщи, и паднаха ничком пред него. \n15. Иосиф им рече: какво сторихте? нима не знаехте, че такъв човек, като мене, бездруго ще отгатне? \n16. Иуда рече: какво да кажем на нашия господар? какво да говорим? с какво да се оправдаем? Бог намери неправдата на твоите раби; ето, ние сме роби на нашия господар, и ние, и оня, в чиито ръце се намери чашата. \n17. Но (Иосиф) рече: не, това няма да сторя; роб ще ми бъде оня, в чиито ръце се намери чашата, а вие си идете смиром при баща си. \n18. И приближи се Иуда при него и рече: господарю, позволи на твоя раб да каже дума в ушите на моя господар и не се гневи на твоя раб; защото ти си също, каквото и фараонът. \n19. Господарят ми бе питал рабите си, като рече: имате ли баща или брат? \n20. Ние отговорихме на нашия господар, че имаме престарял баща, и (той има) най-малък син, син на старините му, чийто брат умря, а той остана едничък от майка си, и баща ни го обича. \n21. А ти бе казал на рабите си: доведете го при мене да го видя. \n22. Ние казахме на нашия господар: момчето не може да остави баща си; ако го остави, баща му ще умре. \n23. Но ти рече на рабите си: ако не дойде с вас най-малкият ви брат, да се не вестявате повече пред лицето ми. \n24. Когато отидохме при твоя раб, нашия баща, обадихме му думите на моя господар. \n25. И рече баща ни: идете пак и ни купете малко храна. \n26. Ние рекохме: не можем да отидем; а ако бъде с нас най-малкият ни брат, ще отидем; защото не можем да видим лицето на оня човек, ако не бъде с нас най-малкият ни брат. \n27. И рече ни твоят раб, нашият баща: вие знаете, че жена ми роди двама синове: \n28. единият отиде от мене, и аз рекох: бездруго е разкъсан; и го не видях досега; \n29. ако вземете и тогова от очите ми, и се случи злочестина с него, ще свалите седината ми с тъга в гроба. \n30. Сега, ако отида при твоя раб, нашия баща, и не бъде с нас момчето, с чиято душа е свързана неговата душа, \n31. той, като види, че няма детето, ще умре; и рабите ти ще свалят седината на твоя раб, нашия баща, с тъга в гроба. \n32. При това аз, твоят раб, се наех да отговарям пред баща си за момчето, като рекох: ако ти го не доведа (и го не изправя пред тебе), ще остана виноват пред моя баща през целия си живот. \n33. И тъй, нека аз, твоят раб, остана вместо момчето роб на господаря си, а момчето нека върви с братята си: \n34. защото, как ще отида при баща си, ако момчето не бъде с мене? Аз бих видял злочестината, която би постигнала баща ми.",
      "ГЛАВА 45. \n1. Иосиф не можеше повече да се сдържа пред всички, които стояха около него, и викна: отстранете всички от лицето ми. И не остана никой при Иосифа, когато той се откри на братята си. \n2. И заплака с висок глас, та чуха египтяните, чу и домът фараонов. \n3. Иосиф каза на братята си: аз съм Иосиф! Жив ли е още баща ми? Но братята му не можаха да му отговорят, защото се смутиха пред него. \n4. И рече Иосиф на братята си: приближете се до мене. Те се приближиха. Той рече: аз съм Иосиф, вашият брат, когото вие продадохте в Египет; \n5. но сега не скърбете и не жалете, задето сте ме продали тука, защото Бог ме прати пред вас, за да запазя живота ви; \n6. защото тази е втора година, откак е глад по земята: (остават) още пет години, в които не ще се ни оре, ни жъне; \n7. Бог ме изпрати пред вас, за да ви оставя на земята и да запазя живота ви с голямо избавление. \n8. И тъй, не вие ме пратихте тука, но Бог, Който ме и постави баща на фараона и господар на целия му дом и началник над цялата Египетска земя. \n9. Идете по-скоро при баща ми и му кажете: тъй каза син ти Иосиф: Бог ме постави господар над цял Египет; дойди при мене, не се бави; \n10. ти ще живееш в земята Гесем и ще бъдеш близо до мене, ти, и синовете ти, и твоите внуци, и дребният и едрият ти добитък, и всичко твое; \n11. и ще те изхраня там, защото глад ще има още пет години, та да не паднеш в немотия, ти, и домът ти, и всичко твое. \n12. И ето, вашите очи и очите на брата ми Вениамина виждат, че моите уста говорят с вас; \n13. а на баща ми кажете за всичката ми слава в Египет и за всичко, що видяхте, и доведете по-скоро баща ми тука. \n14. И хвърли се върху шията на брата си Вениамина, и плака; плака и Вениамин на неговата шия. \n15. И целува всичките си братя и плака, като ги прегръщаше. След това говориха с него братята му. \n16. Дойде слух до фараоновия дом, че Иосифовите братя пристигнали; и драго беше на фараона и на служителите му. \n17. И рече фараонът на Иосифа: кажи на братята си: ето какво ще направите: натоварете добитъците си (с жито) и вървете в Ханаанската земя; \n18. и вземете баща си и семействата си и дойдете при мене; аз ще ви дам най-доброто (място) в Египетската земя, и вие ще ядете тлъстината на тая земя. \n19. На тебе пък заповядвам да им кажеш: направете това: вземете си от Египетската земя колесници за децата и жените си, доведете баща си и дойдете; \n20. и не жалете вещите си, защото аз ще ви дам каквото има най-добро от цялата Египетска земя. \n21. Тъй и направиха синовете Израилеви. Иосиф им даде колесници, според заповедта фараонова, даде им и храна за път; \n22. всекиму от тях даде дрехи по две премени, а на Вениамина даде триста сребърника и пет премени; \n23. също и на баща си прати десет осела, натоварени с най-добри египетски произведения, и десет ослици, натоварени с жито, хляб и храна за по път на баща си. \n24. Тогава изпрати братята си, и те тръгнаха, като им поръча: недейте се кара по пътя. \n25. И тръгнаха те от Египет, и стигнаха в Ханаанската земя при баща си Иакова, \n26. и му известиха, като рекоха: Иосиф (син ти) е жив и сега господарува над цялата Египетска земя. Сърцето му трепна, обаче им не вярваше. \n27. А когато му предадоха всичко, що им бе казал Иосиф, и когато видя колесниците, които бе изпратил Иосиф, за да го вземат, тогава се съживи духът на баща им Иакова, \n28. и рече Израил; стига (ми това), син ми Иосиф е още жив; ще отида и ще го видя, преди да умра.",
      "ГЛАВА 46. \n1. И тръгна Израил с всичко, що имаше, дойде във Вирсавия и принесе жертва на Бога на баща си Исаака. \n2. И каза Бог на Израиля в нощно видение: Иакове, Иакове! Той рече: ето ме. \n3. Бог рече: Аз съм Бог, Бог на баща ти; не бой се да идеш в Египет, защото там ще произведа от тебе голям народ; \n4. Аз ще отида с тебе в Египет, Аз и ще те изведа назад; Иосиф с ръката си ще ти затвори очите. \n5. Иаков тръгна от Вирсавия; и синовете Израилеви качиха баща си Иакова, и децата си и жените си на колесниците, които фараонът бе пратил, за да го доведат. \n6. И взеха добитъка си и имота си, който бяха спечелили в Ханаанската земя, и дойдоха в Египет, - Иаков и целият му род с него. \n7. Той доведе със себе си в Египет синовете си и внуците си, дъщерите си и внучките си и целия си род. \n8. Ето имената на Израилевите синове, които дойдоха в Египет: Иаков и синовете му. Първороденият на Иакова Рувим. \n9. Синове Рувимови: Ханох и Фалу, Хецрон и Харми. \n10. Синове Симеонови: Иемуил и Иамин, Охад и Иахин, Цохар и Саул, син от хананейката. \n11. Синове Левиеви: Гирсон, Каат и Мерари. \n12. Синове Иудини: Ир и Онан, Шела, Фарес и Зара; но Ир и Онан умряха в Ханаанската земя. Синове на Фареса бяха: Есром и Хамул. \n13. Синове Исахарови: Тола и Фува, Иов и Шимрон. \n14. Синове Завулонови: Серед, Елон и Иахлеил. \n15. Тия са синове на Лия, които тя бе родила на Иакова в Месопотамия, заедно с дъщеря му Дина. Всички негови синове и дъщери бяха трийсет и трима души. \n16. Синове Гадови: Цифион и Хаги, Шуни и Ецбон, Ери, Ароди и Арели. \n17. Синове Асирови: Имна и Ишва, Ишви и Бриа, и сестра им Серах. Синове Бриеви: Хевер и Малхиил. \n18. Тия са синове от Зелфа, която Лаван бе дал на дъщеря си Лия; тя роди на Иакова шестнайсет души. \n19. Синове от Рахил, жена на Иакова: Иосиф и Вениамин. \n20. А на Иосифа се родиха в Египетската земя Манасия и Ефрем, които му роди Асенета, дъщеря на илиополския жрец Поти-фер. \n21. Синове Вениаминови: Бела, Бехер и Ашбел; (синове на Бела бяха:) Гера и Нааман, Ехи и Рош, Мупим, Хупим и Ард. \n22. Тия са синове от Рахил, които се родиха на Иакова, - всичко четиринайсет души. \n23. Син Данов: Хушим. \n24. Синове Нефталимови: Иахцеил и Гуни, Иецер и Шилем. \n25. Тия са синове на Вала, която Лаван бе дал на дъщеря си Рахил; тя ги роди на Иакова - всичко седем души. \n26. Всички, които дойдоха с Иакова в Египет и които бяха излезли от чреслата му, освен жените на Иакововите синове, бяха всичко шестдесет и шест души. \n27. Иосифовите синове, които му се родиха в Египет, бяха двама души. Всички от Иакововия дом, дошли (с Иакова) в Египет, бяха седемдесет (и пет) души. \n28. Той прати Иуда пред себе си при Иосифа, за да им посочи той пътя за в Гесем. И стигнаха в земя Гесем. \n29. Тогава Иосиф впрегна колесницата си и излезе да посрещне баща си Израиля в Гесем и, щом го видя, хвърли се на шията му, и дълго плака на шията му. \n30. И рече Израил на Иосифа: нека умра сега, след като видях лицето ти; защото ти си още жив. \n31. И рече Иосиф на братята си и на бащината си челяд: ще отида да обадя на фараона и ще му кажа: братята ми и бащината ми челяд, които бяха в Ханаанската земя, дойдоха при мене; \n32. тия хора са пастири на овци, защото са скотовъдци; те са довели със себе си и дребния и едрия си добитък, и всичкия си имот. \n33. Ако фараонът ви повика и попита: какво е вашето занятие? \n34. вие кажете: ние, твои раби, сме скотовъдци от младини досега, и ние и бащите ни, - та да ви заселят в земя Гесем. Защото египтяните се гнусят от всеки овчар.",
      "ГЛАВА 47. \n1. И дойде Иосиф та обади на фараона, като рече: баща ми и братята ми, с дребния и едрия си добитък и с всичкия си имот, дойдоха от Ханаанската земя; и ето, те са в земя Гесем. \n2. И взе от братята си петима души и ги представи на фараона. \n3. И попита фараонът братята му: с какво се поминувате? Те отговориха фараону: овчари сме твоите раби, и ние и бащите ни. \n4. И рекоха те на фараона: дойдохме да поживеем в тая земя, защото няма паша за добитъка на твоите раби, понеже в Ханаанската земя има голям глад; затова позволи на твоите раби да се заселят в земя Гесем. \n5. А фараонът рече на Иосифа: баща ти и братята ти дойдоха при тебе; \n6. Египетската земя е пред тебе; засели баща си и братята си на най-доброто място в страната; нека живеят в земя Гесем; и ако знаеш, че между тях има способни люде, постави ги нагледници над моя добитък. \n7. Тогава Иосиф доведе баща си Иакова и го представи на фараона; а Иаков благослови фараона. \n8. Фараонът попита Иакова: колко са годините на живота ти? \n9. Иаков отговори на фараона: дните на моето странствуване са сто и трийсет години; кратки и злочести са дните на моя живот и не достигнаха до годините на живота на отците ми в дните на тяхното странствуване. \n10. Иаков благослови фараона и си излезе. \n11. Иосиф засели баща си и братята си, и им даде владение в Египетската земя, в най-добрата част на тая земя, в областта Раамсес, както бе заповядал фараонът. \n12. И доставяше храна Иосиф на баща си и братята си и на целия си бащин дом, според нуждите на всяка челяд. \n13. А жито нямаше по цялата земя, защото гладът се бе усилил твърде много, та изнемощя от глад Египетската земя, както и Ханаанската земя. \n14. Иосиф събра всичкото сребро, колкото имаше в Египетската и в Ханаанската земя, за житото, което купуваха, и това сребро внесе Иосиф в дома фараонов. \n15. Привърши се среброто в Египетската и в Ханаанската земя. Тогава всички египтяни дойдоха при Иосифа и казваха: дай ни хляб; защо да умираме пред тебе, задето ни се свърши среброто? \n16. Иосиф отговори: докарвайте добитъка си, и ще ви давам (хляб) срещу добитъка ви, щом сте свършили среброто си. \n17. И докарваха добитъка си при Иосифа, а Иосиф им даваше жито срещу коне, срещу стада от дребен и едър добитък, и срещу осли; и им доставяше хляб през оная година срещу всичкия им добитък. \n18. И премина тая година; и на втората година дойдоха при него и му рекоха: няма да скрием от нашия господар, че среброто се свърши, и добитъкът принадлежи на нашия господар; нищо вече не ни остана за пред господаря ни, освен телата ни и земите ни; \n19. защо да гинем пред твоите очи, и ние и земите ни? Купи нас и земите ни срещу жито, и ще бъдем със земите си роби на фараона, а ти ни дай семе, за да останем живи и да не умрем, та и земята ни да не запустее. \n20. Тогава Иосиф прекупи цялата Египетска земя за фараона, тъй като всички египтяни продадоха нивите си, понеже гладът ги притискаше. И земята стана имот на фараона. \n21. И пороби той народа от единия край на Египет до другия. \n22. Само земята на жреците не купи (той), защото жреците имаха определен от фараона дял, и те се хранеха от своя дял, даден им от фараона; затова и не продадоха земята си. \n23. И каза Иосиф на народа: ето, купих сега вас и земята ви за фараона; ето ви семе, засявайте земята; \n24. по време на жетва давайте на фараона петата част, а четири части ще останат за вас, за засяване нивите, за прехрана на вас и на ония, които са в домовете ви, и за прехрана на децата ви. \n25. Те рекоха: ти ни спаси живота; нека намерим милост пред очите на господаря си и нека бъдем роби фараонови. \n26. И нареди Иосиф закон в Египетската земя, дори доднес: петата част да се дава на фараона, с изключение само земята на жреците, която не принадлежеше на фараона. \n27. А Израил живееше в Египетската земя, в земя Гесем, която владееха те, и се плодяха, и твърде се умножиха. \n28. Иаков живя в Египетската земя седемнайсет години; дните на Иакова, годините на живота му бяха сто четирийсет и седем години. \n29. Дойде време да умре Израил, и повика сина си Иосифа и му рече: ако съм намерил благоволение пред очите ти, тури ръката си под бедрото ми и се закълни, че ще ми сториш милост и правда: не ще ме погребеш в Египет, \n30. та да легна при отците си; ще ме изнесеш от Египет и ще ме погребеш в тяхната гробница. Иосиф рече: ще постъпя според думата ти. \n31. И рече: закълни ми се. И той му се закле. А Израил се поклони върху възглавницата на постелката. * \n* Според превода на 70-те: \"на върха на жезъла му\".",
      "ГЛАВА 48. \n1. След това рекоха на Иосифа: ето, баща ти е болен. И той взе със себе си двамата си синове Манасия и Ефрема (и отиде при Иакова). \n2. Обадиха на Иакова и рекоха: ето, син ти Иосиф иде при тебе. Израил събра силите си и седна на постелката. \n3. И рече Иаков на Иосифа: Всемогъщий Бог ми се яви в Луз, в Ханаанската земя, благослови ме \n4. и ми рече: ето, Аз ще те разплодя, ще те умножа и ще произведа от тебе много народи, и ще дам тая земя на потомството ти след тебе за вечно владение. \n5. И сега двамата ти синове, които ти се родиха в Египетската земя, преди да дойда при тебе в Египет, са мои: Ефрем и Манасия, както Рувим и Симеон, ще бъдат мои; \n6. а децата ти, които ти се родят след тях, ще бъдат твои; те с името на братята си ще се наричат в наследството им. \n7. Когато идех от Месопотамия, умря ми Рахил (майка ти) в Ханаанската земя, на пътя, близо до Ефрата, и аз я погребах там на пътя за Ефрата, която сега е Витлеем. \n8. И видя Израил синовете Иосифови и попита: кои са тия? \n9. Отговори Иосиф на баща си: тия са синовете ми, които Бог ми даде тука. (Иаков) рече: доведи ги при мене, и аз ще ги благословя. \n10. А очите на Израиля бяха отслабнали от старост, та не можеше да вижда ясно. Иосиф ги приближи до него, а той ги целуна и ги прегърна. \n11. И рече Израил на Иосифа: аз се не надявах да видя лицето ти; пък ето Бог ми показа и децата ти. \n12. Тогава Иосиф ги отведе от коленете му и му се поклони с лице доземи. \n13. След това Иосиф хвана двамата (си синове), Ефрема в дясната си ръка срещу лявата на Израиля, а Манасия в лявата срещу дясната на Израиля, и ги приближи към него. \n14. Но Израил простря и възложи дясната си ръка върху главата на Ефрема, макар тоя да беше по-малък, а лявата - върху главата на Манасия. Той нарочно възложи така ръцете си, макар Манасия да беше първороден. \n15. И благослови Иосифа и рече: Бог, пред Когото ходиха отците ми Авраам и Исаак, Бог, Който ме е пасъл, откак съществувам доднес, \n16. Ангелът, който ме избави от всяко зло, да благослови тия деца; да бъдат именувани с моето име и с името на отците ми, Авраама и Исаака, и да се наплодят в множество по земята. \n17. И видя Иосиф, че баща му възложи дясната си ръка върху главата на Ефрема, и му стана мъчно. И взе ръката на баща си, за да я премести от главата на Ефрема върху главата на Манасия, \n18. и рече Иосиф на баща си: не тъй, татко, защото този е първородният; възложи върху неговата глава десницата си. \n19. Но баща му се не съгласи и рече: зная, сине мой, зная; и от него ще излезе народ, и той ще бъде велик; ала по-малкият му брат ще бъде по-голям от него, и от неговото семе ще произлезе многоброен народ. \n20. И благослови ги в оня ден, като каза: чрез вас Израил ще благославя и казва: Бог да ти стори като на Ефрема и Манасия. И постави Ефрема по-горе от Манасия. \n21. Тогава Израил рече на Иосифа: ето, аз умирам; но Бог ще бъде с вас и ще ви върне в земята на отците ви; \n22. аз ти давам повече отколкото на братята ти един дял, който взех от ръцете на аморейци с меча си и лъка си.",
      "ГЛАВА 49. \n1. И повика Иаков синовете си и рече: съберете се, и ще ви обадя какво, ще се случи с вас занапред; \n2. съберете се и послушайте вие, синове на Иакова, послушайте баща си Израиля. \n3. Рувиме, първородни сине мой! ти си моя крепост и начатък на силата ми, върховен по достойнство и върховен по могъщество; \n4. но ти буйствува като вода; не ще имаш преднина, защото ти се качи на бащиното си легло, ти оскверни постелката ми, (на която се) качи. \n5. Симеон и Левий са братя, мечовете им са оръдия на жестокост; \n6. в съвета им да не влезе душата ми, и в събранието им да не участвува славата ми; защото те в гнева си убиха човек и по своя прищявка прерязаха жилите на телец; \n7. проклет е гневът им, защото е жесток, и яростта им, защото е свирепа; ще ги разделя в Иакова и ще ги пръсна в Израиля. \n8. Иудо! тебе ще възхвалят твоите братя. Ръката ти ще бъде върху гърба на враговете ти; тебе ще се покланят бащините ти синове. \n9. Иуда е млад лъв; от плячка, сине мой, се вдигаш. Наведе се и легна като лъв и лъвица: кой ще го вдигне? \n10. Скиптърът не ще се отнеме от Иуда и законодателят - от чреслата му, докле не дойде Примирителят, и Нему ще се покоряват народите. \n11. Той вързва о лоза своето осле и о лозата на най-доброто лозе - пърлето на своята ослица; във вино пере дрехата си и в кръв от грозде - облеклото си; \n12. блестят очите (му) от вино, и бели са зъбите (му) от мляко. \n13. Завулон ще живее при морския бряг и при корабно пристанище, а границата му е до Сидон. \n14. Исахар е як осел, легнал сред кошари; \n15. и видя той, че почивката е добра, и земята приятна: подложи плещите си да носи товар и заработи да изплаща данък. \n16. Дан ще съди народа си като едно от Израилевите колена; \n17. Дан ще бъде змия на път, аспида на пътека, която ухапва крака на коня, тъй че ездачът му ще падне назад. \n18. На Твоята помощ се надявам, Господи! \n19. Гада ще го напада тълпа, ала той ще я отблъсне по стъпките й. \n20. За Асира - хлябът му е твърде тлъст, и той ще доставя царски ястия. \n21. Нефталим е растовит теревинт, разпуснал прекрасни клони *. \n22. Иосиф е издънка на плодоносно дърво, издънка на плодоносно дърво над извор; клоните му се простират над стената; \n23. огорчаваха го, и стреляха и враждуваха срещу него стрелци; \n24. но твърд остана лъкът му, и силни са мишците на ръцете му, чрез ръцете на силния Бог Иаковов, на Пастира и твърдинята Израилева, \n25. на бащиния ти Бог, Който и да ти помогне, и на Всемогъщия, Който и да те благослови отгоре с небесни благословии, с благословиите на лежащата долу бездна, с благословиите на гърдите и на утробата, \n26. с благословиите на баща ти, които надминават благословиите на старите планини и приятностите на вечните хълмове; нека те бъдат над главата Иосифова и над темето на избрания между братята си. \n27. Вениамин е граблив вълк, заран лов ще яде, а вечер плячка ще дели. \n28. Това са всички дванайсет колена Израилеви, и това им каза техният баща; па ги благослови и им даде благословия, всекиму неговата. \n29. И заповяда им, като им рече: прибирам се при народа си; погребете ме при моите отци в пещерата, която е в нивата на хетееца Ефрона, \n30. в пещерата, която е в нивата на Махпела, пред Мамре, в земята Ханаанска, която (пещера) бе купил Авраам с нивата от хетееца Ефрона за собствено гробище; \n31. там погребаха Авраама и жена му Сарра; там погребаха Исаака и жена му Ревека; и там аз погребах Лия; \n32. тая нива и пещерата, що е в нея, е купена от Хетеевите синове. \n33. И свърши Иаков завещанието към синовете си, простря нозе на постелята, почина и се прибра при своя народ. \n* Според друго четене: Нефталим е гиздава сърна; той говори прекрасни изречения.",
      "ГЛАВА 50. \n1. Иосиф падна върху лицето на баща си, плака над него и го целува. \n2. И заповяда Иосиф на своите слуги-лекари да балсамират баща му; и лекарите балсамираха Израиля. \n3. И стори той четирийсет дена, защото толкова дни са нужни за балсамиране, и оплакваха го египтяни седемдесет дена. \n4. И когато изминаха дните на плач за него, Иосиф рече на фараоновите придворни, думайки: ако съм спечелил благоволение пред вашите очи, кажете на фараона тъй: \n5. баща ми ме закле, като рече: ето, умирам; в моя гроб, що съм си изкопал в Ханаанската земя, там ме погреби. И сега бих искал да ида да погреба баща си и да се върна. (Иосифовите думи предадоха на фараона.) \n6. А фараонът отговори: иди погреби баща си, както те е заклел. \n7. Тогава Иосиф отиде да погребе баща си. И с него отидоха всички слуги на фараона, старейшините на дома му и всички старейшини на Египетската земя, \n8. и цялата челяд на Иосифа, и братята му, и бащината му челяд. Само децата си и дребния и едрия си добитък оставиха в земя Гесем. \n9. С него също тръгнаха колесници и конници, тъй че дружината беше твърде голяма. \n10. И дойдоха до Горен-хаатад, при Иордан, и плакаха там с голям и твърде силен плач; и оплаква Иосиф баща си седем дена. \n11. Хананейци, жители на оная земя, като видяха тоя плач в Горен-хаатад, казаха: голям е тоя плач у египтяните! Затова нарекоха това (място) с име: Египетски плач при Иордан. \n12. И сториха синовете на Иакова с него тъй, както им бе заповядал; \n13. отнесоха го синовете му в Ханаанската земя и го погребаха в нивата Махпела, при Мамре, в пещерата, която бе купил Авраам с нивата за собствено гробище от хетееца Ефрона. \n14. След като погреба баща си, Иосиф се върна в Египет, той и братята му, и всички, които бяха ходили да погребат баща му. \n15. Като видяха братята Иосифови, че баща им умря, казаха си: ами ако Иосиф ни намрази и поиска да ни отмъсти за всичко зло, що сме му сторили? \n16. И пратиха те да кажат на Иосифа: баща ти пред смъртта си завеща и каза: \n17. тъй кажете на Иосифа: прости на братята си вината и греха им, понеже ти сториха зло. А сега прости вината на рабите на бащиния ти Бог. Иосиф плака, когато му говореха това. \n18. Дойдоха и самите му братя, паднаха пред лицето му и казаха: ето, твои роби сме. \n19. Отговори Иосиф: не бойте се, понеже аз се страхувам от Бога. \n20. Ето, вие кроихте зло против мене; но Бог обърна това на добро, за да стане това, що е сега: да се запази животът на голямо число люде; \n21. затова, не бойте се: аз ще храня вас и децата ви. И ги успокои, като говори тям по сърце. \n22. И живя Иосиф в Египет, той и бащината му челяд; а Иосиф живя всичко сто и десет години. \n23. И видя Иосиф деца от Ефрема до трета рода, също и синовете на Махира, син Манасиев, се родиха Иосифу на коленете. \n24. Тогава Иосиф каза на братята си: аз умирам; но Бог ще ви споходи и ще ви изведе от тая земя в земята, за която се кле на Авраама, Исаака и Иакова. \n25. Па закле Иосиф Израилевите синове, думайки: Бог ще ви споходи, а вие изнесете костите ми оттука. \n26. Иосиф умря на сто и десет години. Балсамираха го и положиха в ковчег в Египет. "
   ]
}