{
    "title":"ВТОРА КНИГА ЦАРСТВА (У Евреите: \"Втора книга Самуилова\")",
    "heads":[
       "ГЛАВА 1. \n1. Подир Сауловата смърт, когато Давид се върна след разбиването на амаликитци и престоя в Секелаг два дни, \n2. ето, на третия ден дохожда човек от Сауловия стан: дрехите му разкъсани и по главата му прах. Щом дойде при Давида, падна на земята и (му) се поклони. \n3. И Давид го попита: откъде идеш? Той отговори: избягах от израилския стан. \n4. Давид пак го попита: какво стана? разкажи ми. И той отговори: народът се разбяга от битката, и много народ падна и измря; умряха и Саул и син му Ионатан. \n5. Давид каза на момъка, който му разказваше: отде знаеш, че Саул и син му Ионатан са умрели? \n6. И момъкът, който му разказваше, рече: аз случайно отидох на Гелвуйската планина, и ето, Саул падна върху копието си, а колесниците и конниците го настигнаха. \n7. Тогава той се озърна назад и, като ме видя, повика ме. \n8. И аз казах: ето ме. Той ме попита: кой си ти? Аз му отговорих: аз съм амаликитец. \n9. Тогава той ми рече: дойди при мене и ме убий, защото смъртна тъга ме е обзела, но душата ми е все още в мене. \n10. И аз се приближих до него и го убих, понеже знаех, че той не ще остане жив подир падането си; и взех царския венец, който беше на главата му, и гривната, която беше на ръката му, и ги донесох тук на господаря си. \n11. Тогава Давид хвана дрехите си и ги раздра, така също и всички люде, които бяха с него, (раздраха дрехите си,) \n12. и ридаха и плакаха, и постиха до вечерта за Саула и за сина му Ионатана, и за народа Господен, и за дома Израилев, задето бяха загинали от меч. \n13. И Давид попита момъка, който му разказваше: ти отде си? И той му отговори: аз съм син на един пришълец амаликитец. \n14. Тогава Давид му каза: как се не побоя да дигнеш ръка, за да убиеш помазаника Господен? \n15. И Давид повика едного от момците и му каза: дойди и убий го. И оня го уби, и той умря. \n16. И Давид му каза: твоята кръв да бъде върху главата ти, понеже твоите уста свидетелствуваха против тебе, когато казваше: убих помазаника Господен. \n17. И Давид оплака Саула и сина му Ионатана с тая плачевна песен, \n18. като заповяда синовете Иудини да научат на лък, както е написано в книгата на праведния, и каза: \n19. Твоята красота, о Израилю, е погубена върху твоите височини! Как паднаха силните! \n20. Не разказвайте в Гет, не разгласяйте по улиците на Аскалон, да се не радват дъщерите филистимски, да не тържествуват дъщерите на необрязаните! \n21. Планини Гелвуйски! (да не пада) на вас ни роса, ни дъжд, нито да има по вас полета с плодове, защото там е захвърлен щитът на силните, щитът на Саула, като да не беше той с елей помазан. \n22. Без кръв от ранени, без тлъстина от силни, лъкът Ионатанов не се е връщал назад, нито мечът Саулов се е връщал празен. \n23. Саул и Ионатан, обични и сговорни през живота си, не се разделиха и в смъртта си; те бяха по-бързи от орли, по-силни от лъвове. \n24. Дъщери израилски! плачете за Саула, който ви обличаше в багреница с украшения и китеше със златни накити дрехите ви. \n25. Как паднаха силните в боя! Загина Ионатан върху твоите височини. \n26. Жалея за тебе, брате Ионатане; ти ми беше много драг; твоята любов за мене беше по-горе от женска любов. \n27. Как паднаха силните, как загина бойното оръжие!",
       "ГЛАВА 2. \n1. След това Давид попита Господа, думайки: да отида ли в някой от Иудините градове? И Господ му каза: иди. Давид пак попита: къде да ида? И Той му рече: в Хеврон. \n2. И Давид отиде там с двете си жени: изреелката Ахиноама и кармелитката Авигея, бивша Навалова жена. \n3. Давид заведе и людете, които бяха с него, всекиго с челядта му, и се заселиха в град Хеврон. \n4. И дойдоха мъжете Иудини и там помазаха Давида за цар над Иудиния дом. И обадиха на Давида, че жителите от Иавис Галаадски погребали Саула. \n5. И Давид прати пратеници до жителите на Иавис Галаадски да им кажат: благословени да сте пред Господа, задето сте сторили тая милост на господаря си Саула (помазаника Господен), и сте го погребали (и сина му Ионатана); \n6. и сега нека Господ ви възнагради с милост и истина; и аз ще ви сторя добро, задето сте направили това; \n7. сега нека се укрепят ръцете ви и бъдете храбри, защото господарят ви Саул умря, и домът Иудин помаза мене за цар над себе си. \n8. Но Авенир, Ниров син и началник над Сауловата войска, взе Иевостея, Сауловия син, заведе го в Маханаим, \n9. и го направи цар над Галаад, Ашур и Изреел, над Ефрема и Вениамина и над цял Израил. \n10. Иевостей, Сауловият син, беше на четирийсет години, когато се възцари над Израиля, и царува две години. Само Иудиният дом остана с Давида. \n11. Всичкото време, през което Давид царува в Хеврон над Иудиния дом, беше седем години и шест месеци. \n12. И отиде Авенир, Нировият син, и слугите на Сауловия син Иевостея, от Маханаим в Гаваон. \n13. Излезе и Иоав, син Саруев, с Давидовите слуги и се срещнаха при Гаваонския водоем, и застанаха едните на едната страна на водоема, а другите - на другата страна на водоема. \n14. И Авенир каза на Иоава: нека станат момците и се поборят пред нас. И Иоав рече: нека станат. \n15. И станаха, та отидоха дванайсет вениаминци от страна на Иевостея, Сауловия син, и дванайсет Давидови слуги. \n16. Те се хванаха един другиго за главите, забиха един другиму меч в хълбока и паднаха заедно. И това място биде наречено Хелкат-Хацурим, което е в Гаваон. \n17. И в оня ден стана много жестоко сражение, и Авенир с израилските люде биде поразен от Давидовите слуги. \n18. Там бяха тримата синове на Саруя: Иоав, Авеса и Асаил. А Асаил беше с леки нозе, като сърна в полето. \n19. Асаил погна Авенира и го гони, без да се отбива ни надясно, ни наляво от стъпките на Авенира. \n20. Авенир се озърна назад и каза: ти ли си, Асаиле? Той отговори: аз съм. \n21. И Авенир му каза: отбий се надясно или наляво, избери си едного от момците и вземи си неговото оръжие. Но Асаил не рачи\\' да го остави. \n22. И Авенир повторно каза на Асаила: остави ме, да те не поваля на земята; с какво лице тогава ще се явя пред брата ти Иоава? \n23. (И бива ли това? Върни се при брата си Иоава.) Но оня не рачи\\' да отстъпи. Тогава Авенир обърна копието и го прободе в корема; копието премина през него, и той падна там и умря на мястото. Всички, които минаваха през онова място, дето бе паднал и умрял Асаил, се спираха. \n24. Иоав и Авеса гониха Авенира. Слънцето бе вече залязло, когато стигнаха до хълм Ама, срещу Гиах, на пътя за Гаваонската пустиня. \n25. И вениаминци се събраха около Авенира и съставиха войска и застанаха навръх един хълм. \n26. И Авенир извика към Иоава и каза: вечно ли меч ще изтребва? Или не знаеш, че сетнините ще бъдат горчиви? И кога ще кажеш на людете си да престанат да гонят братята си? \n27. И Иоав рече: жив Бог! ако ти не бе говорил инак, още тая заран людете щяха да престанат да гонят братята си. \n28. И Иоав затръби с тръба, и целият народ се спря, и не гониха вече израилтяните; битката престана. \n29. Авенир пък и людете му вървяха през равнината цялата оная нощ, преминаха Иордан, минаха през цял Битрон и стигнаха в Маханаим. \n30. Върна се и Иоав от гонитбата на Авенира и събра всичкия народ, и от Давидовите слуги, освен Асаила, липсваха деветнайсет души. \n31. А Давидовите слуги поразиха вениаминци и Авенировите люде, от които паднаха триста и шейсет души. \n32. И взеха Асаила и го погребаха във Витлеем, в бащиния му гроб. А Иоав с людете си вървя цяла нощ и призори стигна в Хеврон.",
       "ГЛАВА 3. \n1. Разпрата между Сауловия дом и Давидовия дом трая дълго. Давид все повече се усилваше, а Сауловият дом все повече отслабваше. \n2. На Давида се родиха синове (шест) в Хеврон. Първороден му беше Амнон от изреелката Ахиноама, \n3. а втори (син) му беше Далуйа от кармелитката Авигея, бивша Навалова жена; трети - Авесалом, син на Мааха, дъщеря на Талмая, гесурския цар; \n4. четвърти - Адония, син от Агита; пети - Сафатия, син от Авитала; \n5. шести - Иетераам от Егла, Давидова жена. Те се родиха на Давида в Хеврон. \n6. Докле траеше разпрата между Сауловия дом и Давидовия дом, Авенир поддържаше Сауловия дом. \n7. Саул имаше наложница, по име Рицпа, дъщеря на Айя. (И Авенир влезе при нея.) И каза (Иевостей) на Авенира: защо влезе при бащината ми наложница? \n8. Авенир страшно се разсърди от думите на Иевостея и каза: нима аз съм песя глава? Аз днес сторих милост към дома на баща ти Саула, към братята му и приятелите му против Иуда, и не те предадох в ръцете на Давида, а ти сега заради една жена търсиш в мене грях. \n9. Нека Бог стори това и това на Авенира и още повече да стори! Както Господ се кле на Давида, тъй и ще сторя (днес) за него: \n10. ще отнема царството от Сауловия дом и ще поставя Давидовия престол над Израиля и над Иуда, от Дан до Вирсавия. \n11. И Иевостей не можа да отвърне на Авенира, понеже се боеше от него. \n12. И Авенир прати от своя страна пратеници до Давида (в Хеврон, дето се намерваше,) да кажат: чия е тая земя? да кажат още: сключи с мене съюз, и ръката ми ще бъде с тебе, за да обърна към тебе целия израилски народ. \n13. И (Давид) каза: добре, ще сключа с тебе съюз, само за едно те моля, именно - ти няма да видиш лицето ми, ако не доведеш със себе си Мелхола, Сауловата дъщеря, когато дойдеш да се видиш с мене. \n14. И Давид прати пратеници до Иевостея, Саулов син, да кажат: върни жена ми Мелхола, която аз придобих за сто филистимски краеобрязъци. \n15. Тогава Иевостей прати, та я взе от мъжа й Фалтия, Лаишев син. \n16. С нея тръгна и мъж й и с плач я придружи до Бахурим; но Авенир му каза: върни се. И той се върна. \n17. И Авенир се обърна към старейшините Израилеви, думайки: и вчера и завчера вие искахте Давид да ви бъде цар; \n18. направете това сега, защото Господ е казал на Давида: чрез ръката на Моя раб Давида ще спася народа Си Израиля от ръката на филистимци и от ръката на всичките му врагове. \n19. Същото говори Авенир и на вениаминци. И отиде Авенир в Хеврон, за да обади на Давида всичко, що желаеха Израил и целият Вениаминов дом. \n20. Авенир дойде при Давида в Хеврон и заедно с него двайсет мъже, и Давид даде угощение на Авенира и на людете, що бяха с него. \n21. И Авенир каза на Давида: ще стана и ще ида да събера около господаря си царя целия израилски народ, и те ще встъпят в завет с тебе, и ти ще царуваш над всички, както желае душата ти. И Давид отпусна Авенира, и той си отиде смиром. \n22. И ето, Давидовите слуги заедно с Иоава се завърнаха от похода и донесоха със себе си голяма плячка; но Авенира го нямаше вече при Давида в Хеврон, защото Давид го беше отпратил, и той си бе отишъл смиром. \n23. Когато Иоав и цялата войска, която бе ходила с него, дойдоха, разказаха на Иоава: дохожда Авенир, Нировият син, при царя, и той го отпрати, и оня си отиде смиром. \n24. И Иоав дойде при царя и каза: какво си направил? Ето, Авенир дохождал при тебе, защо си го отпратил, и той си е отишъл? \n25. Ти знаеш Авенира, Нировия син: той е дохождал да те излъже, да узнае, къде влизаш и излизаш, и да разузнае всичко, що вършиш. \n26. Иоав излезе от Давида и прати бързоходци след Авенира; и те го върнаха от кладенеца Сира, без да знае Давид. \n27. Когато Авенир се върна в Хеврон, Иоав го отведе навътре от вратата, уж да говори с него тайно, и там го прободе в корема. И Авенир умря за кръвта на Асаила, Иоавовия брат. \n28. Отпосле, като чу Давид за това, каза: не съм виновен аз и царството ми пред Господа вовеки за кръвта на Авенира, Нировия син; \n29. нека тя падне върху главата на Иоава и върху целия му бащин дом; нека в дома на Иоава има винаги човек със семетечение, или прокажен, или който се подпира на тояга, или който пада от меч, или който се нуждае за хляб. \n30. А Иоав и брат му Авеса убиха Авенира, задето той уби брата им Асаила в битката при Гаваон. \n31. И Давид каза на Иоава и на всички люде, които бяха с него: раздерете дрехите си и се облечете във вретища и оплаквайте Авенира. И цар Давид вървя след носилото му. \n32. Когато погребаха Авенира в Хеврон, царят плака с висок глас над Авенировия гроб; плака и целият народ. \n33. И царят оплака Авенира, нареждайки: нима като един невредник трябваше да умре Авенир? \n34. ръцете ти не бяха свързани, нозете ти не бяха оковани; и ти падна, както падат от разбойници. И целият народ начена още повече да го оплаква. \n35. И целият народ дойде да предложи на Давида хляб, докле още не бе мръкнало, но Давид се закле, думайки: нека Бог ми стори това и това и още повече да ми стори, ако вкуся хляб или друго нещо до залез-слънце. \n36. И целият народ узна това, и това му се понрави, и всичко, що вършеше царят, нравеше се на целия народ. \n37. И оня ден целият народ и всички израилтяни узнаха, че убийството на Авенира, Нировия син, не бе излязло от царя. \n38. И царят каза на слугите си: знаете ли, че днес един вожд и велик мъж падна у Израиля? \n39. Аз сега съм още слаб, ако и да съм помазан за цар, а тия люде, Саруевите синове, са по-силни от мене; ала на оногова, който върши зло, Господ да възвърне според злобата му.",
       "ГЛАВА 4. \n1. Сауловият син (Иевостей), като чу, че Авенир умрял в Хеврон, отпаднаха му ръцете, и цял Израил се смути. \n2. Сауловият син (Иевостей) имаше двама военачалници; единият се казваше Баана, а другият - Рихав, синове на бееротеца Ремон, от Вениаминовите потомци, понеже и Беерот се броеше към Вениамина. \n3. И бееротци избягаха в Гитаим и там останаха като пришълци доднес. \n4. Ионатан, Саулов син, имаше син хром. Синът беше на пет години, когато от Изреел дойде известие за Саула и Ионатана, и кърмачката, като го взела, побягнала. И, както тя бягала бързо, той паднал и станал хром. Името му беше Мемфивостей. \n5. И синовете на бееротеца Ремона, Рихав и Баана, тръгнаха и стигнаха по най-големия дневен пек до къщата на Иевостея, който спеше по пладне в леглото си. \n6. (А вратарят на къщата, който чистеше пшеница, бе задрямал и заспал;) Рихав и брат му Баана влязоха вкъщи, уж да вземат пшеница, прободоха го в корема и побягнаха. \n7. Когато те бяха влезли вкъщи, Иевостей лежеше на леглото си, в своята спалня; те го удариха и го убиха; отсякоха главата му, взеха я със себе си и вървяха цяла нощ по пустинния път; \n8. донесоха на Давида в Хеврон Иевостеевата глава и казаха на царя: ето главата на Иевостея, син на Саула, твоя неприятел, който търсеше душата ти; сега Господ отмъсти за моя господар-цар на Саула (твоя неприятел) и на потомството му. \n9. Давид отговори на Рихава и на брата му Баана, синове на бееротеца Ремона, и им каза: жив е Господ, Който избави душата ми от всяка скръб! \n10. Ако тогава, който ми донесе известие, думайки: \"ето, умря Саул (и Ионатан)\", и който се мислеше за радостен вестител, аз хванах и го убих в Секелаг, вместо да му дам награда, \n11. то сега, когато невредници убиха невинен човек в къщата му, в неговото легло, нима не ще изискам кръвта му от вашата ръка и не ще ви изтребя от земята? \n12. И Давид заповяда на слугите, и те ги убиха, отсякоха ръцете и нозете им и ги обесиха край водоема в Хеврон. А Иевостеевата глава взеха и погребаха в гроба на Авенира в Хеврон.",
       "ГЛАВА 5. \n1. Тогава всички Израилеви колена дойдоха при Давида в Хеврон и казаха: ето, ние сме твои кости и твоя плът; \n2. още вчера и завчера, докле Саул царуваше над нас, ти извеждаше и въвеждаше Израиля; и Господ ти каза: ти ще пасеш Моя народ Израиля, и ти ще бъдеш вожд на Израиля. \n3. Тогава всички Израилеви старейшини дойдоха при царя в Хеврон, и цар Давид сключи с тях завет пред Господа в Хеврон; и помазаха Давида за цар над (цял) Израил. \n4. Давид беше на трийсет години, когато се възцари; той царува четирийсет години. \n5. В Хеврон царува над Иуда седем години и шест месеца, и в Иерусалим царува трийсет и три години над цял Израил и над Иуда. \n6. Царят тръгна за Иерусалим заедно с людете си против иевусейци, жители на оная страна; но те думаха на Давида: ти няма да влезеш тук; слепи и хроми ще те пропъдят, - това значеше: Давид няма да влезе тук. \n7. Но Давид превзе крепостта Сион: това е Давидовият град. \n8. И оня ден Давид каза: всеки, убивайки иевусейци, нека поразява с копие и хроми и слепи, които мразят душата Давидова. Затова се и казва: сляп и хром няма да влезе в дома (Господен). \n9. И Давид се засели в крепостта, и я нарече Давидов град, и застрои наоколо от Мило и навътре. \n10. И Давид напредваше и се въздигаше, и Господ Бог Саваот беше с него. \n11. Тирският цар Хирам проводи при Давида пратеници и кедрови дървета, дърводелци и каменоделци, и те съградиха на Давида дом. \n12. Давид разбра, че Господ го е утвърдил за цар над Израиля и е въздигнал царството му заради Своя народ Израиля. \n13. Давид си взе още наложници и жени от Иерусалим, след като дойде от Хеврон. \n14. И родиха се на Давида още синове и дъщери. Ето имената на ония, които му се родиха в Иерусалим: Самус, Совав, Натан и Соломон, \n15. Евеар, Елисуа, Нафек и Иафия, \n16. Елисама, Елидае и Елифалет (Самае, Иосиват, Натан, Галамаан, Иеваар, Теисус, Елифалат, Нагев, Нафек, Ионатан, Леасамис, Ваалимат и Елифаат). \n17. Когато филистимци чуха, че Давид е помазан за цар над Израиля, всички филистимци се подигнаха да търсят Давида. Давид чу и отиде в крепостта. \n18. А филистимци дойдоха и се разположиха в Рефаимската долина. \n19. И Давид попита Господа, думайки: да ида ли против филистимци? Ще ги предадеш ли в ръцете ми? И Господ отговори на Давида: иди, защото Аз ще предам филистимци в ръцете ти. \n20. Тогава Давид отиде във Ваал-Перацим и там ги порази, и каза Давид: Господ отнесе пред мене враговете ми, както вода отниса. Поради това и онова място се нарече Ваал-Перацим. \n21. Там (филистимци) оставиха истуканите си, а Давид с людете си ги взе (и заповяда да ги изгорят на огън). \n22. Филистимци пак дойдоха и се разположиха в Рефаимската долина. \n23. И Давид попита Господа: (да ида ли против филистимци, и ще ги предадеш ли в ръцете ми?) Той му отговори: недей излиза насреща им, а ги заобиколи изотзад и ги нападни откъм черничевата дъбрава; \n24. и когато чуеш шум, като че някой минава по върховете на черниците, потегли, защото тогава Господ е тръгнал пред тебе, за да порази филистимската войска. \n25. И Давид стори, както му заповяда Господ, и порази филистимци от Гавая дори до Газер.",
       "ГЛАВА 6. \n1. Давид събра пак всички отбор люде от Израиля, трийсет хиляди *. \n2. И стана и тръгна Давид и целият народ, който беше с него, от Ваал Иудин, за да пренесе оттам Божия ковчег, над който се призовава името на Господа Саваота, Който седи на херувими. \n3. И сложиха Божия ковчег на нова колесница и го изнесоха от Аминадавовата къща, която беше на бърдото. А синовете Аминадавови, Оза и Ахио, водеха новата колесница. \n4. И я поведоха с Божия ковчег от Аминадавовата къща, която беше на бърдото; и Ахио вървеше пред ковчега (Господен). \n5. А Давид и всички Израилеви синове свиреха пред Господа на различни свирала от кипарисово дърво, на гусли, на псалтири, на тимпани, на систри и на кимвали. \n6. И когато дойдоха до Нахоновото гумно, Оза присегна с ръка към Божия ковчег (за да го придържи), и се улови за него, понеже воловете го бяха наклонили. \n7. Но Господ се разгневи на Оза, и за дързостта Бог го порази на същото място, и той умря там при Божия ковчег. \n8. Давид се нажали, задето Господ порази Оза. Това място и досега се нарича Озова пораза. \n9. Него ден Давид се уплаши от Господа и каза: как ще влезе при мене ковчегът Господен? \n10. И Давид не рачи\\' да пренесе ковчега Господен у себе си, в Давидовия град, а го свърна в къщата на гетеца Аведар. \n11. И стоя ковчегът Господен в къщата на гетеца Аведара три месеца, и Господ благослови Аведара и целия му дом. \n12. Когато обадиха на цар Давида и му казаха: \"Господ благослови Аведаровия дом и всичко в него, заради Божия ковчег\", Давид отиде и тържествено пренесе Божия ковчег от Аведаровата къща в Давидовия град. \n13. И колчем ония, които носеха ковчега Господен, изминеха шест крачки, той принасяше в жертва по един юнец и по един овен. \n14. Давид скачаше от все сила пред Господа, а беше облечен Давид с ленен ефод. \n15. Тъй Давид и целият Израилев дом носеха ковчега Господен с възклицания и тръбни звукове. \n16. Когато ковчегът Господен влизаше в Давидовия град, Мелхола, Сауловата дъщеря, гледаше от прозореца и, като видя цар Давида да скача и да играе пред Господа, унижи го в сърцето си. \n17. Донесоха ковчега Господен и го поставиха на мястото му всред скинията, която Давид бе направил за него; и Давид принесе всесъжения пред Господа и мирни жертви. \n18. Когато Давид свърши да принася всесъжения и мирни жертви, той благослови народа в името на Господа Саваота; \n19. и раздаде на целия народ, на цялото множество израилтяни (от Дан дори до Вирсавия), и на мъже и на жени, всекиму по един хляб, по къс печено месо и по една питка. И целият народ се разотиде, всеки в къщата си. \n20. Когато Давид се върна, за да благослови дома си, Мелхола, Сауловата дъщеря, излезе да го посрещне (поздрави го) и каза: колко се прослави днес царят Израилев, като се разголи пред очите на рабините на слугите си, както се разголва един невредник. \n21. И каза Давид на Мелхола: пред Господа (ще играя; и благословен е Господ), Който ме предпочете пред баща ти и пред целия му дом, като ме постави за вожд на народа Господен, Израиля; пред Господа ще свиря и ще играя; \n22. и още повече ще се унизя, и още по-нищожен ще стана пред очите си, и при все това, пред слугините, за които говориш, аз ще бъда славен. \n23. И Мелхола, Сауловата дъщеря, остана без рожба до деня на смъртта си. \n* В гръцкия превод стои: около седемдесет хиляди.",
       "ГЛАВА 7. \n1. Когато царят живееше в своя дом, и Господ бе го успокоил от всичките му околни врагове, \n2. тогава царят каза на пророк Натана: ето, аз живея в кедров дом, а Божият ковчег стои под шатра. \n3. И Натан каза на царя: иди, върши всичко, що ти е на сърце, защото Господ е с тебе. \n4. Но в същата нощ биде слово Господне към Натана: \n5. иди, кажи на Моя раб Давида: тъй говори Господ: ти ще Ми съградиш дом, за да живея в него, \n6. когато Аз не съм живял в дом, откак изведох синовете Израилеви из Египет, и доднес, но преминавах в шатра и в скиния? \n7. то и да ходих с всички синове Израилеви, казах ли поне дума на някое от колената, на което съм възлагал да пасе Моя народ Израиля: защо Ми не съградите кедров дом? \n8. И сега кажи тъй на Моя раб Давида: тъй говори Господ Саваот: Аз те взех от овчето стадо, за да бъдеш вожд на Моя народ Израиля; \n9. и вредом бях с тебе, където и да отиваше, изтребих пред лицето ти всички твои врагове, и възвеличих името ти, както името на великите люде на земята. \n10. И Аз ще отредя място за Моя народ, за Израиля, ще го утвърдя, и той спокойно ще живее на мястото си и няма вече да се безпокои, и нечестиви люде няма вече да го притесняват, както по-преди, \n11. от онова време, когато Аз отредих съдии над Моя народ Израиля; и Аз ще те успокоя от всичките ти врагове. И Господ ти възвестява, че Той ще ти въздигне дом. \n12. А кога се навършат твоите дни, и ти починеш при отците си, Аз ще въздигна след тебе твоето семе, което ще произлезе от твоите чресла, и ще закрепя царството му. \n13. Той ще съгради дом на името Ми, и Аз ще утвърдя престола на царството му довека. \n14. Аз ще му бъда баща, и той ще Ми бъде син; и ако съгреши, ще го накажа с тояга на мъже и с удари на синове човешки; \n15. ала милостта Си няма да дигна от него, както я дигнах от Саула, когото Аз отхвърлих пред лицето ти. \n16. И ще бъде непоколебим твоят дом и твоето царство довека пред лицето Ми, и престолът ти ще пребъде довека. \n17. Всички тия думи и цялото това видение Натан разказа на Давида. \n18. И отиде цар Давид, застана пред лицето на Господа, и каза: кой съм аз, Господи (мой), Господи, и що е домът ми, та толкова ме възвеличи! \n19. И това дори се показа малко в Твоите очи, Господи мой, Господи; но Ти възвести още за дома на Твоя раб далечна бъднина. Това е вече по човешки, Господи мой, Господи! \n20. Какво още може да Ти каже Давид? Ти познаваш Твоя раб, Господи мой, Господи! \n21. Ти вършиш това заради думата Си и по сърцето Си, като откриваш на Своя раб всичко това велико нещо. \n22. По всичко си велик Ти, Господи мой, Господи, защото няма подобен на Тебе и няма бог, освен Тебе, по всичко, що сме слушали с ушите си. \n23. И кой е подобен на Твоя народ Израиля, едничък на земята народ, за който е идвал Бог да Си го придобие за народ, да прослави името Си и да извърши велико и страшно пред Твоя народ, който Си Ти придоби от египтяни, като прогони народите и боговете им? \n24. И Ти утвърди за Себе Си Твоя народ Израиля като Свой собствен народ довека, и Ти, Господи, стана негов Бог. \n25. И сега, Господи Боже, утвърди довека думата, която си изрекъл за Твоя раб и за дома му, и изпълни, каквото си изрекъл. \n26. И да се възвеличи името Ти довека, та да казват: Господ Саваот е Бог над Израиля. И домът на Твоя раб Давида да бъде твърд пред Твоето лице. \n27. Понеже Ти, Господи Саваоте, Боже Израилев, откри на Твоя раб, думайки: \"ще ти въздигна дом\", Твоят раб приготви сърцето си да Ти се моли с тая молитва. \n28. И тъй, Господи мой, Господи! Ти си Бог, и Твоите думи са неизменни, и Ти възвести на Твоя раб такова добро. \n29. И сега почни и благослови дома на Твоя раб, та той да бъде вечно пред Твоето лице, защото Ти, Господи мой, Господи, си възвестил това, и с Твоя благословия домът на Твоя раб ще стане благословен (за да бъде пред Тебе) довека.",
       "ГЛАВА 8. \n1. След това Давид порази филистимци и ги покори; и отне Давид Метег-Гаама от ръцете на филистимци. \n2. Порази и моавци и ги измери с връв, като ги простря на земята; и отмери две върви за убиване, една връв за оставяне живи. И станаха моавци на Давида роби, плащащи данък. \n3. Давид порази Адраазара, сина на сувския цар Рехова, когато тоя отиваше да възстанови властта си при реката (Ефрат); \n4. и взе Давид от него хиляда и седемстотин конници * и двайсет хиляди пешаци; и преряза Давид жилите на всички колеснични коне, като (си) остави от тях за сто колесници. \n5. Дойдоха сирийци от Дамаск да помогнат на сувския цар Адраазара; но Давид порази двайсет и две хиляди сирийци. \n6. И Давид постави стража в Сирия Дамаска, и сирийците станаха на Давида роби, плащащи данък. И Господ пазеше Давида навред, където да отидеше той. \n7. След това Давид взе златните щитове, които носеха Адраазаровите роби, и ги донесе в Иерусалим. (Тях отпосле взе египетският цар Сусаким, когато нападна Иерусалим, в дните на Соломоновия син Ровоама.) \n8. А от Бет и Берот, Адраазарови градове, цар Давид взе твърде много мед (от която Соломон направи медно море, стълбове, умивалници и всички съдове). \n9. И иматският цар Тоа чу, че Давид поразил цялата Адраазарова войска, \n10. и Тоа прати сина си Иорама при цар Давида да го поздрави и да му благодари, задето е воювал с Адраазара и го е поразил; понеже Адраазар воюваше с Тоа. А в ръце Иорам имаше сребърни, златни и медни съдове. \n11. Цар Давид посвети и тях на Господа, заедно със среброто и златото, което посвети от онова, що бе отнел от всички народи, които бе покорил: \n12. от сирийци, моавци, амонитци, филистимци и амаликитци, и от онова, що бе отнето от Адраазара, сина на сувския цар Рехова. \n13. И Давид си спечели име, като се връщаше от поражението на осемнайсет хиляди сирийци в Солна долина. \n14. И постави стражи в Идумея; постави стражи по цяла Идумея, и всички идумейци станаха на Давида роби. И Господ пазеше Давида, където и да отидеше той. \n15. И царува Давид над всички израилтяни, и съдеше и раздаваше правда на целия си народ. \n16. А Иоав, син Саруев, беше началник над войската; и Иосафат, син Ахилудов, беше летописец, \n17. Садок, син Ахитувов, и Ахимелех, син Авиатаров, бяха свещеници; Сераия беше писар; \n18. и Ванея, син Иодаев, беше началник над хелетейци и фелетейци, а Давидовите синове бяха първи при двора. \n* В гръцкия превод: хиляда колесници и седем хиляди конници.",
       "ГЛАВА 9. \n1. И каза Давид: не е ли останал още някой от Сауловия дом? Аз бих му сторил милост заради Ионатана. \n2. В Сауловия дом имаше един слуга, на име Сива; повикаха го при Давида, и царят го попита: ти ли си Сива? Оня отговори: аз, твоят раб. \n3. И царят каза: няма ли още някой от Сауловия дом? Бих му сторил милост Божия. И Сива отговори на царя: има един Ионатанов син, който е хром. \n4. И царят го попита: де е той? Сива отговори на царя: ето, той е в къщата на Махира, Амиелов син, в Лодевар. \n5. И цар Давид прати, та го взеха от къщата на Махира, Амиелов син, от Лодевар. \n6. И Мемфивостей, син на Ионатана, Саулов син, дойде при Давида, падна ничком и се поклони (на царя). И каза Давид: Мемфивостее! Тоя отговори: ето, твоя раб. \n7. И каза му Давид: не бой се; аз ще ти сторя милост заради баща ти Ионатана и ще ти върна всичките ниви на дяда ти Саула, и всякога ще ядеш хляб на моята трапеза. \n8. Поклони се (Мемфивостей) и каза: какво е твоят раб, та погледна милостно на такова мъртво псе като мене? \n9. И царят повика Сива, Сауловия слуга, и му каза: всичко, що принадлежеше на Саула и на целия му дом, давам на сина на твоя господар; \n10. обработвай прочее за него земята, ти, твоите синове и твоите слуги, и донасяй плодовете й, за да има синът на господаря ти хляб за прехрана; а Мемфивостей, синът на господаря ти, всякога ще яде на моята трапеза. Сива имаше петнайсет синове и двайсет слуги. \n11. И каза Сива на царя: всичко, що заповядва моят господар-цар на своя раб, рабът ти ще извърши. Мемфивостей ядеше на трапезата (Давидова) като един от царските синове. \n12. Мемфивостей имаше малолетен син на име Миха. Всички, които живееха в къщата на Сива, бяха на Мемфивостея слуги. \n13. И Мемфивостей живееше в Иерусалим, понеже всякога ядеше на царската трапеза. Той беше хром с двете си нозе.",
       "ГЛАВА 10. \n1. След няколко време умря амонитският цар, и вместо него се възцари син му Анон. \n2. И Давид каза: ще покажа милост към Анона, Наасовия син, за добрината, която ми стори баща му. И прати Давид слугите си да утешат Анона заради баща му. И Давидовите слуги отидоха в Амонитската земя. \n3. Но амонитските князе казаха на господаря си Анона: нима мислиш, че Давид от уважение към баща ти е пратил при тебе утешители? Не е ли пратил Давид слугите си при тебе, за да обгледат града и да изгледат в него всичко и сетне да го съсипят? \n4. И Анон хвана Давидовите слуги и всекиму от тях обръсна половината брада и подряза дрехите им наполовина, до кръста, и ги пусна. \n5. Когато обадиха това на Давида, той прати да ги пресрещнат, понеже бяха твърде много обезобразени. И царят заповяда да им кажат: останете в Иерихон, докле ви порастат брадите и тогава се върнете. \n6. Видяха амонитци, че станаха омразни на Давида; и пратиха амонитци да наемат сирийци от Бет-Рехов и сирийци от Сува - двайсет хиляди пешаци, от (амаликитския) цар Мааха хиляда души и от Истов дванайсет хиляди души. \n7. Когато Давид чу за това, прати Иоава с цялата войска юнаци. \n8. Излязоха амонитци и се разположиха за битка при портите, а сирийците от Сува и Рехов, от Истов и Мааха, се спряха отделно на полето. \n9. Като видя Иоав, че неприятелската войска беше се разположила срещу него и отпреде и отзаде, избра войници измежду всичкия отбор израилтяни, и ги нареди против сирийци; \n10. а останалата част люде повери на брата си Авеса, за да ги нареди против амонитци. \n11. И каза Иоав: ако сирийци почнат да ме надделяват, ти ще ми помогнеш; ако ли пък амонитци вземат да надделяват тебе, аз ще ти дойда на помощ; \n12. бъди мъжествен, и да стоим твърдо за нашия народ и за градовете на нашия Бог, а Господ ще направи, каквото Му е угодно. \n13. И влезе Иоав и народът, що беше с него, в битка със сирийци, и те побягнаха от него. \n14. Амонитци пък, като видяха, че сирийците бягат, побягнаха от Авеса и влязоха в града. И Иоав се върна от амонитци и дойде в Иерусалим. \n15. Сирийци, като видяха, че израилтяните ги поразиха, събраха се наедно. \n16. И Адраазар прати, та повика сирийците, които бяха отвъд реката (Халамак), и те дойдоха до Елам; а Совак, Адраазаровият военачалник, ги предвождаше. \n17. Когато обадиха за това на Давида, той свика всички израилтяни, премина Иордан и стигна до Елам. Сирийци се наредиха против Давида и се удариха с него. \n18. Сирийци побягнаха от израилтяните. Давид изтреби седемстотин сирийски колесници и четирийсет хиляди конници, порази и военачалника Совака, който и умря там. \n19. Когато всички подвластни на Адраазара царе видяха, че израилтяните ги поразиха, сключиха с израилтяните мир и им се покориха. И сирийци се бояха вече да помагат на амонитци.",
       "ГЛАВА 11. \n1. След година, през времето, когато царете излизат на война, Давид прати Иоава и слугите си с него и всички израилтяни; и те поразиха амонитци и обсадиха Рава; а Давид остана в Иерусалим. \n2. Веднъж привечер, като стана от леглото си, Давид се разхождаше по покрива на царския дом и от покрива съгледа жена, която се къпеше; а жената беше много хубава. \n3. Давид прати да узнаят, коя е тая жена. И казаха му: това е Вирсавия, Елиамова дъщеря, жена на хетееца Урия. \n4. Давид прати слуги да я вземат; и тя дойде при него, и той спа с нея. А когато тя се очисти от своята нечистота, върна се у дома си. \n5. Тая жена стана непразна и прати да обадят на Давида и да кажат: непразна съм. \n6. Тогава Давид прати да кажат на Иоава: прати при мене хетееца Урия. И Иоав прати Урия при Давида. \n7. Урия дойде при него, и Давид го разпита за положението на Иоава, за положението на народа и за хода на войната. \n8. Давид каза на Урия: иди у дома си и си умий нозете. Урия излезе из царския дом, и след него отнесоха и царско ядене. \n9. Но Урия преспа при вратата на царския дом заедно с всички слуги на господаря си и не отиде у дома си. \n10. Обадиха на Давида и казаха: Урия не отиде у дома си. Давид каза на Урия: на, дошъл си си от път; защо не си отишъл у дома си? \n11. Урия отговори на Давида: ковчегът (Божий), Израил и Иуда са под шатри, и господарят ми Иоав и слугите на господаря ми прекарват на полето, а аз да вляза в къщата си да ям, да пия и да лежа с жена си! Кълна се в твоя живот и в живота на твоята душа, това няма да сторя. \n12. И Давид рече на Урия: остани тука и днес, а утре ще те отпусна. И Урия остана него ден в Иерусалим до сутринта. \n13. И Давид го покани, и Урия яде пред него и пи, и Давид го опи. Но вечерта Урия отиде да спи на леглото си със слугите на своя господар, а у дома си не отиде. \n14. Сутринта Давид написа писмо до Иоава и го прати по Урия. \n15. В писмото написа тъй: поставете Урия там, дето ще има най-силна битка, и отстъпете от него, за да бъде ударен и да умре. \n16. Затова, когато Иоав обсаждаше града, постави Урия на такова място, за което знаеше, че там има храбри мъже. \n17. Излязоха от града мъже, удариха се с Иоава, и неколцина от народа, от Давидовите слуги, паднаха; убит биде също и хетеецът Урия. \n18. Тогава Иоав прати да обадят на Давида за целия ход на битката. \n19. И заповяда на пратеника, думайки: кога разкажеш на царя за целия ход на битката \n20. и видиш, че царят се гневи и ти каже: \"защо сте отишли да се биете толкова близо до града? Не знаете ли, че върху вас ще хвърлят от стената? \n21. Кой уби Авимелеха, Иеровааловия син? Не хвърли ли жена върху му от стената къс от воденичен камък (и го порази) и той умря в Тевец? А вие защо се приближихте до стената?\" - тогава ти кажи: и твоят раб хетеецът Урия също (биде поразен и) умря. \n22. Отиде (пратеникът от Иоава при царя в Иерусалим) и, като стигна, разказа на Давида за всичко, за което го бе пратил Иоав, за целия ход на битката. (Давид се разгневи на Иоава, и каза на пратеника: защо сте отишли да се биете толкова близо до града? Не знаехте ли, че върху вас ще хвърлят от стената? Кой уби Авимелеха, Иеровааловия син? Не хвърли ли жена върху му от стената воденичен камък, и той умря в Тевец? Защо се приближихте до стената?) \n23. Тогава пратеникът каза на Давида: тия люде ни надделяваха и излязоха срещу нас на полето, и ние ги гонихме, до входа на портите; \n24. тогава стрелците стреляха от стената върху рабите ти, и умряха никои от царските раби; умря и твоят раб хетеецът Урия. \n25. Тогава Давид рече на пратеника: кажи на Иоава тъй: да те не смущава тая работа, защото ножът изтребя някога едного, някога другиго; усили боя против града и го съсипи. Тъй го насърчи. \n26. Уриевата жена чу, че мъж й Урия умрял, и плака за мъжа си. \n27. Когато измина времето на жалейката, Давид прати и я взе у дома си, и тя му стана жена и му роди син. И делото, което извърши Давид, беше зло пред очите на Господа.",
       "ГЛАВА 12. \n1. Господ прати Натана (пророка) при Давида, и той отиде при него и му рече: в един град имаше двама човеци - единият богат, а другият сиромах; \n2. богатият имаше твърде много дребен и едър добитък, \n3. а сиромахът нямаше нищо, освен една овчица, която беше купил малка и отхранил, и тя беше пораснала при него заедно с децата му; тя ядеше от хляба му, пиеше от чашата му, спеше на гърдите му и му беше като дъщеря; \n4. при богатия човек дойде един странник; и нему се досвидя да вземе от овците или от воловете си, за да сготви (обед) на странника, който бе дошъл при него, а взе овчицата на сиромаха и сготви нея на човека, който бе дошъл при него. \n5. Давид се много разгневи против тоя човек и каза на Натана: жив ми Господ! смърт заслужава оня човек, който е извършил това; \n6. и за овчицата той трябва да плати четворно, задето е извършил това и задето е нямал милост. \n7. Тогава Натан каза на Давида: ти си оня човек (който извърши това). Тъй говори Господ, Бог Израилев: Аз те помазах за цар над Израиля, избавих те от ръцете Саулови, \n8. дадох ти дома на твоя господар и жените на господаря ти в твое лоно, дадох ти дома Израилев и Иудин и, ако това (ти) е малко, бих ти придал още повече; \n9. а ти защо пренебрегна словото на Господа, като извърши зло пред очите Му? Урия хетееца порази с меч, жена му взе за своя жена, а него уби с амонитски меч; \n10. затова мечът няма да отстъпи от твоя дом довека, понеже ти Ме пренебрегна и взе жената на хетееца Урия, за да бъде твоя жена. \n11. Тъй говори Господ: ето, Аз ще подигна против тебе зло от твоя дом, ще взема твоите жени пред очите ти и ще ги дам на ближния ти, и той ще спи с твоите жени под това слънце; \n12. ти извърши това тайно, Аз пък ще го извърша пред цял Израил и по бял ден. \n13. Тогава Давид каза на Натана: съгреших пред Господа. И Натан каза на Давида: и Господ сне от тебе греха ти; ти няма да умреш; \n14. но понеже с това ти даде повод на враговете Господни да Го хулят, то родилият ти се син ще умре. \n15. Натан отиде у дома си. И Господ порази детето, което бе родила на Давида Уриевата жена, и то се разболя. \n16. И Давид се моли Богу за детето, пости Давид и усамотен прекара нощта, легнал на земята. \n17. И влязоха при него старейшините на дома му, да го вдигнат от земята; но той не рачи\\' и не яде хляб с тях. \n18. На седмия ден детето умря, и слугите Давидови се бояха да му обадят, че детето е умряло; защото, думаха те, когато детето беше още живо, и ние го придумвахме, и той не слушаше гласа ни, как ще му кажем: \"детето умря\"? Той ще стори нещо лошо. \n19. Видя Давид, че слугите му си шепнат, и разбра, че детето е умряло, па попита слугите си: умря ли детето? Отговориха: умря. \n20. Тогава Давид стана от земята, уми се, помаза се, преоблече се и отиде в дома Господен и се моли. Като се върна вкъщи, поиска да му донесат хляб, и яде. \n21. И попитаха го слугите му: какво значи това, че тъй постъпваш? Докле детето беше още живо, ти пости и плака (и не спа); а след като умря детето, ти стана и яде хляб (и пи). \n22. Давид отговори: докле детето беше живо, аз постих и плаках, понеже мислех: кой знае, не ще ли се смили над мене Господ и не ще ли остане детето живо? \n23. А сега то умря; защо да постя? Нима мога да го върна? Аз ще отида при него, но то няма да се върне при мене. \n24. И Давид утеши жена си Вирсавия, влезе при нея и спа с нея; и тя (зачена и) роди син, комуто даде име Соломон. И Господ го възлюби \n25. и прати пророка Натана, и той го нарече: Иедидия *, според словото Господне. \n26. Иоав воюва против Рава Амонитска и току-речи превзе тоя царски град. \n27. Иоав прати да кажат на Давида: аз нападах на Рава и завладях водата на града; \n28. сега събери останалия народ и потегли към града, и го превземи; защото, ако го превзема аз, ще му се даде моето име. \n29. Давид събра целия народ, потегли към град Рава, воюва против него и го превзе. \n30. Давид взе венеца на царя им от главата му, - а в него имаше талант злато и скъпоценен камък, - и го възложи Давид на своята глава, и изнесе из града много голяма плячка. \n31. А народа, който бе в него, изведе и го прекара през триони, през железни дикани, през железни брадви и го хвърли в пещи за печене тухли. Тъй постъпи той с всички амонитски градове. След това Давид се върна с целия народ в Иерусалим. \n* От Бога обикнат.",
       "ГЛАВА 13. \n1. После се случи това: Давидовият син Авесалом имаше сестра хубавица, на има Тамар, и Амнон, Давидовият син, я залюби. \n2. И Амнон толкова се мъчеше, че се разболя по сестра си Тамар; защото тя беше мома, и Амнон виждаше, че ще му бъде мъчно да й стори нещо. \n3. Но Амнон имаше приятел, на име Ионадав, син на Самая, Давидов брат; и Ионадав беше човек много хитър. \n4. И тоя му каза: защо тъй линееш от ден на ден, царски сине, - няма ли да ми откриеш? Амнон отговори: аз любя Тамар, сестрата на брата ми Авесалома. \n5. Ионадав му каза: легни в леглото си и се престори на болен; и кога дойде баща ти да те види, кажи му: нека дойде сестра ми Тамар и ми даде да ям, като сготви пред очите ми ястието, тъй че да видя и да ям от ръцете й. \n6. Амнон легна и се престори на болен, и царят дойде да го види; и Амнон каза на царя: да дойде сестра ми Тамар, и да опържи пред очите ми една-две питки, и да хапна от ръцете й. \n7. Давид прати вкъщи да кажат на Тамар: иди в къщата на брата си Амнона и му сготви ястие. \n8. Тя отиде в къщата на брата си Амнона, а той лежеше. Тя взе брашно, замеси, приготви пред очите му и изпържи питки, \n9. взе тиганя и ги изсипа пред него; но той не рачи\\' да яде. И каза Амнон: нека излязат всички, които са при мене. И излязоха всички люде, които бяха при него. \n10. И Амнон каза на Тамар: занеси ястието във вътрешната стая, и аз ще хапна от твоите ръце. Тамар взе питките, що бе приготвила, и ги занесе на брата си Амнона във вътрешната стая. \n11. И когато тя му сложи да яде, той я хвана и й каза: дойди, легни с мене, сестро. \n12. Но тя каза: не, братко, недей ме безчести, защото тъй се не постъпва у Израиля; не извършвай това безумие? \n13. И аз къде ще се дяна с безчестието си? И ти, ти ще бъдеш безумник у Израиля; поговори с царя; той не ще откаже да ме даде на тебе. \n14. Но той не рачи\\' да чуе думите й, надви я и я изнасили, и лежа с нея. \n15. Сетне Амнон я намрази твърде много, тъй че омразата му към нея беше по-силна от любовта, която имаше той към нея; и Амнон й каза: стани, върви си. \n16. А Тамар му каза: не, (братко;) да ме изпъдиш е по-голямо от първото зло, що ми стори. Но той не искаше да я слуша. \n17. И повика момъка си, който му слугуваше, и каза: изпъди тая навън и заключи вратата подире й. \n18. Тя носеше шарена дреха, понеже такива горни дрехи носеха царските дъщери-девици. Слугата я изведе навън и заключи вратата подире й. \n19. Тамар посипа с пепел главата си, раздра шарената си дреха, с която бе облечена, хвана с ръце главата си, и тъй вървеше и викаше. \n20. А брат й Авесалом й каза: нали Амнон, брат ти, беше с тебе? но сега мълчи, сестро; той ти е брат; не късай сърцето си за тая работа. И Тамар живееше самотно в дома на брата си Авесалома. \n21. Цар Давид чу за всичко това и силно се разгневи (ала не наскърби духа на сина си Амнона, понеже го обичаше, защото му беше първороден). \n22. Авесалом пък не говори на Амнона ни лошо, ни добро; той намрази Амнона, задето обезчести сестра му Тамар. \n23. След две години имаше стрижба на овци у Авесалома във Ваал-Хацор, който е у Ефрема, и Авесалом покани всички царски синове. \n24. И дойде Авесалом при царя и каза: ето, у твоя раб има днес стрижба на овци, нека дойде царят и слугите му с твоя раб. \n25. Но царят каза на Авесалома: не, синко, няма да дойдем всички, за да те не отегчим. И Авесалом го моли много; но той не рачи\\' да иде и го благослови. \n26. И Авесалом му каза: да дойде с нас поне брат ми Амнон. А царят му каза: защо да дойде с тебе? \n27. Но Авесалом го придума, и той пусна с него Амнона и всички царски синове. (И Авесалом даде угощение, каквото угощение цар дава.) \n28. Авесалом заповяда на момците си, като им каза: гледайте, кога се развесели сърцето на Амнона от виното, и аз ви кажа: \"поразете Амнона\", тогава го убийте, не се бойте; това аз ви заповядвам, бъдете смели и храбри. \n29. Авесаломовите момци сториха с Амнона, както заповяда Авесалом. Тогава станаха всички царски синове, възседна всеки мулето си и избягаха. \n30. Когато те бяха още на път, дойде слух до Давида, че Авесалом избил всички царски синове, и че от тях не останал ни един. \n31. Тогава царят стана, раздра дрехите си и се хвърли на земята, и всичките му слуги, които стояха при него, раздраха дрехите си. \n32. Но Ионадав, син на Самая, Давидов брат, каза: да не мисли господарят ми (царят), че всички момци, царски синове, са избити: само Амнон е убит, защото Авесалом имаше тоя умисъл от деня, когато Амнон обезчести сестра му; \n33. затова нека моят господар, царят, се не безпокои от мисълта, че уж всички царски синове са умрели; умрял е само Амнон. \n34. И Авесалом избяга. Момъкът, който стоеше на стража, дигна очи и видя: ето, много народ върви из пътя по надолнището. (И дойде стражарят, та обади на царя, думайки: видях люде низ Оронския път по надолнището.) \n35. Тогава Ионадав каза на царя: това са царските синове, които идат; както говори рабът ти, тъй е. \n36. И щом той изговори това, ето, пристигнаха царските синове и викнаха да плачат. И сам царят и всичките му слуги плакаха твърде много. \n37. Авесалом пък избяга и отиде при Талмая, син на гесурския цар Емиуда (в Хамаахадската земя). И (цар) Давид плачеше за сина си през всички дни. \n38. Авесалом побягна, дойде в Гесур и там престоя три години. \n39. И цар Давид престана да гони Авесалома, защото се утеши за смъртта на Амнона.",
       "ГЛАВА 14. \n1. Саруевият син Иоав забеляза, че сърцето на царя се обърна към Авесалома. \n2. Иоав прати в Текоя и доведе оттам една умна жена и каза й: престори се, че плачеш; облечи жалейна дреха, не се мажи с дървено масло, и се представи за жена, която е оплаквала много дни мъртвец; \n3. па иди при царя и му кажи тъй и тъй. И Иоав вложи в устата й, какво да каже. \n4. И жената текоянка влезе при царя, падна ничком наземи, поклони се и каза: помогни, царю, помогни! \n5. Царят я попита: какво ти е? И тя отговори: вдовица съм (отколе), мъж ми умря; \n6. рабинята ти имаше двама синове; те се скараха на полето, нямаше кой да ги разтърве, и единият удари другия и го уби. \n7. И ето, целият род въстана против рабинята ти и казва: предай тогова, който уби брата си, ние ще го убием заради душата на брата му, която той погуби, и ще изтребим дори и наследника. И тъй, те ще угасят искрата, що ми още остава, за да не оставят на мъжа ми име и потомство по земното лице. \n8. И царят каза на жената: иди си спокойно вкъщи, аз ще дам заповед за тебе. \n9. Но жената текоянка каза на царя: върху мене, царю, мой господарю, да бъде вината и върху бащиния ми дом, а царят и престолът му са невинни. \n10. И царят каза: доведи ми оногова, който бъде против тебе, и той вече няма да те докосне. \n11. Тя каза: закълни се, царю, в Господа, твоя Бог, че не ще се умножат отмъстителите за кръв и не ще погубят сина ми. И царят каза: жив ми Господ! ни косъм от твоя син няма да падне на земята. \n12. И жената каза: позволи на рабинята си да каже още една дума на своя цар-господар. \n13. Той рече: говори. И жената каза: защо мислиш тъй против Божия народ? Царят, като каза тая дума, сам се обвини, задето не връща своя изгнаник. \n14. Ние ще умрем и ще станем като разляна на земята вода, която не може да се събере; но Бог не желае да погуби душата и се грижи да не отхвърли от Себе Си и отхвърления. \n15. И сега аз дойдох да кажа на царя, моя господар, тия думи, защото народът ме плаши; и твоята рабиня си каза: ще поговоря с царя, дали не ще постъпи той според думата на рабинята си; \n16. царят бездруго ще изслуша и ще избави рабинята си от ръката на ония, които искат да ме премахнат, заедно със сина ми, от Божието наследие. \n17. И твоята рабиня си каза: думата на моя господар-цар нека ми бъде утеха, защото моят господар-цар е като ангел Божий, и може да изслуша доброто и лошото. И Господ, Бог твой, ще бъде с тебе. \n18. Царят отговори и каза на жената: не крий от мене това, за което ще те попитам. И жената каза: говори, господарю мой, царю. \n19. И царят каза: във всичко това не е ли с тебе ръката на Иоава? Жената отговори и каза: да ти е жива душата, господарю мой, царю; от това, що каза моят господар-цар, не може да има отклонение ни надясно, ни наляво; наистина, твоят раб Иоав ми заповяда и той вложи в устата на рабинята ти всички тия думи; \n20. твоят раб Иоав ме научи, да дам чрез притча такъв изглед на тая работа. Но моят господар (царят) е мъдър, както е мъдър Ангел Божий, та знае всичко, що е на земята. \n21. И царят каза на Иоава: ето, аз направих (според думата ти), иди, прочее, върни момъка Авесалома. \n22. Тогава Иоав падна ничком наземи и се поклони, и благослови царя, думайки: сега рабът ти знае, че е намерил благоволение пред твоите очи, господарю мой, царю, понеже царят постъпи според думата на своя раб. \n23. И стана Иоав, та отиде в Гесур и доведе Авесалома в Иерусалим. \n24. И царят каза: нека се върне в къщата си, но лицето ми да не вижда. И Авесалом отиде в къщата си, ала царското лице не видя. \n25. Между всички израилтяни нямаше такъв хубавец, като Авесалома, и толкова похваляван като него: от ходилото на нозете до върха на главата му у него нямаше недостатък. \n26. Когато острижеше косата си, а той я стрижеше всяка година, понеже му тежеше, - то космите от главата му тежаха двеста сикли според царската теглилка. \n27. И на Авесалома се родиха трима синове и една дъщеря, на име Тамар; тя беше жена хубавица (и стана жена на Ровоама, Соломонов син, и му роди Авия). \n28. И стоя Авесалом в Иерусалим две години, но царевото лице не видя. \n29. И Авесалом прати за Иоава, за да го проводи при царя; но той не рачи\\' да дойде при него. Проводи и втори път, но той не рачи\\' да дойде. \n30. И (Авесалом) каза на слугите си: виждате ли нивата на Иоава до моята? той има там ечемик; идете и я изгорете с огън. И Авесаломовите слуги изгориха с огън оная нива. (И дойдоха слугите на Иоава при него, раздраха дрехите си, и казаха: Авесаломовите слуги изгориха нивата ти с огън.) \n31. И стана Иоав, и отиде при Авесалома вкъщи и му каза: защо твоите слуги са изгорили нивата ми с огън? \n32. И Авесалом отговори на Иоава: ето, аз пращах за тебе и казах: дойди тука, и аз ще те проводя при царя да кажеш: защо съм дошъл от Гесур? По-добре щеше да бъде да останех там. Аз искам да видя лицето на царя. Ако пък съм виновен, убий ме. \n33. Иоав отиде при царя и му разказа това. Царят повика Авесалома. Той дойде при царя, (поклони му се) и падна ничком наземи пред царя. И царят целуна Авесалома.",
       "ГЛАВА 15. \n1. След това Авесалом си набави колесници и коне и петдесет бързоходци. \n2. Авесалом ставаше сутрин рано, спираше се край пътя при портите и, кога някой имаше тъжба и отиваше при царя на съд, той го повикваше и питаше: от кой си град? И когато оня отговореше: от еди-кое си Израилево коляно е твоят раб, - \n3. тогава Авесалом му казваше: ето твоето дело е добро и справедливо, ала при царя няма кой да те изслуша. \n4. И Авесалом още казваше: о, да бяха мене поставили съдия в тая земя! При мене би дохождал всеки, който има разправия и тъжба, и аз бих го съдил по правда. \n5. И кога се някой доближеше да му се поклони, той протегнеше ръка и го прегръщаше и целуваше. \n6. Тъй постъпваше Авесалом с всеки израилтянин, който дохождаше при царя да се съди, и се вмъкваше Авесалом в сърцата на израилтяните. \n7. След като изминаха четирийсет години от царуването на Давида, Авесалом каза на царя: да ида и да изпълня моя оброк, който бях дал Господу в Хеврон. \n8. Защото аз, твоят раб, когато живеех в Гесур, в Сирия, дадох оброк: ако Господ ме върне в Иерусалим, ще принеса жертва Господу. \n9. И царят му каза: иди смиром. И той стана и отиде в Хеврон. \n10. И Авесалом разпрати съгледници между всички Израилеви колена, като каза: кога чуете звук от тръба, казвайте: Авесалом се възцари в Хеврон. \n11. От Иерусалим отидоха с Авесалома двеста души, които беше поканил, и те отидоха простодушно, без да знаят, каква е работата. \n12. Във време на жертвоприношението, Авесалом прати, та повика гилонеца Ахитофела, Давидов съветник, от неговия град Гило. И скрои се силно съзаклятие, и народът се стичаше и се умножаваше около Авесалома. \n13. И дойде вестител при Давида и каза: сърцето на израилтяните се обърна към Авесалома. \n14. И каза Давид на всичките си слуги, които бяха при него в Иерусалим: ставайте да бягаме, защото за нас няма избава от Авесалома; бързайте да излезем, да ни не завари и залови, да ни не навлече зло и да не изтреби с меч града. \n15. И царските слуги казаха на царя: във всичко, що е угодно на господаря ни, царя, ние сме твои раби. \n16. И излезе царят и след него всичкият му дом пешком. Царят остави десет жени (свои) наложници да пазят къщата. \n17. И излезе царят и всичкият народ пешком, и се спряха при Бет-Мерхат. \n18. И всичките му слуги вървяха от двете му страни, и всички хелетейци, всички фелетейци и всички гетци - до шестстотин души, - които бяха дошли заедно с него от Гет, вървяха пред царя. \n19. И царят каза на гетеца Етея: защо си тръгнал и ти с нас? върни се и остани с оня цар, понеже си чужденец и си избягал от своята страна. \n20. Ти вчера си дошъл, а днес ще те карам да вървиш с нас ли? Аз отивам, където се случи; върни се и върни със себе си и братята си; (да ти стори Господ) милост и правда! \n21. И Етей отговори на царя и каза: жив Господ, и да живее моят господар, царят; дето и да бъде моят господар, царят, жив или мъртъв, там ще бъде и твоят раб. \n22. Тогава Давид каза на Етея: дойди, прочее, и върви с мене. И тръгна гетецът Етей и всичките му люде и всичките деца, които бяха с него. \n23. И цялата земя плака с висок глас. И всичкият народ преминаваше, и царят премина поток Кедрон; и тръгна целият народ (и царят) по пътя към пустинята. \n24. Ето, и (свещеник) Садок и заедно с него всички левити носеха ковчега на Божия завет от Ветара, и сложиха Божия ковчег; Авиатар пък стоеше на височината, докле целият народ излезе от града. \n25. И царят каза на Садока: върни Божия ковчег в града (и нека стои на мястото си). Ако намеря милост пред очите на Господа, Той ще ме върне и ще ми даде да видя него и неговото жилище. \n26. Ако пък Той каже тъй: \"нямам към тебе благоволение\", то ето ме: нека върши с мене, каквото Му бъде благоугодно. \n27. И каза още царят на свещеник Садока: виждаш ли, - върни се в града смиром заедно със сина си Ахимааса и с Авиатаровия син Ионатана, двамата ваши синове; \n28. виждате ли, аз ще се побавя по равнината в пустинята, докле ми пристигне известие от вас. \n29. Садок и Авиатар върнаха Божия ковчег в Иерусалим и останаха там. \n30. А Давид тръгна към Елеонската планина, вървеше и плачеше; главата му бе покрита, и той вървеше бос; и всички люде, които бяха с него, покриха всеки главата си, вървяха и плачеха. \n31. Обадиха на Давида и казаха: и Ахитофел е между съзаклятниците заедно с Авесалома. И каза Давид: Господи, (Боже мой!) осуети съвета на Ахитофела. \n32. Когато Давид възлезе навръх планината, дето се покланяше Богу, ето насреща му иде Хусий архитенец, Давидов приятел: дрехата му бе раздрана, и на главата му прах. \n33. И Давид му каза: ако дойдеш с мене, ще ми бъдеш тегота; \n34. но, ако се върнеш в града и кажеш на Авесалома: \"царю, (братята ти минаха, и царят, баща ти, мина, и сега) аз съм твой слуга; (остави ме жив,) досега бях слуга на баща ти, а сега съм твой слуга\", ти ще осуетиш за мене съвета на Ахитофела. \n35. Ето, там с тебе ще бъдат свещениците Садок и Авиатар, и всяка дума, която чуеш от дома на царя, обаждай на свещениците Садока и Авиатара. \n36. Заедно с тях там са и двамата им синове: Ахимаас, син Садоков, и Ионатан, син Авиатаров; по тях ми пращайте всяка вест, която чуете. \n37. И Хусий, Давидов приятел, отиде в града, а в това време Авесалом влизаше в Иерусалим.",
       "ГЛАВА 16. \n1. Когато Давид послезе от върха на планината, ето, насреща му Сива, слуга на Мемфивостея, с два натоварени осела с двеста хляба, сто вързопчета сухо грозде, сто низи смокини и с мях вино. \n2. Царят попита Сива: защо ти е това? Сива отговори: ослите са за царския дом, за яздене, хлябът и плодовете са храна на момците, а виното за изнемощелите в пустинята. \n3. Царят попита: де е синът на господаря ти? Сива отговори на царя: ето, той остана в Иерусалим и казва: тъкмо сега домът Израилев ще ми върне бащиното ми царство. \n4. И каза на Сива: ето, твое е всичко, що има Мемфивостей. И Сива отговори, като се поклони: дано намеря милост пред очите на моя господар-цар! \n5. Когато цар Давид стигна до Бахурим, ето, оттам излезе един човек от рода на Сауловия дом, на име Семей, син на Гера. Той вървеше и злословеше, \n6. и хвърляше камъни върху Давида и върху всички цар Давидови слуги; а всички люде и всички храбри бяха отдясно и отляво (на царя). \n7. Като го злословеше, Семей думаше тъй: махвай се, махвай се, убиецо, и беззаконнико! \n8. Господ обърна против тебе всичката кръв на дома на Саула, вместо когото ти се възцари, и Господ предаде царството в ръцете на сина ти Авесалома; и ето, ти си в неволя, понеже си кръвопиец. \n9. Тогава Авеса, Саруев син, каза на царя: защо това мъртво псе злослови господаря ми царя? Ще ида и ще му сваля главата. \n10. Царят каза: какво ни е, мене и вам, Саруеви синове? (оставете го,) нека злослови, защото Господ му е заповядал да злослови Давида. А кой може да каже: защо правиш тъй? \n11. И Давид каза на Авеса и на всичките си слуги: когато син ми, който е излязъл из моите чресла, търси душата ми, толкоз повече един син на вениаминец; оставете го, нека злослови, защото Господ му е заповядал; \n12. може би, Господ ще погледне милостивно на унижението ми, и ще ми въздаде Господ добро за днешното му злословие. \n13. И вървяха Давид и людете му по пътя си, а Семей вървеше покрай планината, откъм неговата страна, вървеше, злословеше и хвърляше камъни и пръст към него. \n14. И стигна царят и всичкият му народ, който беше с него, изморен, и там си почиваше. \n15. Авесалом пък и целият израилски народ дойдоха в Иерусалим, и с него Ахитофел. \n16. Когато архитенецът Хусий, Давидов приятел, дойде при Авесалома, каза му: да живее царят! \n17. И Авесалом каза на Хусия: такова е то твоето усърдие към твоя приятел! защо не отиде с приятели си? \n18. Хусий отговори на Авесалома: не, аз ще отида подир тогова, когото избра Господ и тоя народ и цял Израил; с него съм и аз, и с него ще остана. \n19. И при това кому ще служа? Нали на сина му? както служих на баща ти, тъй ще служа и на тебе. \n20. И Авесалом каза на Ахитофела: дайте съвет, какво да правим. \n21. Ахитофел отговори на Авесалома: влез при наложниците на баща си, които той остави да пазят дома му; и ще чуят всички израилтяни, че си станал омразен за баща си, и ще укрепнат ръцете на всички, които са с тебе. \n22. И поставиха за Авесалома шатра на покрива, и Авесалом влезе при наложниците на баща си пред очите на цял Израил. \n23. А съветите на Ахитофела, които той даваше, в онова време се смятаха, като кога някой би се допитвал до Бога. Такъв беше всеки Ахитофелов съвет както за Давида, тъй и за Авесалома.",
       "ГЛАВА 17. \n1. И каза Ахитофел на Авесалома: ще избера дванайсет хиляди души и ще стана да отида да гоня тая нощ Давида; \n2. ще го нападна, когато бъде изморен и с отпуснати ръце, и ще му вселя страх; и всички люде, които са с него, ще се разбягат; и аз ще убия само царя \n3. и всички люде ще обърна към тебе; и кога изчезне един, чиято душа търсиш ти, тогава целият народ ще миряса. \n4. Допаднаха се тия думи на Авесалома и на всички Израилеви старейшини. \n5. И Авесалом каза: повикайте архитенеца Хусия; да чуем, какво ще каже той. \n6. Дойде Хусий при Авесалома, и Авесалом му каза, думайки: ето какво казва Ахитофел; да постъпя ли според думите му? Ако ли не, говори ти. \n7. И Хусий каза на Авесалома: тоя път не е добър съветът, който е дал Ахитофел. \n8. И Хусий продължи: ти познаваш баща си и людете му; те са храбри и много раздразнени, като мечка в поле, чиито малки са грабнати, (и като свиреп глиган в поле,) и баща ти е човек войнствен; той няма да се спре да нощува с народа. \n9. Ето, сега той се крие в някоя пещера или другаде, и ако някой падне при първото нападение върху тях, и чуят и кажат: \"разбити са людете, които тръгнаха след Авесалома\", \n10. тогава и най-храбрият, чието сърце е като лъвско сърце, ще падне духом; защото на цял Израил е известно, колко е храбър баща ти, и колко са юнаци ония, които са с него. \n11. Затова аз съветвам: нека се събере при тебе цял Израил, от Дан до Вирсавия, в множество, като пясък край море, и ти сам ще тръгнеш посред него; \n12. и тогава ще идем против него, дето и да се намерва, и ще го нападнем, както роса пада на земята; и не ще му остане ни един човек от всички ония, които са с него; \n13. ако пък влезе в някой град, то цял Израил ще донесе при тоя град въжа, и ние ще го завлечем в реката, тъй че камъче не ще остане. \n14. И каза Авесалом и цял Израил: съветът на архитенеца Хусия е по-добър от Ахитофеловия съвет. Тъй Господ отсъди да се осуети добрият Ахитофелов съвет, за да навлече Господ злочестина върху Авесалома. \n15. И Хусий каза на свещениците Садока и Авиатара: тъй и тъй Ахитофел съветва Авесалома и старейшините Израилеви, аз пък посъветвах тъй и тъй. \n16. И сега пратете по-скоро и кажете на Давида тъй: недей остава тая нощ на равнината в пустинята, а по-скоро мини отвъд, за да не загине царят и всички люде, които са с него. \n17. Ионатан и Ахимаас стояха при извора Рогел. И отиде една слугиня, та им разказа, а те отидоха и обадиха на цар Давида; защото те не можеха да се вестят в града. \n18. Видя ги един момък и обади на Авесалома; но те и двамата скоро заминаха и отидоха в Бахурим, в къщата на един човек, в чийто двор имаше кладенец, и те се спуснаха в него. \n19. А жената взе, та простря върху устието на кладенеца покривка и насипа отгоре й грухано жито, тъй че нищо се не забелязваше, \n20. Дойдоха Авесаломовите слуги вкъщи при жената и попитаха: де са Ахимаас и Ионатан? \"А жената им отговори: преминаха реката през брода. Те търсиха и не намериха, и се върнаха в Иерусалим. \n21. Когато си заминаха, ония излязоха из кладенеца, отидоха и обадиха на цар Давида, като му казаха: ставайте и по-скоро преминете през водата, защото Ахитофел даде такъв и такъв съвет за вас. \n22. Тогава Давид стана и всички люде, които бяха с него, и преминаха Иордан; на разсъмване не остана нито един, който да не беше преминал Иордан. \n23. Ахитофел, като видя, че съветът му не бе изпълнен, оседла осела, приготви се, отиде у дома си, в своя град, направи завещание за дома си, и се обеси, и умря, и го погребаха в бащиния му гроб. \n24. Давид стигна в Маханаим, а Авесалом премина Иордан, той и цял Израил с него. \n25. Вместо Иоава Авесалом постави над войската Амесая. Амесай беше син на един човек, на име Иефер, от Изреел, който влезе при Авигея, Наасова дъщеря, Саруева сестра, Иоавова майка. \n26. А Израил се разположи на стан с Авесалома в Галаадската земя. \n27. Когато Давид стигна в Маханаим, Наасовият син Сови от Рава Амонитска, и Махир, Амиилов син, от Лодавар, и галаадецът Верзелий от Роглим, \n28. донесоха (десет приготвени) постелки, (десет) блюда и пръстени съдове, пшеница и ечемик, брашно и грухано просо, боб и леща и пържени зърна, \n29. мед и масло, овци и краве сирене, - донесоха за храна на Давида и на людете, които бяха с него; защото те казваха: народът е гладен и уморен и е жадувал в пустинята.",
       "ГЛАВА 18. \n1. И Давид прегледа людете, които бяха с него, и постави над тях хилядоначалници и стотници. \n2. Давид изпрати людете - една третина под воеводство на Иоава, една третина под воеводство на Авеса, син Саруев, брат Иоавов, една третина под воеводство на гетеца Етея. И царят каза на людете: и аз ще дойда с вас. \n3. Но людете му отговориха: не дохождай, защото, ако ние и побегнем, това няма да се забележи; ако и половината от нас умре, тъй също няма да се забележи; ти, обаче, сам струваш, колкото десет хиляди от нас; и затова по-добре е за нас да ни помагаш от града. \n4. Царят им каза: каквото намерите за добро, това и ще сторя. И царят се спря при портите, и всичкият народ излизаше по стотини и по хиляди. \n5. И царят заповяда на Иоава, Авеса и Етея, думайки: запазете ми момъка Авесалома. И всички чуваха, как заповядваше царят на всички началници за Авесалома. \n6. И излязоха людете в полето срещу израилтяните, и стана битка в Ефремова гора. \n7. И народът Израилев биде поразен от Давидовите слуги; тоя ден там стана голямо поражение, - избити бяха двайсет хиляди (души). \n8. Битката се простря по цялата оная страна, и гората погуби повече народ, отколкото изтреби мечът в оня ден. \n9. Авесалом се срещна с Давидовите слуги; той яздеше на муле. Когато мулето се вмъкна с него под клоните на един голям дъб, косата на Авесалома се заплете в клоните на дъба, и той увисна между небето и земята, а мулето, което беше под него, избяга. \n10. Някой си видя това и обади на Иоава, думайки: ето, аз видях Авесалома да виси на дъба. \n11. Иоав каза на човека, който му обади това: ето, видял си; защо го не събори там на земята? Щях да ти дам десет сикли сребро и един пояс. \n12. И оня отговори на Иоава: да сложеха в ръцете ми и хиляда сикли сребро, и тогава не бих дигнал ръка върху царския син; защото ние чухме, как царят заповяда на тебе, на Авеса и на Етея, думайки: запазете ми момъка Авесалома; \n13. и ако бих постъпил инак с опасност за живота си, това не би останало скрито от царя, па и ти би застанал против мене. \n14. Иоав каза: няма защо да се мая с тебе. И взе в ръце три стрели и ги заби в сърцето на Авесалома, който беше още жив на дъба. \n15. Тогава заобиколиха Авесалома десет момци, Иоавови оръженосци, удариха го и го умъртвиха. \n16. И затръби Иоав с тръба, и людете, които гонеха Израиля, се върнаха, понеже Иоав щадеше народа. \n17. И взеха Авесалома, хвърлиха го в гората, в дълбока яма, и натрупаха отгоре му голяма грамада камъни. И всички израилтяни се разбягаха, всеки в шатрата си. \n18. Още приживе Авесалом бе си въздигнал паметник в царската долина; защото казваше: аз нямам син, за да се запази спомен за името ми. И нарече паметника по името си. И доднес той се нарича \"Авесаломов паметник\". \n19. Ахимаас, син Садоков, каза на Иоава: ще се затека да обадя на царя, че Господ чрез Своя съд го избави от ръцете на враговете му. \n20. Но Иоав му каза: няма да бъдеш добър вестител днес; друг ден ще обадиш, а не днес, защото царевият син умря. \n21. Иоав каза на Хусия: иди, обади на царя, каквото си видял. И Хусий се поклони на Иоава и се затече. \n22. Но Ахимаас, Садоков син, настояваше и казваше на Иоава: каквото и да бъде, и аз ще се затека подир Хусия. А Иоав му отговори: що ти трябва да тичаш, синко? Добра вест няма да занесеш. \n23. Ахимаас каза: нека тъй да бъде, но аз ще се затека. И (Иоав) му каза: тичай. И Ахимаас се затече по прекия път и изпревари Хусия. \n24. В това време Давид седеше между двете порти. И стражарят възлезе на вратната стряха откъм стената, дигна очи и видя: ето, един човек тича. \n25. И стражарят извика и обади на царя. И царят каза: ако е самичък, вест носи в устата си. А оня все повече и повече се приближаваше. \n26. Стражарят видя и друг човек да тича; и стражарят извика на вратаря: ето, още един човек тича. Царят каза: и това е вестител. \n27. Стражарят каза: виждам вървежа на първия, който прилича на вървежа на Ахимааса, Садоковия син. А царят каза: той е добър човек и иде с добра вест. \n28. Ахимаас извика и каза на царя: мир! И поклони се на царя с лице доземи и каза: благословен Господ, Бог твой, Който предаде людете, що бяха дигнали ръка против моя господар, царя! \n29. И царят попита: здрав ли е момъкът Авесалом? Ахимаас отговори: видях голямо вълнение, когато царският служител Иоав изпращаше твоя раб; ала не зная, какво ставаше (там). \n30. Царят каза: отмести се и застани тука. И той се отмести и застана. \n31. Ето, пристигна и Хусий (след него). И Хусий каза (на царя): добра вест за господаря ми, царя! Господ ти стори днес правда, като те избави от ръката на всички, които бяха въстанали против тебе. \n32. И царят попита Хусия: здрав ли е момъкът Авесалом? Хусий отговори: дано с враговете на моя господар, царя, и с всички зломисленици против тебе се случи същото, което сполетя момъка! \n33. Смути се царят и отиде в стаята над портите и плака и, когато отиваше, думаше тъй: сине Авесаломе! сине, сине Авесаломе! О, да бях умрял аз вместо тебе, Авесаломе, сине мой, сине!",
       "ГЛАВА 19. \n1. И обадиха на Иоава: ето, царят плаче и тъжи за Авесалома. \n2. И победата на оня ден се обърна в плач за целия народ: защото него ден народът чу и казваше, че царят скърби за сина си. \n3. Тогава народът влизаше в града скришом, както се спотайват от срам люде, побягнали от битка. \n4. А царят закри лице и викаше високо: сине Авесаломе! Авесаломе, сине мой, сине! \n5. И Иоав дойде при царя вкъщи и рече: ти днес посрами всичките си слуги, които избавиха днес живота ти, живота на твоите синове и дъщери, живота на твоите жени и живота на твоите наложници; \n6. ти обичаш ония, които те мразят, а мразиш ония, които те обичат, понеже днес показа, че за тебе са нищо и вождове и слуги; днес разбрах, че тебе щеше да бъде по-приятно, ако Авесалом останеше жив, а ние всички бяхме измрели; \n7. затова стани, излез и поговори по сърце на рабите си; защото, кълна се в Господа, че, ако не излезеш, тая нощ ни един човек не ще остане с тебе; и това ще бъде за тебе по-лошо от всички беди, каквито са те постигнали от младини доднес. \n8. Стана царят и седна при портите, а на целия народ обадиха, че царят седи при портите. И целият народ дойде при царя (при портите); а израилтяните се разбягаха по шатрите си. \n9. И целият народ по всички колена Израилеви се препираше и казваше: цар (Давид) ни избави от ръцете на враговете ни и ни освободи от ръцете на филистимци, а сега сам побягна от тая земя (от царството си), от Авесалома. \n10. Но Авесалом, когото помазахме за цар над нас, умря в боя; а сега защо бавите, та не върнете царя? (Тия думи на цял Израил стигнаха до царя.) \n11. И цар Давид прати да кажат на свещениците Садока и Авиатара: кажете на Иудините старейшини: защо искате да сте последни за връщането на царя у дома му, когато думите на цял Израил стигнаха до царя в неговия дом? \n12. Вие сте мои братя, вие сте моя кост и моя плът, защо искате да сте последни за връщането на царя в дома му? \n13. А на Амесая кажете: не си ли ти моя кост и моя плът? Нека Бог ми стори това и това и още повече да ми стори, ако ти не станеш при мене завинаги военачалник вместо Иоава! \n14. И склони сърцето на всички иудеи като на един човек. И те пратиха да кажат на царя: върни се ти и всички твои слуги. \n15. Върна се царят и стигна до Иордан, а иудеите дойдоха в Галгал да посрещнат царя и да го преведат през Иордан. \n16. И Семей, син на Гера, вениаминец от Бахурим, побърза и отиде с иудеите да посрещне цар Давида, \n17. и заедно с него имаше хиляда души вениаминци, и Сива, слуга на Сауловия дом, с петнайсетте си синове и с двайсетте си слуги; те преминаха Иордан пред лицето на царя (и приготвиха да мине царят през Иордан). \n18. Когато прекараха кораба, за да преведат челядта на царя и да му послужат, тогава Семей, син на Гера, падна (ничком) пред царя, щом той премина Иордан, \n19. и каза на царя: господарю, не ми смятай за престъпление и не спомняй онова, което съгреши рабът ти в оня ден, когато моят господар-цар излизаше из Иерусалим, и не туряй това, царю, на сърце; \n20. защото рабът ти знае, че е съгрешил; и ето, от целия Иосифов дом дойдох днес първи да посрещна господаря си царя. \n21. Авеса, Саруев син, отговори и каза: нима Семей няма да умре, задето злослови помазаника Господен? \n22. А Давид каза: какво е мене и вам, синове Саруеви, та сега ми ставате клеветници? Днес ли трябва да убивате кого и да било от Израиля? Не зная ли, че днес съм цар над Израиля? \n23. И каза царят на Семея: ти няма да умреш. И царят му се закле. \n24. Излезе да посрещне царя и Мемфивостей, син на Ионатана, Саулов син. Той си не беше мил нозете, (нито рязал ноктите,) не беше се грижил за брадата си и не беше прал дрехите си от оня ден, когато царят излезе, до деня, когато се завърна смиром. \n25. Когато той излезе из Иерусалим да посрещне царя, царят го попита: Мемфивостее, защо не дойде с мене? \n26. Оня отговори: господарю мой, царю, моят слуга ме излъга, защото аз, рабът ти, си думах: \"ще си оседлая осела, ще го възседна и ще отида с царя\", понеже рабът ти е хром. \n27. А той наклевети раба ти пред господаря ми, царя. Но моят господар, царят, е като ангел Божий; прави, що ти е воля; \n28. макар и целият ми бащин дом да бе заслужил смърт пред моя господар-царя, но ти постави своя раб между твоите сътрапезници; какво право имам, прочее, още да се оплаквам пред царя? \n29. А царят му каза: защо говориш всичко това? Аз казах, ти и Сива да разделите помежду си нивите. \n30. Но Мемфивостей отговори на царя: нека той вземе дори всичко, след като моят господар-цар се завърна смиром у дома си. \n31. Дойде от Роглим и галаадецът Верзелий и премина с царя Иордан, за да го придружи отвъд Иордан. \n32. А Верзелий беше много стар, на осемдесет години. Той хранеше царя, докле живееше в Маханаим, понеже беше заможен човек. \n33. И царят каза на Верзелия: дойди с мене, и аз ще те храня в Иерусалим. \n34. Но Верзелий отговори на царя: много ли ми остава да живея, та да отивам с царя в Иерусалим? \n35. Сега съм на осемдесет години; ще различа ли добро от лошо? Ще разбере ли рабът ти вкуса на това, което ще яде и ще пие? И ще мога ли да чувам гласа на певците и на певиците? Защо, прочее, рабът ти да бъде тегота на своя цар-господар? \n36. Рабът ти ще придружи още малко царя отвъд Иордан: за какво, прочее, царят ще ме награждава с такава милост? \n37. Позволи на раба си да се върне и да умре в своя град, при гроба на баща си и на майка си. Но ето, рабът ти, син ми Кимхам, нека отиде с моя цар-господар, и ти постъпи с него, както ти е воля. \n38. И царят каза: нека Кимхам дойде с мене, и аз ще направя за него, каквото ти е воля; и всичко, каквото ти би поискал от мене, ще направя за тебе. \n39. И целият народ премина Иордан, и царят тъй също. И царят целуна Верзелия и го благослови, и той се върна у дома си. \n40. И царят тръгна за Галгал; тръгна с него и Кимхам; и целият иудейски народ и половината израилски народ придружиха царя. \n41. И ето, всички израилтяни дойдоха при царя и му казаха: защо нашите братя, мъжете Иудини, грабнаха тебе, и преведоха през Иордан царя и челядта му и заедно с него всички Давидови люде? \n42. И всички Иудини мъже отговориха на израилтяните: затова, защото царят е нам близък; и за какво да се сърдите поради това? нима сме изяли нещо от царя, или сме взели от него дарове? (или ни е освободил от данъци?) \n43. И израилтяните отговориха на Иудините мъже и казаха: ние сме десет части у царя, тъй също и за Давида; (ние сме първенец, а не вие;) защо, прочее, ни унизиха? Нали нам се падаше първата дума, за да върнем нашия цар? Но думата на Иудините мъже беше по-силна от думата на израилтяните.",
       "ГЛАВА 20. \n1. Случайно там се намираше един неверник, на име Савей, син на вениаминеца Бихри; той затръби с тръба и каза: за нас няма дял с Давида и няма за нас наследство с Иесеевия син; израилтяни, всички в шатрите! \n2. И всички израилтяни се отделиха от Давида и отидоха подир Савея, син на Бихри, а иудеите останаха на страната на царя си, от Иордан до Иерусалим. \n3. Давид дойде в дома си в Иерусалим; и взе царят десетте жени наложници, които бе оставил да пазят къщата; настани ги в отделна къща под надзор, и ги хранеше, ала не отиваше при тях. И те стояха там дори до смъртта си и живееха там като вдовици. \n4. И Давид каза на Амесая: свикай в три дни иудеите при мене и ти сам се яви тук. \n5. И Амесай отиде да свика иудеите, но закъсня повече от даденото нему време. \n6. Тогава Давид каза на Авеса: Бихриевият син Савей сега ще ни докара повече злини, отколкото Авесалом; вземи слугите на господаря си и го преследвай, да не би да си намери укрепени градове и да се скрие от очите ни. \n7. И излязоха след него Иоавовите люде, и хелетейци и фелетейци, и всички юнаци тръгнаха от Иерусалим да преследват Бихриевия син Савея. \n8. И когато доближиха до големия камък, що е при Гаваон, срещна ги Амесай. Иоав бе облечен във военното си облекло и препасан с меч, който висеше на бедрото в ножница и който лесно се вадеше от нея и влазяше. \n9. Иоав каза на Амесая: здрав ли си, брате? И Иоав улови с дясната си ръка брадата на Амесая, за да го целуне. \n10. Амесай обаче не се предпази от меча, що беше в ръката на Иоава, и тоя го прободе с него в корема, тъй че вътрешностите се изсипаха на земята, и не го удари втори път, и той умря. Иоав и брат му Авеса погнаха Савея, Бихриевия син. \n11. Един от Иоавовите момци стоеше над Амесая и казваше: който е предан на Иоава и който е за Давида, нека върви подир Иоава! \n12. А (мъртвият) Амесай лежеше в кръвта си насред пътя. И тоя човек, като виждаше, че всички люде се спират над него, отвлече Амесая от пътя в полето и метна върху него дреха, понеже видя, че всеки, който минеше, се спираше над него. \n13. Но когато той бе отвлечен от пътя, целият народ Израилев тръгна след Иоава да гони Савея, Бихриевия син. \n14. А той мина през всички израилски колена до Авел-Бет-Маах и през цял Берим; и (всички жители от градовете) се събираха и отиваха след него. \n15. И дойдоха и го обсадиха в Авел-Бет-Маах; издигнаха насип пред града, приближиха до стената, и всички люде, които бяха с Иоава, залягаха да съборят стената. \n16. Тогава една умна жена завика от градската стена: слушайте, слушайте, кажете на Иоава да дойде насам, и аз ще поговоря с него. \n17. Иоав се приближи до нея, и жената попита: ти ли си Иоав? И тоя отговори: аз съм. Тя каза: чуй думите на рабинята си. И той отговори: слушам. \n18. Тя рече: едно време казваха: който иска да пита, нека пита в Авел; и тъй решаваха делото. (Има ли още такива, които са се решили да си останат верни израилтяни? Нека попитат в Авел: има ли още?) \n19. Аз съм от мирните, верни градове израилски, а ти искаш да съсипеш града, и то майката (на градовете) у Израиля. Защо да разоряваш наследието Господне? \n20. Иоав отговори и каза: далеч от мене да съсипвам или разорявам! \n21. Това не е тъй; но един човек от Ефремова планина, на име Савей, син на Бихри, дигна ръка против цар Давида; само него ми дайте, и аз ще отстъпя от града. И жената рече на Иоава: ето, неговата глава ще ти бъде хвърлена от стената. \n22. Жената отиде при целия народ с умните си думи (и говори на цял град да отсекат главата на Савея, Бихриевия син). И отсякоха главата на Савея, Бихриевия син, и я хвърлиха на Иоава. Тогава (Иоав) затръби с тръба, и всички (люде) се разотидоха от града по шатрите си; а Иоав се върна в Иерусалим при царя. \n23. Иоав биде поставен над цялата израилска войска, а Ванея, Иодаев син, над хелетейци и над фелетейци; \n24. Адорам - над данъците; Иосафат, Ахилудов син, - за летописец; \n25. Суса - за писар; Садок и Авиатар - за свещеници; \n26. също и Ира иаритец беше свещеник при Давида.",
       "ГЛАВА 21. \n1. В дните на Давида имаше по земята три години глад, година след година. Давид попита Господа. И Господ каза: това е поради Саула и кръвнишкия му дом, задето изби гаваонци. \n2. Тогава царят повика гаваонци и говори с тях. Гаваонци бяха не от Израилевите синове, а остатъци от аморейци; израилтяните им бяха дали клетва, ала Саул искаше да ги изтреби от ревност към потомците на Израиля и на Иуда. \n3. И Давид каза на гаваонци: какво да направя за вас и с какво да ви примиря, за да благословите наследието Господне? \n4. Гаваонци му отговориха: не ни трябва ни сребро, ни злато от Саула, ни от неговия дом, не ни трябва и да се убива кой да е от Израиля. Той попита: а какво искате? Аз ще сторя за вас. \n5. Те отговориха на царя: от оня човек, който ни погубваше и искаше да ни изтреби, та да ни няма ни в един от Израилевите предели, - \n6. от неговите потомци предай ни седем души, и ние ще ги обесим (посред бял ден) пред Господа в Гива, град на Саула, избраника Господен. И царят каза: ще предам. \n7. Но царят пожали Мемфивостея, син на Ионатана, Сауловия син, поради клетвата в името Господне, която беше между тях, между Давида и Сауловия син Ионатана. \n8. И царят взе Армона и Мемфивостея, двамата синове на Рицпа, дъщеря на Айя, които тя бе родила на Саула, и петте синове на Мелхола, Саулова дъщеря, които бе родила на Адриела, син на мехолатеца Верзелия, \n9. и ги предаде в ръцете на гаваонци, и те ги обесиха (посред бял ден) на планината пред Господа. И загинаха всички тия седем души заедно; те бяха погубени в първите дни на жетвата, начало на ечемичната жетва. \n10. Тогава Рицпа, дъщеря на Айя, взе вретище, постла си го на оная планина и седя отначало на жетвата, докле се изляха върху тях от небето Божиите води, и не оставяше да се докоснат до тях дене птиците небесни и ноще - полските зверове. \n11. И обадиха на Давида, какво е сторила Рицпа, дъщеря на Айя, Саулова наложница. (И те изтляха; прибра ги Дан, син на Иоя, от потомците на исполините.) \n12. Давид отиде, та прибра костите на Саула и костите на сина му Ионатана от жителите на Иавис Галаадски, които ги бяха тайно взели от стъгдата на Бет-Сан, дето филистимци ги бяха обесили, когато филистимци убиха Саула в Гелвуя. \n13. Той пренесе оттам костите на Саула и костите на сина му Ионатана; и събраха костите на обесените (посред бял ден). \n14. И погребаха костите на Саула и на сина му Ионатана, (и костите на обесените посред бял ден) в земята Вениаминова, в Цела, в гроба на баща му Киса. И извършиха всичко, което царят бе заповядал. И след това Бог се смили над страната. \n15. И захвана се пак война между филистимци и израилтяни. И излезе Давид и слугите му с него и воюваха с филистимци; и Давид се умори. \n16. Тогава Иесвий, един от Рефаимовите потомци, чието копие тежеше триста сикли мед и който бе препасан с нов меч, искаше да погуби Давида. \n17. Но Авеса, Саруев син, му помогна, (и Авеса избави Давида) и удари филистимеца и го уби. Тогава Давидовите люде се заклеха и казаха: ти няма вече да излезеш с нас на война, за да не угасне светилото Израилево. \n18. Сетне пак имаше война с филистимци в Гоб; тогава хушатецът Совохай уби Сафута, един от Рефаимовите потомци. \n19. Стана и друга битка в Гоб; тогава Елханан, синът на Ягаре-Оргима Витлеемски, уби гетеца Голиата, комуто дръжката на копието беше колкото тъкарско кросно. \n20. Стана още една битка в Гет; и там имаше един едър човек, тъй също от Рефаимовите потомци, с по шест пръсти на ръцете и на нозете, всичко двайсет и четири. \n21. Той хулеше израилтяните; но Ионатан, син на Сафая, Давидовия брат, го уби. \n22. Тия четирмата бяха от рода на Рефаимовци в Гет, и паднаха от ръката на Давида и на слугите му.",
       "ГЛАВА 22. \n1. И Давид възпя песен Господу в деня, когато Господ го избави от ръката на всичките му врагове и от ръката на Саула, като каза: \n2. Господ е моя твърдиня, моя крепост и мой избавител. \n3. Моят Бог е моя скала; Нему се уповавам; мой щит, рог на моето спасение, моя защита и мое прибежище; Спасителю мой, Ти ме избави от беди! \n4. Ще призова всехвалния Господа и от враговете си ще се избавя. \n5. Вълни на смъртта ме обгърнаха, и потоци от беззаконие ме уплашиха; \n6. вериги на ада ме обвиха, и примки на смъртта ме омотаха. \n7. Но в стеснението си призовах Господа и викнах към моя Бог, и Той чу от Своя (свет) чертог моя глас, и викът ми стигна до ушите Му. \n8. Потресе се, разклати се земята, трепнаха и се разлюляха основите небесни, защото се разгневи (Господ на тях). \n9. Дигна се дим от гнева Му и поядащ огън от устата Му; живи въглени се сипеха от Него. \n10. Той наведе небесата и слезе; и мрак беше под нозете Му; \n11. седна на херувими, полетя и се понесе на ветрени криле; \n12. и с мрак се покри като с шатра, като сгъсти водите на облаците небесни; \n13. от блясъка пред Него разпаляха се огнени въглени. \n14. Загърмя Господ от небесата и Всевишният издаде Своя глас; \n15. пусна стрели и ги разпръсна: блясна със светкавица и ги изтреби. \n16. Разкриха се изворите морски, показаха се основите на вселената от страшния глас на Господа, от духването на духа на Неговия гняв. \n17. Простря Той ръка от височините, хвана ме и ме извлече из големите води; \n18. избави ме от силния ми враг, от ония, които ме мразеха, които бяха по-силни от мене. \n19. Те въстанаха против мене в деня на моята неволя; но Господ ми бе опора \n20. и ме изведе на широко място, избави ме, защото Той благоволи към мене. \n21. Въздаде ми Господ според моята правда, възнагради ме според чистотата на ръцете ми. \n22. Защото аз пазих пътищата Господни и не бях нечестив пред моя Бог, \n23. понеже всичките Му заповеди са пред мене, и от наредбите Му не отстъпвах, \n24. бях непорочен пред Него и се пазех да не съгреша. \n25. И Господ ми въздаде според моята правда, според чистотата ми пред Неговите очи. \n26. С милостивия Ти постъпваш милостивно, с искрения мъж - искрено, \n27. с чистия - чисто, а с лукавия - според лукавството му. \n28. Ти спасяваш угнетените и с погледа Си унижаваш горделивите. \n29. Ти, Господи, си мое светило; Господ просветлява моята тъмнина. \n30. С Тебе поразявам войска; с моя Бог прескачам стена. \n31. Бог! - непорочен е Неговият път, чисто е словото Господне, Той е щит за всички, които се надяват Нему, \n32. защото, кой е Бог, освен Господа, и кой е защита, освен нашия Бог? \n33. Бог ме препасва със сила, приготвя ми верен път; \n34. прави ми нозете като на елен, и поставя ме на висини; \n35. учи ръцете ми на бой, и напряга мишците ми като меден лък. \n36. Ти ми даваш щита на Твоето спасение, и Твоята милост ме възвеличава. \n37. Ти разширяваш крачките ми под мене, и моите нозе се не люлеят. \n38. Аз гоня враговете си и ги изтребвам, и се не връщам, докле ги не унищожа; \n39. изтребвам ги и ги поразявам, и те не стават и падат под нозете ми. \n40. Ти ме препасваш със сила за бой и поваляш отпреде ми въставащите против мене; \n41. Ти обръщаш към мене гърба на моите врагове, и аз изтребвам ония, които ме мразят. \n42. Те викат, но няма кой да ги избави, - към Господа, ала Той ги не чува. \n43. Стривам ги като земен прах, като улична кал ги мачкам и ги тъпча. \n44. Ти ме избави от буната на моя народ; Ти ме запази, за да бъда глава над другородци; народ, който не познавах, ми слугува. \n45. Другородци ме ласкаят; щом чуят за мене, ми се покоряват. \n46. Другородците бледнеят и треперят в своите крепости. \n47. Жив е Господ и благословен моят Защитник! Да бъде превъзнесен Бог, прибежище на моето спасение, \n48. Бог, Който отмъстява за мене. Който ми покорява народите \n49. и Който ме избавя от враговете ми! Над ония, които въстават против мене, Ти ме въздигна; Ти ме избави от жестокия човек. \n50. Затова ще прославя Тебе, Господи, между езичниците, и ще възпея Твоето име, - \n51. Тебе, Който славно избавяш Своя цар и правиш милост на помазаника Си Давида и на потомството му довеки.",
       "ГЛАВА 23. \n1. Ето последните Давидови думи, речта на Иесеевия син Давида, речта на оня мъж, който е високо поставен, на помазаника на Бога Иаковов и на сладкия певец Израилев: \n2. Дух Господен говори в мене, и словото Му е на езика ми. \n3. Каза Бог Израилев, говори за мене скалата Израилева: оня, който господарува над людете, ще бъде праведен, като господарува с Божи страх. \n4. И както сутрин на разсъмване, при изгрев-слънце на безоблачно небе, от греенето след дъжд и израства из земята трева, \n5. тъй е и с моя дом у Бога. Защото Той сключи с мене завет вечен, твърд и неизменен. Тъй изхожда от Него всичкото ми спасение и всичкото ми желание. \n6. А нечестивите ще бъдат като изхвърлено тръне, което не хващат с ръка; \n7. но който се докосва до него, въоръжава се с желязо или с дърво от копие, и на мястото в огън го изгарят. \n8. Ето имената на юнаците Давидови: ахаманец Исбосет, главен между тримата; той вдигна копието си против осемстотин души и ги порази наведнъж. \n9. След него бе Елеазар, син на Додо, Ахохов син, един от тримата юнаци, които бяха с Давида и с укори предизвикваха филистимци, когато тия бяха се събрали да воюват; \n10. израилтяните излязоха против тях, и той застана и поразяваше филистимци дотам, че ръката му се умори и прилепна към меча. И в оня ден Господ даде голяма победа, и народът тръгна подире му, само за да обира убитите. \n11. След него - Шама, син на хараритеца Аге. Когато филистимци се събраха в Тирия, дето имаше нива, засята с леща, и народът побягна от филистимци, \n12. той застана сред нивата и я защити и порази филистимци. И тогава Господ даде голяма победа. \n13. Тия трима главни измежду трийсетте воеводи отидоха и влязоха по жетва при Давида в Одоламската пещера, когато филистимските тълпи стояха в долината на рефаимци. \n14. Тогава Давид беше в укрепено място, а филистимската войска - във Витлеем. \n15. Давид поиска да пие и каза: кой ще ми донесе да пия вода от Витлеемския кладенец, който е при портите? \n16. Тогава тия трима юнаци се промъкнаха през филистимския стан, извадиха вода от Витлеемския кладенец, що е при портите, и взеха та донесоха на Давида. Но той не рачи\\' да я пие, а я изля за слава Господу \n17. и каза: да ме пази Господ да сторя това! Не е ли това кръв на людете, които ходиха, с опасност за живота си? И не рачи\\' да я пие. Ето какво извършиха тия трима юнаци! \n18. И Авеса, брат на Саруевия син Иоава, беше главен между тримата; той уби с копието си триста души и се прослави между тия трима. \n19. От тримата той беше най-виден и началник беше, ала на ония трима не беше равен. \n20. Ванея, син на храбрия мъж Иодая, от Кавцеил, велик по дела, порази двамата синове на Ариила Моавски; той същият слезе в един ров и уби лъв по снежно време; \n21. пак той уби един египтянин, човек виден; египтянинът имаше в ръка копие, а той излезе срещу него с тояга и отне копието от ръката на египтянина и го уби с неговото копие, - \n22. това именно извърши Иодаевият син Ванея, и беше славен между тримата юнаци; \n23. той беше по-виден от трийсетте, ала на ония трима не беше равен. И Давид го постави за най-близък изпълнител на заповедите си. \n24. Ето имената на силните при цар Давида: Асаил, брат на Иоава - в броя на трийсетте; Елханан, син на Додо, от Витлеем, \n25. Шама хародитец, Елика хародитец, \n26. Херец палтитец, Ира текоитец, син на Икеша, \n27. Евиезер анатотец, Мебунай хушатец, \n28. Цалмон, ахохитец, Махарай нетофатец, \n29. Хелев нетофатец, син на Баана, Итай, син на Рибая, от Гива на синовете Вениаминови, \n30. Ванея пиратонец, Идай от Нахле-Гааш, \n31. Ави-Алгон арбатитец, Азмавед бархюмитец, \n32. Елияхба шалбонец; от синовете на Иашена - Ионатан, \n33. Шама хараритец, Ахиам араритец, син на Шарара, \n34. Елифелет, син на Ахасбая, син на Маахаха, Елиам гилонец, син на Ахитофела, \n35. Хецрай кармелитец, Паарай арбитец, \n36. Игал, Натанов син, от Цоба, Бани гадитец, \n37. Целек амонитец, Нахарай беротец, оръженосец на Иоава, Саруев син, \n38. Ира итритец, Гареб итритец, \n39. Урия хетеец. Всичко - трийсет и седем.",
       "ГЛАВА 24. \n1. Гневът Господен пак се разпали против израилтяните и подбуди между тях Давида да рече: иди, преброй Израиля и Иуда. \n2. И царят каза на военачалника Иоава, който беше при него: обиколи всички колена Израилеви (и Иудини) от Дан до Вирсавия, и пребройте народа, за да зная, колко народ има. \n3. Иоав каза на царя: Господ, Бог твой, да умножи народа толкова, колкото е, и още стократно толкова, и очите на господаря ми царя да видят това; но защо моят цар-господар иска това нещо? \n4. Но царската дума към Иоава и военачалниците надделя. И Иоав заедно с военачалниците излезе от царя да преброява израилския народ. \n5. Те преминаха Иордан и се спряха в Ароер, отдясно на града, който е сред долината Гадова, към Иазер; \n6. и дойдоха в Галаад и в земята Тахтим-Ходши; и стигнаха в Дан-Яан и избиколиха Сидон; \n7. дойдоха до Тирската крепост и във всички хивейски и хананейски градове, излязоха на юг от Иудея, във Вирсавия, \n8. обходиха цялата страна и стигнаха в Иерусалим след девет месеца и двайсет дена. \n9. Иоав подаде на царя списъка за народното преброяване; и излезе, че израилтяни имаше осемстотин хиляди мъже силни, способни за война, а иудеи - петстотин хиляди. \n10. И след като Давид преброи народа, трепна му сърце. И каза Давид на Господа: тежко съгреших, дето постъпих тъй; и сега моля Ти се, Господи, прости греха на Твоя раб, защото аз постъпих твърде неразумно. \n11. Когато Давид стана на другия ден сутринта, биде слово Господне към пророк Гада, Давидов ясновидец: \n12. иди и кажи на Давида: тъй говори Господ: три наказания ти предлагам; избери си от тях едно, което да се изпълни над тебе. \n13. И дойде Гад при Давида, обади му и му каза: избери си, глад ли да бъде в земята ти седем години, или три месеца да бягаш от неприятелите си, и те да те гонят, или пък три дни да върлува мор по твоята земя? Сега размисли и реши, какво да отговоря на Оногова, Който ме е пратил. \n14. Давид отговори на Гада: много ми е тежко; но нека падна в ръцете на Господа, защото е голямо Неговото милосърдие; само да не падна в човешки ръце. (И Давид си избра мор във време на пшенична жетва.) \n15. И напрати Господ мор върху израилтяните от сутринта до определеното време; (и морът се начена у народа) и умряха от народа, от Дан до Вирсавия, седемдесет хиляди души. \n16. И Ангел (Божий) простря ръката си над Иерусалим, за да го опустоши; но Господ се разкая за злото и каза на Ангела, който поразяваше народа: стига, сега спусни ръката си. А Божият Ангел беше тогава при гумното на иевусееца Орна. \n17. Когато Давид видя Ангела, който поразяваше народа, каза Господу, думайки: ето, аз съгреших, аз (пастирът) постъпих беззаконно; но тия овци какво са сторили? Нека, прочее, Твоята ръка се обърне против мене и против бащиния ми дом. \n18. И в оня ден дойде Гад при Давида и каза: иди, съгради жертвеник Господу върху гумното на иевусееца Орна. \n19. И Давид отиде според думата на (пророка) Гада, както бе заповядал Господ. \n20. Орна погледна и видя, че царят и слугите му идат при него; излезе Орна и се поклони на царя ничком доземи. \n21. Орна попита: защо е дошъл моят цар-господар при своя раб? Давид отговори: да купи от тебе гумното, за да съгради жертвеник Господу, та да престане поразата у народа. \n22. Орна каза на Давида: нека господарят ми цар вземе и принесе в жертва, каквото му е воля. Ето, воловете за всесъжение, и колата и уредите за впрягане воловете - за дърва. \n23. Всичко това, царю, Орна дава на царя. Орна каза още на царя: Господ, Бог твой, да бъде милостив към тебе! \n24. Но царят каза на Орна: не, аз ще ти заплатя, колкото струва, и няма да принеса на Господа, моя Бог, жертва, взета даром. И Давид купи гумното и воловете за петдесет сикли сребро. \n25. Давид съзида там жертвеник Господу и принесе всесъжение и мирни жертви. (Сетне Соломон разшири жертвеника, понеже беше малък.) И Господ се умилостиви над страната и поразата у израилтяните престана. "
    ]
 }