{
    "title":"ТРЕТА КНИГА ЦАРСТВА (У Евреите: \"Първа книга на Царете\")",
    "heads":[
       "ГЛАВА 1. \n1. Когато цар Давид остаря и изпълни години, завиваха го с дрехи, ала не можеше да се стопли. \n2. Тогава неговите слуги му казаха: нека потърсят за нашия цар-господар млада девица, за да стои при царя, да го гледа и да лежи при него, - и ще бъде топло на нашия цар-господар. \n3. И търсиха по всички Израилски предели хубава девица, и намериха Ависага, сунамитка, и я доведоха при царя. \n4. Девицата беше много хубава; тя гледаше царя и му прислужваше; царят обаче я не позна. \n5. Адония, син от Агита, се възгордя и казваше: аз ще бъда цар. Па си набави колесници и конници и петдесет души скороходци. \n6. Но баща му го не безпокоеше никога с питане: защо правиш това? А той беше много хубав и му се беше родил след Авесалома. \n7. И съветваше се той със Саруевия син Иоава и със свещеник Авиатара, и те помагаха на Адония. \n8. Но свещеник Садок и Ванея, Иодаев син, пророк Натан, Семей, Рисий и Давидовите юнаци не държаха страната на Адония. \n9. И Адония закла овци, волове и телци при камъка Зохелет, що е при извора Рогел, и покани всичките си братя, царски синове, и всички иудеи, които служеха при царя. \n10. А пророк Натана и Ванея, и онези юнаци и брата си Соломона не покани. \n11. Тогава Натан рече на Вирсавия, Соломонова майка, думайки: чу ли, че Агитиният син Адония се прогласил за цар, а нашият господар Давид не знае за това? \n12. Сега, ето, аз те съветвам: спасявай живота си и живота на сина си Соломона. \n13. Иди и влез при цар Давида и му кажи: не кле ли се, господарю мой, царю, на рабинята си, думайки: син ти Соломон ще бъде цар подир мене и той ще седне на престола ми? Защо тогава се е прогласил за цар Адония? \n14. И ето, докле още говориш там с царя, ще вляза и аз след тебе и ще допълня твоите думи. \n15. Вирсавия отиде при царя в спалнята; царят беше много стар, и сунамитката Ависага му прислужваше. \n16. Вирсавия се наведе и се поклони на царя; и царят попита: какво искаш? \n17. Тя му отговори: господарю мой, царю! ти се кле на рабинята си в Господа, твоя Бог: син ти Соломон ще царува подир мене и той ще седне на моя престол. \n18. А сега ето, Адония се прогласил за цар, пък ти, господарю мой, царю, не знаеш за това. \n19. Той заклал много волове, телци и овци и поканил всички царски синове, свещеник Авиатара и военачалника Иоава; а Соломона, твоя раб, не поканил. \n20. Но цар си ти, господарю мой, и към тебе са обърнати очите на всички израилтяни, за да им обявиш, кой ще седне на престола на моя цар-господар след него. \n21. Инак, кога моят господар, царят, почине при отците си, ще обвинят мене и сина ми Соломона. \n22. Докле тя още говореше с царя, дойде и пророк Натан. \n23. Обадиха на царя, думайки: ето пророк Натан. И той влезе при царя и му се поклони ничком доземи. \n24. И Натан каза: господарю мой, царю! казал ли си ти: Адония ще царува след мене и той ще седне на моя престол? \n25. Защото сега той слязъл, заклал много волове, телци и овци, поканил всички цареви синове, военачалници и свещеник Авиатара, и ето, те ядат и пият у него, и викат: да живее цар Адония! \n26. А мене, твоя раб, свещеник Садока, Иодаевия син Ванея и твоя раб Соломона не покани. \n27. Не е ли станало това по волята на моя цар-господар? И защо ти не откри на своя раб, кой ще седне на престола на моя цар-господар след него? \n28. Отговори цар Давид и рече: повикайте ми Вирсавия. Тя влезе и застана пред царя. \n29. Царят се кълнеше и думаше: жив Господ, Който е избавял душата ми от всяка беда! \n30. Както ти се клех в Господа, Бога Израилев, думайки, че син ти Соломон ще царува след мене и той ще седне на престола ми вместо мене, - тъй ще и направя това днес. \n31. Тогава Вирсавия се наведе ничком доземи, поклони се на царя и рече: да живее моят господар, цар Давид, довека! \n32. И цар Давид каза: повикайте ми свещеник Садока, пророк Натана и Иодаевия син Ванея. И те влязоха при царя. \n33. И царят им рече: вземете със себе си слугите на вашия господар, качете Соломона, моя син, на мулето ми и го заведете в Гион, \n34. нека го помаже там свещеник Садок и пророк Натан за цар над Израиля, затръбете с тръба и извикайте: да живее цар Соломон! \n35. След това придружете го назад, и той ще дойде и ще седне на моя престол; той ще царува вместо мене; нему съм завещал да бъде вожд на Израиля и на Иуда. \n36. Ванея, Иодаев син, отговори на царя и каза: амин! тъй да каже Господ, Бог на моя цар-господар: \n37. както Господ беше с моя цар-господар, тъй да бъде Той и със Соломона и да възвеличи престола му повече от престола на моя господар, цар Давида! \n38. Тогава свещеник Садок, пророк Натан, Иодаевият син Ванея, хелетейци и фелетейци отидоха и качиха Соломона на цар Давидовото муле и го поведоха към Гион. \n39. И свещеник Садок взе рог с елей от скинията и помаза Соломона. И затръбиха с тръба, и цял народ завика: да живее цар Соломон! \n40. И целият народ придружаваше Соломона и народът свиреше с пищялки и се много радваше, тъй че земята ехтеше от виковете му. \n41. И чу Адония и всички поканени от него, щом бяха престанали да ядат; а Иоав, като чу тръбен звук, запита: от какво е тоя шум на вълнуващия се град? \n42. Докле още говореше, дойде Ионатан, син на свещеник Авиатара. И Адония каза: влез, ти си честен човек и носиш добра вест. \n43. Ионатан отговори и рече на Адония: да, нашият господар, цар Давид, постави Соломона за цар; \n44. и царят изпрати с него свещеник Садока, пророк Натана, Иодаевия син Ванея, хелетейци и фелетейци, и те го качиха на царското муле; \n45. и свещеник Садок и пророк Натан го помазаха в Гион за цар, и потеглиха оттам с радост, и градът се раздвижи. Ето от какво е шумът, който чувате. \n46. И Соломон вече седна на царския престол. \n47. А царските служители идваха да поздравят нашия господар, цар Давида, думайки: твоят Бог да прослави името на Соломона повече от твоето име и да възвеличи неговия престол повече от твоя престол. И царят се поклони от леглото си \n48. и каза тъй: благословен да бъде Господ, Бог Израилев, Който днес дарува (от семето ми) седналия на моя престол и моите очи виждат това. \n49. Тогава всички поканени у Адония се уплашиха, станаха и се разотидоха всякой по пътя си. \n50. Адония пък, като се боеше от Соломона, стана, отиде и се хвана за роговете на жертвеника. \n51. И обадиха на Соломона, думайки: ето, Адония се бои от цар Соломона, и ето, той се държи за роговете на жертвеника и казва: нека ми се закълне сега цар Соломон, че няма да убие с меч своя раб. \n52. И Соломон каза: ако той бъде честен човек, ни един косъм от него няма да падне на земята; но, ако се намери в него лукавство, ще умре. \n53. И (цар) Соломон прати, та го доведоха от жертвеника. Той дойде и се поклони на цар Соломона. А Соломон му каза: иди у дома си.",
       "ГЛАВА 2. \n1. Наближи време да умре Давид, и той завеща на сина си Соломона, думайки: \n2. ето, аз заминавам по пътя на целия свят, а ти бъди твърд, бъди и мъжествен \n3. и пази завета на Господа, твоя Бог, като ходиш по Неговите пътища и пазиш повелите Му и заповедите Му, съдбите Му и наредбите Му, както е написано в Моисеевия закон, за да бъдеш благоразумен във всичко, каквото и да правиш, и навред, където и да се обърнеш, \n4. та Господ да изпълни думата Си, що бе казал за мене, думайки: ако твоите синове пазят пътищата си, за да вървят пред Мене в истината от все сърце и от все душа, няма да липсва мъж от тебе на Израилевия престол. \n5. Още: ти знаеш, що ми стори Саруевият син Иоав, как постъпи с двамата воеводи на израилската войска, с Нировия син Авенира и с Иетеровия син Амесая, как ги уби и проля в мирно време кръв като в бой, и с бойна кръв обагри пояса на кръста си и обущата на нозете си; \n6. постъпи според мъдростта си, за да не отпуснеш седината му смиром в преизподнята. \n7. А на синовете на галаадеца Верзелия стори милост, та да бъдат между ония, които се хранят от твоята трапеза, понеже те дойдоха при мене, когато бягах от брата ти Авесалома. \n8. Ето, при тебе е и Семей, син на вениаминеца Гера от Бахурим; той ме хулеше с тежки хули, когато отивах в Маханаим; но той излезе насреща ми при Иордан, и аз му се заклех в Господа, думайки: няма да те погубя с меч. \n9. Но ти го не оставяй ненаказан, понеже си мъдър човек и знаеш какво трябва да направиш с него, та да свалиш седината му окървавена в преизподнята. \n10. И Давид почина при отците си и биде погребан в Давидовия град. \n11. Давид царува над Израиля четирийсет години: в Хеврон царува седем години и в Иерусалим царува трийсет и три години. \n12. Тогава Соломон седна на престола на баща си Давида, и царуването му беше много крепко. \n13. И Адония, Агитин син, дойде при Вирсавия, Соломонова майка (и й се поклони). Тя попита: с мир ли си дошъл? Той отговори: с мир. \n14. И той каза: имам нещо да ти кажа. Тя отговори: казвай. \n15. И той каза: ти знаеш, че царството се падаше на мене, и цял Израил обръщаше погледите си към мене, като към бъдещ цар; но царството отиде от мене и се падна на брата ми, понеже това му беше от Господа. \n16. Сега те моля за едно; не ми отказвай. Тя му рече: говори. \n17. И той каза: моля те, поговори на цар Соломона, понеже той няма да ти откаже, да ми даде за жена сунамитката Ависага. \n18. Вирсавия отговори: добре, аз ще поговоря на царя за тебе. \n19. И Вирсавия влезе при цар Соломона да му говори за Адония. Царят стана пред нея, поклони й се и седна на престола си. Поставиха престол и за царевата майка, и тя седна нему отдясно \n20. и рече: една малка молба имам към тебе, не ми отказвай. А царят й отговори: искай, майко, няма да ти откажа. \n21. И тя каза: дай сунамитката Ависага за жена на брата си Адония. \n22. Цар Соломон отговори и рече майци си: а защо искаш сунамитката Ависага за Адония? Поискай за него и царството, понеже той ми е по-голям брат, откъм него са свещеник Авиатар и Саруевият син Иоав (военачалник, приятел). \n23. И цар Соломон се закле в Господа, думайки: това и това да ми стори Бог и още повече да стори, ако Адония не е казал тия думи против душата си. \n24. А сега, - жив ми Господ, Който ме укрепи и постави върху престола на баща ми Давида и Който ми основа дом, както Той бе говорил, - сега Адония трябва да умре. \n25. И цар Соломон изпрати Иодаевия син Ванея, който го удари, и той умря. \n26. На свещеник Авиатара царят каза: иди си в Анатот на нивата си; ти заслужаваш смърт, но сега няма да те погубя, понеже си носил ковчега на Господа Бога пред баща ми Давида, и си търпял всичко, що е търпял баща ми. \n27. И Соломон отстрани Авиатара от Господнето свещенство, и се изпълни словото на Господа, което бе казал за Илиевия дом в Силом. \n28. Дойде слух за това до Иоава, - понеже Иоав държеше страната на Адония, а не държеше страната на Соломона, - и Иоав побягна в Господнята скиния и се хвана за роговете на жертвеника. \n29. Обадиха на цар Соломона, че Иоав побягнал в Господнята скиния и че е при жертвеника. Соломон изпрати Иодаевия син Ванея, думайки: иди, убий го (и го погреби). \n30. Ванея дойде в Господнята скиния и му рече: тъй каза царят: излизай. А оня отговори: не, аз искам тук да умра. Ванея обади това на царя, като каза: тъй рече Иоав и тъй ми отговори. \n31. Царят му рече: направи, както е той казал: убий го и го погреби, и проляната от Иоава невинна кръв ще умиеш от мене и от дома на баща ми; \n32. Господ да обърне кръвта му върху неговата глава, задето уби двама невинни и по-добри от него мъже: той погуби с меч, без знанието на баща ми Давида, Нировия син Авенира, военачалник израилски, и Иетеровия син Амесая, военачалник иудейски; \n33. нека кръвта им се обърне върху главата на Иоава и върху главата на потомството му довека, а на Давида, и на потомството му, и на дома му, и на престола му нека бъде мир от Господа довека! \n34. И отиде Иодаевият син Ванея, удари Иоава и го уби; и тоя биде погребан в къщата си, в пустинята. \n35. Тогава цар Соломон постави Иодаевия син Ванея над войската вместо него; (а управлението на царството беше в Иерусалим,) свещеник Садока пък царят остави (за първосвещеник) вместо Авиатара. (Господ даде на Соломона разум, твърде голяма мъдрост и обширен ум като пясъка при морето. И Соломон имаше разум по-голям от разума на всички синове на Изток и на всички мъдри египтяни. Той си взе за жена фараоновата дъщеря и я въведе в Давидовия град, докле построи дома си и, преди всичко, дома Господен и стените около Иерусалим; в седем години завърши той строежа. Соломон имаше седемдесет хиляди души преносвачи на товари и осемдесет хиляди каменоделци в планините. И Соломон направи море и подпорки, големи бани и стълбове, извор в двора и медно море, съгради кула и укрепленията й и раздели Давидовия град. Тогава фараоновата дъщеря мина от Давидовия град в своя дом, който той й построи; след това Соломон съгради стени около града. Соломон принасяше три пъти в годината всесъжение и мирни жертви върху жертвеника, който съгради Господу, и кадеше пред Господа върху него и завърши строежа на дома. Главните разпоредници над Соломоновите работи бяха три хиляди и шестстотин, и те управляваха народа, който извършваше работите. Той построи Асур и Магдон, Газер, Горний Веторон и Валалат; но тия градове той съгради, след като бе построил Господния дом и стените около Иерусалим. Още през живота си Давид завеща на Соломона, думайки: ето при тебе е Семей, син на Гера, Иеминиев син от Бахурим; той ме хулеше с тежка хула, когато отивах за Маханаим; но той излезе насреща ми при Иордан, и аз му се заклех в Господа, думайки: няма да те погубя с меч; но ти го не оставяй ненаказан, понеже си мъдър човек и знаеш, какво трябва да сториш с него, за да свалиш седината му окървавена в преизподнята.) \n36. Царят изпрати, та повика Семея и му каза: построи си дом в Иерусалим и живей тука и никъде не излизай оттука; \n37. и знай, че в оня ден, в който излезеш и минеш поток Кедрон, непременно ще умреш; кръвта ти ще бъде върху твоята глава. \n38. И Семей каза на царя: добре; както заповяда моят цар-господар, тъй ще направи твоят раб. И Семей живя в Иерусалим дълго време. \n39. Но след три години се случи, че двама Семееви роби избягаха при гетския цар Анхуса, Маахов син. И обадиха на Семея, думайки: ето твоите роби са в Гет. \n40. Семей стана, оседла осела си и тръгна за Гет при Анхуса да търси робите си. Семей се върна и доведе робите си от Гет. \n41. И обадиха на Соломона, че Семей е ходил от Иерусалим в Гет и се върнал. \n42. Тогава царят изпрати, та повика Семея и му рече: не ти ли се заклех в Господа и не ти ли обявих, думайки: знай, че в оня ден, в който излезеш и отидеш някъде, непременно ще умреш? И ти ми отговори: добре; \n43. а защо не спази заповедта, що ти дадох пред Господа с клетва? \n44. И царят рече на Семея: ти знаеш и знае сърцето ти всичкото зло, което си сторил на баща ми Давида; нека прочее Господ обърне злобата ти върху твоята глава! \n45. А цар Соломон да бъде благословен, и Давидовият престол да стои твърдо пред Господа довека! \n46. И царят заповяда на Иодаевия син Ванея, и той отиде, та порази Семея и той умря.",
       "ГЛАВА 3. \n1. (Когато се закрепи царството в ръцете на Соломона,) Соломон се сроди с фараона, египетския цар, и си взе фараоновата дъщеря и я въведе в Давидовия град, докле построи дома си, дома Господен и стените около Иерусалим. \n2. Народът още принасяше жертви по оброчищата, понеже до онова време не беше построен дом на името Господне. \n3. Соломон възлюби Господа, като ходеше по наредбите на баща си Давида, но и той принасяше жертви и кадеше по оброчищата. \n4. И царят отиде в Гаваон, за да принесе там жертва, понеже там беше главният жертвеник. Хиляда всесъжения принесе Соломон върху тоя жертвеник. \n5. В Гаваон Господ се яви нощем Соломону насъне; и рече Бог: искай, каквото желаеш да ти дам. \n6. Соломон каза: Ти стори велика милост на Твоя раб баща ми Давида; и задето той ходеше пред Тебе по истина и правда и с искрено сърце пред Тебе, Ти му запази тая велика милост и му подари син, който да седи на престола му, както това е днес; \n7. и днес, Господи, Боже мой, Ти постави за цар Твоя раб вместо баща ми Давида, но аз съм малко момче, не зная ни да излизам, ни да влизам. \n8. И Твоят раб е всред Твоя народ, който си избрал, народ тъй многоброен, че поради множеството му не може ни да се преброи, ни да се изгледа; \n9. дай, прочее, на Твоя раб разумно сърце, за да съди Твоя народ и да различава, що е добро и що е зло; защото, кой може да управлява тоя многоброен Твой народ? \n10. И угодно биде Господу, дето Соломон поиска това. \n11. И Бог му каза: задето поиска това, и не поиска за себе си дълъг живот, не поиска богатство, не поиска душите на твоите врагове, а си поиска разум, за да умееш да съдиш, - \n12. ето, Аз ще сторя по думата ти: ето, давам ти мъдро и разумно сърце, тъй че подобен на тебе не е имало преди тебе, и след тебе няма да се издигне подобен на тебе; \n13. и това, което ти не поиска, Аз ти давам, - и богатство, и слава, тъй че не ще има подобен на тебе между царете през всички твои дни; \n14. и ако ходиш по Моя път, като пазиш Моите наредби и Моите заповеди, както ходи баща ти Давид, ще продължа и твоите дни. \n15. Соломон се пробуди, и ето, това беше сън. И отиде в Иерусалим, та застана (пред жертвеника) при ковчега на завета Господен, принесе всесъжения, извърши мирни жертви и даде голямо угощение на всичките си служители. \n16. Тогава дойдоха при царя две жени блудници и се изправиха пред него. \n17. И едната жена каза: о, господарю мой! аз и тая жена живеем в една къща, и родих при нея в тая къща; \n18. на третия ден, след като родих, роди и тая жена; ние бяхме заедно, и в къщата при нас нямаше никой външен човек; само ние двете бяхме в къщата. \n19. През нощта умря синът на тая жена, защото бе легнала връз него, \n20. и тя станала през нощта, взела моя син от мене, когато аз, твоята рабиня, съм спала, и го турила до гърдите си, а своя мъртъв син турила до моите гърди; \n21. сутринта станах да накърмя сина си, и ето, той беше мъртъв; а когато на виделина се взрях в него, това не беше моят син, когото бях родила. \n22. Другата жена каза: не, моят син е живият, а твоят син е умрелият. А тя й казваше: не, твоят син е умрелият, а моят е живият. И се препираха тъй пред царя. \n23. Царят каза: тая говори: моят син е живият, а твоят е умрелият; а оная говори: не, твоят син е умрелият, а моят син е живият. \n24. И царят каза: дайте ми меч. И донесоха на царя меч. \n25. И царят каза: разсечете живото дете на две и дайте половината на едната и половината на другата. \n26. И отговори на царя оная жена, чийто беше живият син, защото цялата й вътрешност се бе развълнувала от жалост към нейния син: о, господарю мой! Дайте й това дете живо и го не убивайте. А другата казваше: нека не бъде ни мое, ни твое, сечете. \n27. И царят отговори и рече: дайте на тая живото дете, и го не убивайте: тя е негова майка. \n28. И цял Израил чу за съда, как царят отсъди. И наченаха да се боят от царя, защото видяха, че има мъдрост Божия в него, за да извършва съд.",
       "ГЛАВА 4. \n1. Цар Соломон беше цар над цял Израил. \n2. И ето кои бяха неговите началници: Азария, син на свещеник Садока; \n3. Елихореф и Ахия, синове на Сива - писари; Иосафат, Ахилудов син - летописец; \n4. Ванея, Иодаев син, - военачалник, Садок и Авиатар - свещеници; \n5. Азария, Натанов син, - началник над разпоредниците, и Завут, син на свещеник Натана, - приятел на царя; \n6. Ахисар, - началник на царския дом, и Адонирам, син на Авда - на данъците. \n7. Соломон имаше дванайсет разпоредници над цял Израил, които доставяха храна на царя и на неговия дом; всеки беше длъжен да доставя храна по за един месец в годината. \n8. Ето имената им: Бен-Хур - на Ефремова планина; \n9. Бен-Декер - в Макац и в Шаалбим, във Ветсамис, в Елон и в Бет-Ханан; \n10. Бен-Хесед - в Арюбот; нему също принадлежеше Соко и цялата земя Хефер; \n11. Бен-Авинадав - над цял Нафат-Дор; Тафат, Соломонова дъщеря, беше негова жена; \n12. Ваана, Ахилудов син, в Таанах и Мегидо и в цял Бет-Сан, който е близо до Цартан под Иезреел, от Бет-Сан до Абел-Мехол, и дори зад Иокнеам; \n13. Бен-Гевер - в Рамот Галаадски; нему принадлежаха селата на Иаира, Манасиев син, които са в Галаад; нему принадлежеше област Аргов, във Васан, шейсет големи градове със стени и медни завори; \n14. Ахинадав, Хидов син, в Маханаим; \n15. Ахимаас, в земята Нефталимова; той си бе взел за жена Васемата, Соломонова дъщеря; \n16. Ваана, Хушаев син, в земята Асирова и в Баалот; \n17. Иосафат, Паруахов син, в земята Исахарова; \n18. Шимей, син на Ела, в земята Вениаминова; \n19. Гевер, Уриев син, в земята Галаадска, в земята на аморейския цар Сихона, и на васанския цар Ога. Той беше разпоредник в тая земя. \n20. Иуда и Израил, бидейки многобройни като пясъка при морето, ядяха, пиеха и се веселяха. \n21. Соломон владееше всички царства от река Ефрат до Филистимската земя и до границата на Египет. Те принасяха дарове и служеха на Соломона през всички дни на живота му. \n22. Всекидневната храна на Соломона беше: трийсет кора пшенично брашно и шейсет кора друго брашно, \n23. десет угоени вола и двайсет вола от пасбището, и сто овци, освен елени и сърни, и диви кози, и угоени птици; \n24. защото той господаруваше над цялата земя отсам реката, от Типсах до Газа, над всички царе отсам реката, и имаше мир с всички околни страни. \n25. И живееха Иуда и Израил спокойно, всеки под лозата си и под смоковницата си, от Дан до Вирсавия, през всички Соломонови дни. \n26. Соломон имаше четирийсет хиляди ясли за колеснични коне и дванайсет хиляди за конница. \n27. И разпоредниците доставяха на цар Соломона всичко, що трябваше за царската трапеза, всеки в своя месец, и не оставяха да има недостиг от нищо. \n28. Също и ечемик, и слама за конете и за мулетата доставяше всеки поредно в мястото, дето се намираше царят. \n29. А Бог даде на Соломона мъдрост, твърде голям разум и обширен ум като пясъка на морския бряг. \n30. И Соломоновата мъдрост беше по-голяма от мъдростта на всички синове на Изток, и от всичката мъдрост на египтяни. \n31. Той беше по-мъдър от всички люде, по-мъдър и от Етана езрахитеца и от Емана, и от Халкола и Дарва, Махолови синове, и името му се славеше по всички околни народи. \n32. Той изрече три хиляди притчи, и песните му бяха хиляда и пет; \n33. той говори и за дърветата, от кедъра, що е в Ливан, до исопа, който никне по стените; той говори и за животните, за птиците, за влечугите и за рибите. \n34. И от всички народи дохождаха да послушат Соломоновата мъдрост, от всички земни царе, които бяха слушали за неговата мъдрост.",
       "ГЛАВА 5. \n1. Хирам, тирски цар, прати служителите си при Соломона, като чу, че го помазали за цар вместо баща му, защото Хирам беше Давидов приятел през целия си живот. \n2. Също и Соломон изпрати да кажат на Хирама: \n3. ти знаеш, че баща ми Давид не можа да съгради дом на името на Господа, своя Бог, поради войните с околните народи, докле Господ ги не покори под нозете му; \n4. но сега Господ, Бог мой, ми даде спокойствие отвред: няма противник и няма вече спънки. \n5. И ето, аз имам намерение да съградя дом на името на Господа, моя Бог, както бе казал Господ на баща ми Давида, думайки: твоят син, когото ще поставя на твоя престол вместо тебе, ще съгради дом на Моето име; \n6. затова, заповядай да ми насекат кедри от Ливан; и ето, моите слуги ще бъдат заедно с твоите слуги, и ще ти плащам за твоите слуги, каквото ти определиш, защото знаеш, че у нас няма люде, които да умеят да секат дървета тъй, както сидонци. \n7. Когато Хирам чу думите на Соломона, много се зарадва и каза: благословен да бъде днес Господ, Който даде на Давида мъдър син, за да управлява тоя многоброен народ! \n8. И Хирам прати при Соломона да кажат: изслушах това, за което беше пращал до мене; ще изпълня всичкото ти желание за кедровите и кипарисовите дървета: \n9. слугите ми ще ги свлекат от Ливан при морето, и на салове ще ги докарат по море на мястото, което ще ми определиш; там ще ги стоваря, и ти ще ги вземеш; но и ти изпълни моето желание, да доставяш храна за моя дом. \n10. И Хирам даваше на Соломона дървета кедрови и дървета кипарисови напълно според желанието му. \n11. А Соломон даваше на Хирама двайсет хиляди кора пшеница за прехрана на неговия дом и двайсет кора цедено маслинено масло, - толкова Соломон даваше на Хирама всяка година. \n12. Господ даде Соломону мъдрост, както бе му обещал. И между Хирама и Соломона имаше мир, и сключиха съюз помежду си. \n13. Цар Соломон наложи тегоба върху цял Израил; а тегобата се състоеше в трийсет хиляди човеци. \n14. Той ги пращаше на Ливан, по десет хиляди на месец, на смени; един месец биваха на Ливан, а два месеца - по домовете си. Адонирам пък беше техен началник. \n15. Соломон имаше още седемдесет хиляди преносвачи на товари, и осемдесет хиляди каменоделци в планините, \n16. вън от трите хиляди и триста началници, които Соломон беше поставил над работата, да наглеждат народа, който извършваше работите. \n17. И царят заповяда да докарват големи камъни, скъпи камъни, за основата на дома, камъни дялани. \n18. Дялаха ги пък Соломонови работници и Хирамови работници и гивлитци, и приготвяха дървета и камъни за постройката на дома (три години).",
       "ГЛАВА 6. \n1. В четиристотин и осемдесетата година след излизане на Израилевите синове от Египетската земя, в четвъртата година на Соломоновото царуване над Израиля, в месец зиф, който е вторият месец, Соломон почна да гради храм Господу. \n2. Храмът, който цар Соломон съгради Господу, беше дълъг шейсет лакти, широк - двайсет и висок - трийсет лакти; \n3. притворът пред храма беше дълъг двайсет лакти, според ширината на храма, и широк - десет лакти пред храма. \n4. В храма той направи прозорци наоткос с решетки. \n5. И направи пристройка около стените на храма, около храма и давира /*; и направи странични стаи околовръст. \n6. Долният кат на пристройката беше широк пет лакти, средният - широк шест лакти, а третият - широк седем лакти; защото около храма извън бяха направени отстъпи, та пристройката да не допира до стените на храма. \n7. Когато се градеше храмът, за градеж се употребяваха дялани камъни; ни чук, ни тесла, нито друго някакво желязно оръдие се чуваше в храма при градежа му. \n8. Входът в средния кат беше отдясно на храма. По кръгли стълби се изкачваха на средния кат, а от средния - на третия. \n9. Тъй съгради той храма, завърши го и го обложи с кедрови дъски. \n10. И пристрои към целия храм странични стаи, високи пет лакти; те бяха прикрепени към храма с кедрови греди. \n11. И биде слово Господне към Соломона, и му бе казано: \n12. ето, ти градиш храм: ако ходиш по Моите устави, постъпваш по Моите наредби и пазиш всичките Ми заповеди, като постъпваш според тях, - Аз ще изпълня върху тебе словото Си, което бях казал на баща ти Давида, \n13. и ще живея всред Израилевите синове и няма да оставя Моя народ Израиля. \n14. Соломон съгради храма и го завърши. \n15. И обложи стените на храма отвътре с кедрови дъски; от пода до потона ги обложи отвътре с дърво, и пода на храма покри с кипарисови дъски. \n16. А в задната страна на храма, на двайсет лакти от края, издигна стена и обложи стените и потона с кедрови дъски, и направи давир за Святая-Святих. \n17. Храмът, сиреч предната част на храма, имаше четирийсет лакти. \n18. По кедъра отвътре на храма имаше резби, подобни на краставички и разпукващи се цветове; всичко беше покрито с кедър, камък се не виждаше. \n19. А вътре в храма той приготви давира, за да постави там ковчега на завета Господен. \n20. Давирът беше дълъг двайсет лакти, широк двайсет лакти, и висок двайсет лакти; той го обкова с чисто злато; също обкова и кедровия жертвеник. \n21. Извътре Соломон обкова храма с чисто злато, и протегна златни вериги пред давира, и го обкова със злато. \n22. Целия храм той обкова със злато, целия храм докрай, и целия жертвеник, който е пред давира, обкова със злато. \n23. И в давира направи два херувима от маслинено дърво, високи десет лакти. \n24. Едното крило на херувима беше дълго пет лакти и другото крило на херувима - пет лакти; десет лакти имаше от единия край на крилете му до другия край на крилете му. \n25. Десет лакти имаше и другият херувим; еднаква мярка и еднакъв вид имаха двата херувима. \n26. Височината на единия херувим беше десет лакти, също и на другия херувим. \n27. Той постави херувимите всред вътрешната част на храма. А крилете на херувимите бяха разперени, и крилото на единия се допираше до едната стена, а крилото на другия херувим допираше до другата стена; другите им пък криле се срещаха крило с крило всред храма. \n28. Той обкова херувимите със злато. \n29. И по всички стени на храма околовръст издълба изображения на херувими, палми и разпукващи се цветове, отвътре и отвън. \n30. И пода на храма обкова със злато във вътрешната и предната част. \n31. За входа на давира той направи врата от маслинено дърво с петоъгълни спонци. \n32. На двете половини на вратата от маслинено дърво той издълба херувими, палми и разпукващи се цветове и ги обкова със злато; покри със злато и херувимите и палмите. \n33. И при входа на храма той направи четириъгълни стълбове от маслинено дърво \n34. и две врати от кипарисово дърво; двете половинки на едните врата бяха подвижни, и двете половинки на другите врата бяха също подвижни. \n35. Издълба по тях херувими, палми и разпукващи се цветове и обкова резбата със злато. \n36. И вътрешния двор направи от три реда дялани камъни и от ред кедрови греди. \n37. На четвъртата година, в месец зиф, (втория месец,) той бе положил основите на храма Господен, \n38. а на единайсетата година, в месец бул, - този е осмият месец, - той завърши храма с всичките му принадлежности и по всичките му предначертания: той го гради седем години. \n/* Отделение за Святая-Святих.",
       "ГЛАВА 7. \n1. А своя дом Соломон гради тринайсет години, и свърши целия си дом. \n2. Той съгради дома си от ливанско дърво, дълъг сто лакти, широк петдесет лакти, а висок трийсет лакти, на четири реда кедрови стълбове; и кедрови греди бяха положени върху стълбовете. \n3. Подът беше постлан с кедър върху греди на четирийсет и пет стълба, по петнайсет в ред. \n4. Прозоречни стълбове имаше три реда; имаше и три реда прозорци, прозорец срещу прозорец. \n5. Всички врати и спонци бяха четириъгълни, прозорец срещу прозорец в три реда. \n6. Той направи и притвор от стълбове, петдесет лакти дълъг, трийсет лакти широк, и пред тях - трем, стълбове, и праг пред тях. \n7. Още направи и притвор с престол, от който той съдеше, притвор за съдилище, и всички подове покри с кедър. \n8. В дома, дето живееше, имаше друг двор зад притвора, също тъй устроен. И в дома на фараоновата дъщеря, която Соломон си бе взел, направи също такъв притвор. \n9. Всичко това беше направено от скъпи камъни, - дялани по размер, изрязани с трион отвътре и отвън, - от основата до издадките, и отвън до големия двор. \n10. В основата бяха положени скъпи камъни, камъни големи, камъни от десет лакти и камъни от осем лакти, \n11. и отгоре скъпи камъни, дялани по размер, и кедър. \n12. Големият двор беше обграден околовръст с три реда дялани камъни и с един ред кедрови греди; също и вътрешният двор на храма Господен и храмовият притвор. \n13. Цар Соломон изпрати и взе от Тир Хирама, \n14. син на една вдовица от Нефталимово коляно. Баща му, тирянец, беше медникар; той беше способен и изкусен и умееше да прави всякакви вещи от мед. И той дойде при цар Соломона и правеше му всякакви работи: \n15. той направи два медни стълба, всеки висок по осемнайсет лакти, и връв от дванайсет лакти обхващаше окръжността на единия и другия стълб; \n16. той направи и два главуляка, излети от мед, за да ги тури върху стълбовете; пет лакти висок единият главуляк и пет лакти висок другият главуляк; \n17. направи мрежи плетена работа и върви като верижки за главуляците, които бяха върху стълбовете: седем за единия главуляк и седем за другия главуляк. \n18. Тъй направи той стълбовете и два реда нарове около мрежата, за да покрие главуляците, които са върху стълбовете; същото направи и за другия главуляк. \n19. А в притвора главуляците върху стълбовете бяха направени подобно на крин, четири лакти; \n20. и главуляците върху двата стълба отгоре бяха тъкмо над изпъкнатостта, която беше до мрежата; и върху другия главуляк на редове околовръст двеста нара. \n21. И постави стълбовете на храмовия притвор; постави стълб отдясно и му даде име Иахин; постави стълб и отляво и го нарече Воаз. \n22. И върху стълбовете положи главуляци, направени подобно на крин. Тъй се свърши работата над стълбовете. \n23. И той направи излято от мед море - от единия му край до другия имаше десет лакти, - съвсем кръгло, пет лакти високо; и връв от трийсет лакти го обхващаше наоколо. \n24. Под краищата му имаше околовръст подобия на краставички по десет на лакът; те обикаляха морето от всички страни в два реда; подобията на краставички бяха излети изедно с него. \n25. То стоеше на дванайсет вола: три гледаха към север, три гледаха към запад, три гледаха към юг и три гледаха към изток; морето стоеше върху тях, и заднищата им бяха обърнати навътре под него. \n26. Дебело беше то една длан, и краищата му, направени като краищата на чаша, приличаха на цъфнал крин. То събираше две хиляди бата. \n27. Той направи и десет медни подставки; всяка подставка беше дълга четири лакти, широка - четири лакти, висока - три лакти. \n28. Ето направата на подставките: те имаха страни, страни между наъгълните наставки. \n29. Върху страните, които бяха между наъгълните наставки, имаше изобразени лъвове, волове и херувими; също и върху наъгълните наставки; а над лъвовете и воловете и под тях имаше висящи венци; \n30. всяка подставка имаше по четири медни колела и медни оси. На четирите ъгъла имаше издадки като рамена, излети издадки, отдолу под умивалника, до всеки венец. \n31. Отворът от вътрешния венец догоре имаше един лакът; отворът му беше кръгъл като подножието на стълбовете, лакът и половина, и при отвора му - изваяния; но страните бяха четириъгълни, не кръгли. \n32. Под страните имаше четири колела и оси на колелата в подставките; всяко колело беше високо лакът и половина. \n33. Направата на колелата беше също такава, както колелата на колесниците; осите им, наплатите им, спиците им и главините им - всичко беше излято. \n34. Имаше четири издадки на четирите ъгъла на всяка подставка; от подставката излизаха издадките й. \n35. И върху подставката имаше изпъкналост, половин лакът висока; а над подставката дръжките й и стените й бяха от едно с нея вещество. \n36. Той извая върху дъсчиците на дръжката й и на стените й херувими, лъвове и палми, колкото позволяваше мястото, и наоколо - висящи венци. \n37. Тъй направи той десет подставки: всички еднакво излети, еднаква мярка, еднакъв изглед. \n38. Направи и десет медни умивалника; всеки умивалник събираше четирийсет бата; всеки умивалник имаше четири лакти; всеки умивалник стоеше на една от десетте подставки. \n39. Той разположи подставките - пет отдясно на храма и пет отляво на храма, а морето постави отдясно на храма, на източната страна към юг. \n40. Хирам направи умивалниците, лопатките и чашите. И свърши Хирам всичката работа, която вършеше при цар Соломона за храма Господен, именно: \n41. два стълба и два пояса на главуляците, които са върху стълбовете, и две мрежи за покриване двата пояса на главуляците, които са върху стълбовете; \n42. и четиристотин нара на двете мрежи; два реда нарове на всяка мрежа за покриване двата пояса на главуляците, които са върху стълбовете, \n43. и десет подставки и десет умивалника на подставките; \n44. едно море и дванайсет вола под морето; \n45. и котли, и лопатки, и чаши. Всички вещи, които Хирам направи на цар Соломона за храма Господен, бяха от изгладена мед. \n46. Царят ги излива в глинена пръст, в околността на Иордан, между Сокхот и Цартан. \n47. Соломон постави всички тия вещи по местата им. Поради извънредното им множество теглото на медта не бе определено. \n48. Соломон направи и всички вещи, които са в храма Господен: златен жертвеник и златна трапеза, на която се полагат хлябовете на предложението; \n49. светилниците - пет отдясно и пет отляво, пред задното отделение на храма, от чисто злато, цветя, кандилца и щипки от злато; \n50. и блюда, и ножове, и чаши, и подносници и кадилници от чисто злато; скоби за вратите на вътрешния храм в Святая-Святих и за вратите в храма, също от злато. \n51. Тъй бе свършена всичката работа, която вършеше цар Соломон за храма Господен. И принесе Соломон посветеното от баща му Давида; среброто, златото и вещите предаде в съкровищницата на храма Господен.",
       "ГЛАВА 8. \n1. Тогава Соломон свика при себе си в Иерусалим старейшините Израилеви и всички коленоначалници, родоначалници на синовете Израилеви, за да пренесат ковчега на завета Господен от Давидовия град, сиреч Сион. \n2. И събраха се на празника при цар Соломона всички израилтяни в месец атаним, който е седмият месец. \n3. Дойдоха всички старейшини Израилеви; и свещениците вдигнаха ковчега \n4. и понесоха ковчега Господен и скинията на събранието и всички свещени вещи, що бяха в скинията; и носеха ги свещеници и левити. \n5. А цар Соломон и с него целият израилски събор, който се бе събрал при него, вървяха пред ковчега, принасяйки жертви от дребен и едър добитък, които не беше възможно да се изброят и сметнат поради множеството им. \n6. Свещениците внесоха ковчега на завета Господен на мястото му, в давира на храма, в Святая-Святих, под крилете на херувимите. \n7. Защото херувимите простираха криле над мястото на ковчега, и херувимите покриваха отгоре ковчега и върлините му. \n8. Върлините се издаваха тъй, че главиците им се виждаха из светилището пред давира, ала не излизаха навън; те са там и доднес. \n9. В ковчега нямаше нищо, освен двете каменни скрижали, които Моисей бе положил вътре на Хорив, когато Господ сключи завет със синовете Израилеви, след като бяха излезли от Египетската земя. \n10. Когато свещениците излязоха из светилището, облак изпълни дома Господен. \n11. И свещениците не можеха да стоят на службата поради облака, понеже сиянието Господне изпълни храма Господен. \n12. Тогава Соломон рече: Господ каза, че благоволи да живее в мъгла; \n13. съградих храм Тебе за жилище, място, дето да пребиваваш довека. \n14. И царят се обърна с лицето си, и благослови цялото събрание израилтяни - цялото събрание израилтяни стоеше - \n15. и каза: благословен да бъде Господ, Бог Израилев, Който каза с устата Си на баща ми Давида, и казаното днес изпълни с ръката Си! Той бе казал: \n16. от оня ден, когато изведох Моя народ Израиля из Египет, Аз не избрах град ни в едно коляно Израилево, за да се построи дом, дето да пребъдва името Ми; (а избрах Иерусалим, та в него да пребъдва името Ми;) избрах Давида, той да бъде над Моя народ Израиля. \n17. Баща ми Давид имаше на сърце да построи храм на името на Господа, Бога Израилев; \n18. но Господ каза на баща ми Давида: ти имаш на сърце да построиш храм на името Ми; хубаво, че това ти е на сърце; \n19. обаче, не ти ще построиш храм, а твоят син, който е излязъл от чреслата ти, - той ще съгради храм на името Ми. \n20. И Господ изпълни словото Си, което бе изрекъл; аз се издигнах на мястото на баща си Давида и седнах на престола Израилев, както каза Господ, и построих храм на името на Господа, Бога Израилев; \n21. и приготвих там място за ковчега, в който е заветът на Господа, що бе сключил с нашите отци, когато ги изведе из Египетската земя. \n22. И застана Соломон пред жертвеника Господен, пред цялото събрание израилтяни, дигна ръце към небето \n23. и рече: Господи, Боже Израилев! няма бог подобен на Тебе нито на небето горе, нито на земята долу; Ти пазиш завет и милост към рабите Си, които ходят пред Тебе от все сърце. \n24. Ти изпълни на Своя раб Давида, моя баща, това, що му бе говорил; каквото бе изрекъл с устата Си, днес го извърши с ръката Си. \n25. И сега, Господи, Боже Израилев, изпълни на Своя раб Давида, мой баща, каквото бе му говорил, думайки: пред лицето Ми не ще престане да излиза от тебе мъж, седящ на Израилевия престол, стига само синовете ти да се държат о пътя си, ходейки пред Мене тъй, както ти ходеше пред Мене. \n26. И сега, Боже Израилев, да бъде вярно словото Ти, що си изрекъл на Своя раб Давида, моя баща! \n27. Наистина, нима Бог ще живее на земята? Небето и небето на небесата не Те побират, толкова по-малко тоя храм, който съм построил (на Твоето име); \n28. но погледни милостно към молитвата на Твоя раб и към молбата му, Господи, Боже мой! чуй зова и молитвата, с която Твоят раб Те умолява днес. \n29. Да бъдат очите Ти отворени към тоя храм денем и нощем, към това място, за което си казал: името Ми ще бъде там; чуй молитвата, с която ще се моли Твоят раб на това място. \n30. Чуй молбата на Твоя раб и на Твоя народ Израиля, когато те ще се молят на това място; чуй от мястото на Твоето обиталище, от небесата, чуй и помилувай. \n31. Кога някой съгреши против ближния си, и поискат от него клетва, за да се закълне, и заради клетвата дойдат пред Твоя жертвеник в тоя храм, \n32. тогава чуй от небето и извърши съд над Своите раби; обвини виновния, като стовариш върху главата му неговата постъпка, и оправдай правия, като му въздадеш според правдата му. \n33. Когато Твоят народ Израил бъде поразен от неприятели, задето е съгрешил пред Тебе, и когато те се обърнат към Тебе и изповядат името Ти и искат и Те молят в тоя храм, - \n34. чуй тогава от небето и прости греха на Твоя народ Израиля, и ги върни в земята, която си дал на отците им. \n35. Кога се заключи небето и няма дъжд, задето ще съгрешат пред Тебе, и кога се помолят на това място, изповядат името Ти и се обърнат от греха си, понеже си ги смирил, - \n36. чуй тогава от небето и прости греха на Своите раби и на Своя народ Израиля, като им покажеш добрия път, по който да ходят, и прати дъжд върху Твоята земя, която си дал народу Си за наследие. \n37. Глад ли бъде по земята, или мор, палещ вятър ли, главня, скакалци, или гъсеници, неприятел ли го стесни в земята му, някаква неволя ли се появи, или болест, - \n38. при всяка молитва, при всяка молба, която иде от който и да е човек у целия Твой народ Израиля, кога почувствуват болка в сърцето си и прострат ръце към тоя храм, \n39. чуй от небето, от мястото на Твоето обиталище, и помилувай; направи и въздай всекиму според пътищата му, както видиш сърцето му, понеже само Ти познаваш сърцата на всички човечески синове; \n40. за да се боят от Тебе през всички дни, докле живеят на земята, която си дал на отците ни. \n41. Ако и някой другородец, който не е от Твоя народ Израиля, дойде от далечна земя заради Твоето име, - \n42. защото ще чуят за Твоето велико име, за Твоята силна ръка и за Твоята простряна мишца, - дойде и се помоли в тоя храм, \n43. чуй от небето, от мястото на Своето обиталище, и стори всичко, за каквото другородецът Те призове, та всички земни народи да знаят Твоето име, за да се боят от Тебе, както Твоят народ Израил, да знаят, че тоя храм, който съградих аз, е наречен на Твое име. \n44. Кога Твоят народ излезе на война против своя враг по пътя, по който го пратиш, и се помоли Господу, като се обърне към града, който Ти си избрал, и към храма, който построих на Твое име, \n45. тогава чуй от небето молитвата им и молбата им и стори, каквото е тям потребно. \n46. Кога съгрешат пред Тебе, - защото няма човек, който да не греши, - и Ти им се разгневиш и ги предадеш на враговете, и ония, които са ги пленили, ги отведат в неприятелска земя, далечна или близка; \n47. и кога в земята, дето ще бъдат в плен, дойдат на себе си, обърнат се и Ти се помолят в земята на ония, които са ги пленили, думайки: \"съгрешихме, сторихме беззаконие, виновни сме\"; \n48. и кога се обърнат към Тебе от всичкото си сърце и от всичката си душа в земята на враговете, които са ги пленили, и Ти се помолят, като се обърнат към своята земя, която си дал на отците им, към града, който си избрал, и към храма, който построих на Твое име, - \n49. тогава чуй от небето, от мястото на Твоето обиталище, молитвата и молбата им, стори, каквото е тям потребно; \n50. и прости на Твоя народ, каквото е съгрешил пред Тебе и всичките му престъпления, които е извършил пред Тебе, и възбуди състрадание към тях у ония, които са ги пленили, та да бъдат милостиви към тях: \n51. защото те са Твой народ и Твой дял, който Ти изведе из Египет, из желязната пещ. \n52. Нека (ушите Ти и) очите Ти бъдат отворени за молбата на Твоя раб и за молитвата на Твоя народ Израиля, за да ги чуваш всякога, кога Те призовават, \n53. защото Ти си ги отделил за Свой дял измежду всички земни народи, както си рекъл чрез Моисея, Твоя раб, когато изведе отците ни от Египет, Владико Господи! \n54. След като Соломон произнесе към Господа цялата тая молитва и молба, както бе коленичил, стана отпред жертвеника Господен, с ръце прострени към небето. \n55. И, изправен, благослови цялото събрание израилтяни, с висок глас думайки: \n56. благословен да бъде Господ (Бог), Който даде спокойствие на Своя народ Израиля, както бе говорил! Не остана неизпълнена ни една дума от всички Негови благи думи, които бе изрекъл чрез Своя раб Моисея; \n57. нека бъде с нас Господ, Бог наш, както бе с отците ни; да ни не оставя, да ни не напуща, \n58. скланяйки сърцата ни към Себе Си, за да вървим по всичките Му пътища и да пазим заповедите Му, уставите Му и законите Му, които е заповядал на отците ни. \n59. И тия думи, с които се молих пред Господа (днес), нека бъдат близки до Господа, нашия Бог, денем и нощем, за да върши Той, каквото е нужно за Неговия раб и за Неговия народ Израиля всеки ден, \n60. та да познаят всички народи, че Господ е Бог, и няма други, освен Него. \n61. Нека сърцето ви бъде напълно предадено на Господа, нашия Бог, за да ходите по наредбите Му и да пазите заповедите Му, както днес. \n62. Тогава царят и всички израилтяни с него принесоха жертва Господу. \n63. Соломон закла за мирна жертва, която принесе Господу, двайсет и две хиляди едър добитък и сто и двайсет хиляди дребен добитък. Тъй царят и всички синове Израилеви осветиха храма Господу. \n64. В същия ден царят освети средната част на двора, който е пред храма Господен, като извърши там всесъжение и хлебен принос и като възнесе тлъстината от мирните жертви, понеже медният жертвеник, който е пред Господа, беше малък да побере всесъженията, хлебния принос и тлъстината от мирните жертви. \n65. Така Соломон прави празник, и цял Израил с него - събор голям, който се бе стекъл от входа в Емат до Египетската река, пред Господа, нашия Бог; правиха празник (и ядоха, и пиха и се молиха пред Господа, нашия Бог в съградения храм) седем дена и още седем дена, сиреч четиринайсет дена. \n66. В осмия ден Соломон разпусна народа. Всички благословиха царя и си отидоха по шатрите си, като се радваха и веселяха в сърцето си за всичко добро, което Господ стори на Своя раб Давида и на Своя народ Израиля.",
       "ГЛАВА 9. \n1. След като Соломон свърши градежа на Господния храм, на царския дом и всичко, що бе пожелал да направи, \n2. Господ повторно се яви на Соломона, както бе му се явил в Гаваон. \n3. И Господ му каза: Аз чух твоята молитва и твоята молба, за което Ме моли, (направих всичко по твоята молитва,) осветих тоя храм, който ти съгради, за да пребъдва там името Ми довека, и очите Ми и сърцето Ми ще бъдат там през всички дни. \n4. И ако ходиш пред Моето лице, както ходи баща ти Давид, с чисто сърце и с правота, изпълнявайки всичко, що съм ти заповядал, и ако пазиш Моите устави и Моите закони, \n5. Аз ще поставя царския ти трон над Израиля довека, както съм казал на баща ти Давида, думайки: не ще престане да излиза от тебе мъж, седящ на престола Израилев. \n6. Ако вие и синовете ви отстъпите от Мене и не пазите Моите заповеди и Моите наредби, които ви съм дал, и тръгнете и почнете да служите на други богове и да им се покланяте, \n7. Аз ще изтребя Израиля от лицето на земята, която му съм дал, и храма, който съм осветил на Мое име, ще отхвърля от лицето Си, и Израил ще стане за приказ и за присмех у всички народи. \n8. И за тоя висок храм, всеки, който мине покрай него, ще се ужаси, ще подсвирне и ще каже: защо ли Господ е постъпил тъй с тая земя и с тоя храм? \n9. И ще кажат: затова, че те оставиха Господа, своя Бог, Който изведе бащите им из Египетската земя, и прегърнаха други богове, покланяха им се и им служеха, - затова Господ им напрати цялото това нещастие. \n10. След като изминаха двайсет години, през които Соломон съгради два дома, - дома Господен и царския дом, - \n11. за които тирският цар Хирам набавяше на Соломона кедрови дървета и кипарисови дървета и злато по желанието му, - цар Соломон даде на Хирама двайсет града в Галилейската земя. \n12. И Хирам излезе из Тир да прегледа градовете, които му даде Соломон, и те му се не понравиха. \n13. И той каза: какви са тия градове, които ти, брате мой, си ми дал? И ги нарече земя Кавул, както се наричат доднес. \n14. И Хирам бе пратил на царя сто и двайсет таланта злато. \n15. Оттука и разпоредбата за данъка, който наложи цар Соломон, за да съгради храма Господен и своя дом, Мило и стените иерусалимски, Хацор и Мегидо и Газер. \n16. Фараонът, египетски цар, бе дошъл и превзел Газер, и с огън го бе изгорил, а хананейците, които живееха в града, бе избил, и го бе дал вено на дъщеря си, Соломоновата жена. \n17. И тогава Соломон построи Газер и Долни Беторон, \n18. Ваалат, Тадмор в пустинята, \n19. и всички градове за житници, които имаше Соломон, и градовете за колесници, градовете за конница и всичко онова, що Соломон искаше да съгради в Иерусалим, на Ливан и по цялата земя на своето владение. \n20. Всички люде, останали от аморейци, хетейци, ферезейци (хананейци), евейци, иевусейци (и гергесейци), които не бяха от Израилевите синове, \n21. децата им, останали след тях на земята, които Израилевите синове не можаха да изтребят, - Соломон направи поданни работници, каквито са доднес; \n22. а синовете Израилеви Соломон не правеше работници; те бяха негови войници, служители, велможи, полководци и началници на неговите колесници и на неговите конници. \n23. Главните пък разпоредници над Соломоновите работи, именно управниците на народа, които извършваха работата, бяха петстотин и петдесет. \n24. Фараоновата дъщеря премина от Давидовия град в своя дом, който построи Соломон за нея. След това той построи Мило. \n25. Соломон принасяше три пъти на година всесъжения и мирни жертви върху жертвеника, който бе съградил Господу, и кадеше върху него пред Господа. Тъй свърши градежа на дома. \n26. Цар Соломон направи също и кораби в Ецион-Хавер, който е при Елот, на брега на Червено море, в Идумейската земя. \n27. И Хирам прати на тия кораби свои поданици-корабници, които знаят морето, заедно със Соломонови поданици; \n28. те отидоха в Офир и взеха оттам четиристотин и двайсет таланта злато и го докараха на цар Соломона.",
       "ГЛАВА 10. \n1. Савската царица, като чу за славата Соломонова в името на Господа, дойде да го изпита с гатанки. \n2. Тя дойде в Иерусалим с много голямо богатство: камили бяха натоварени с благовония, с твърде много злато и драгоценни камъни; тя дойде при Соломона и говори с него за всичко, що й беше на сърце. \n3. Соломон й обясни всички нейни думи, и нямаше нищо непознато за царя, което да й не обясни. \n4. Савската царица видя всичката мъдрост на Соломона, и дома, що бе той построил, \n5. и ястията на трапезата му, и жилището на слугите му, и държането на служителите му, и облеклото им, и виночерпците му, и всесъженията му, които принасяше в храма Господен. И повече не можа да се удържи \n6. и каза на царя: истина е, което бях слушала в земята си за твоите дела и за твоята мъдрост; \n7. но не вярвах на думи, докле не дойдох, и не видяха очите ми: и ето, мене и половината не ми е било казано; мъдрост и богатство ти имаш повече, отколкото съм слушала. \n8. Блажени твоите люде, блажени и тия твои слуги, които стоят пред тебе винаги и слушат мъдростта ти! \n9. Благословен да бъде Господ, Бог твой, Който е благоволил да те постави на Израилевия престол! Господ, поради вечната Си любов към Израиля, те е поставил за цар, за да вършиш съд и правда. \n10. И тя подари на царя сто и двайсет таланта злато и голямо множество благовония и драгоценни камъни: никога още не бяха донасяли толкова много благовония, колкото Савската царица подари на цар Соломона. \n11. И Хирамовите кораби, които докарваха злато от Офир, докараха от Офир голямо множество червено дърво и драгоценни камъни. \n12. И царят направи от това червено дърво опирала за храма Господен и за царския дом, и гусли и псалтири за певците. Никога не бе донасяно толкова червено дърво и не бе видяно до тоя ден. \n13. Тогава цар Соломон даде на Савската царица всичко, що тя пожела и що поиска, вън от онова, което цар Соломон й подари с ръцете си. И върна се тя в земята си, тя и всички нейни слуги. \n14. Златото, което идеше на Соломона всяка година, тежеше шестстотин шейсет и шест таланта, \n15. освен онова, що се получаваше от разносвачите на стока и от търгуването на търговците и от всички арабски царе и от областните началници. \n16. Цар Соломон направи двеста големи щита от ковано злато, - по шестстотин сикли злато отиде за всеки щит; \n17. и триста по-малки щита от ковано злато, - по три мини злато отиде за всеки щит; и царят ги постави в дома от ливанско дърво. \n18. Царят направи и голям престол от слонова кост и го обкова с чисто злато; \n19. пред престола имаше шест стъпала; изотзад върхът на престола бе закръглен, и от двете страни на седалото имаше облегала, а до облегалата стояха два лъва; \n20. и още дванайсет лъва стояха там от двете страни на шестте стъпала. Подобно нещо не е имало ни в едно царство. \n21. Всички съдове за пиене у цар Соломона бяха златни, и всички съдове в дома от ливанско дърво бяха от чисто злато; нищо нямаше от сребро, защото в дните на Соломона среброто не се смяташе за нищо; \n22. защото царят имаше на морето тарсиски кораби заедно с Хирамовите кораби; в три години веднъж дохаждаха тарсиските кораби и докарваха злато и сребро, слонова кост, маймуни и пауни. \n23. Цар Соломон надминаваше всички земни царе по богатство и мъдрост. \n24. И всички земни царе търсеха да видят Соломона, за да послушат мъдростта му, която Бог бе вложил в сърцето му. \n25. И те му поднасяха, всеки от себе си, дар: сребърни съдове, златни съдове, облекло, оръжие и благовония, коне и мулета всяка година. \n26. Соломон набра колесници и конници; той имаше хиляда и четиристотин колесници /* и дванайсет хиляди конници, които размести по колесничните градове и при царя в Иерусалим. (Той владееше над всички морета - от реката до Филистимската земя и до пределите на Египет.) \n27. Царят направи среброто в Иерусалим равноценно с простите камъни, а кедрите, поради тяхното множество, направи равноценни със смоковниците, които растат по низините. \n28. Коне пък докарваха за цар Соломона от Египет и от Кува; царски търговци ги купуваха от Кува с пари. \n29. Купена и докарана от Египет, една колесница струваше шестстотин сикли сребро, а кон - сто и петдесет. По същия начин те със свои ръце доставяха всичко това на хетейските и арамейските царе. \n/* В гръцкия превод: четирийсет хиляди колеснични коне.",
       "ГЛАВА 11. \n1. Цар Соломон залюби, освен фараоновата дъщеря, и много жени чужденки - моавитки, амонитки, идумейки, сидонки и хетейки, - \n2. от ония народи, за които Господ бе казал на Израилевите синове: не влизайте при тях, и те да не влизат при вас, за да не склонят сърцето ви към своите богове. Към тях се прилепи Соломон с любовта си. \n3. Той имаше седемстотин жени и триста наложници: и неговите жени развратиха сърцето му. \n4. Когато Соломон остаря, неговите жени склониха сърцето му към други богове, и сърцето му не бе напълно предадено на неговия Господ Бог, както сърцето на баща му Давида. \n5. И Соломон започна да служи на Астарта, сидонско божество, и на Милхома, амонитска гнусотия. \n6. И Соломон вършеше това, що бе неугодно пред очите на Господа, и не следваше напълно Господа като баща си Давида. \n7. Тогава Соломон съгради капище на Хамоса, моавска гнусотия, на планината, която е пред Иерусалим, и на Молоха, амонитска гнусотия. \n8. Тъй направи той за всичките си жени-чужденки, които кадяха и принасяха жертви на своите богове. \n9. И Господ се разгневи на Соломона, задето си отклони сърцето от Господа, Бога Израилев, Който два пъти бе му се явявал \n10. и му бе заповядал да не върви след други богове, но той не изпълни това, що му бе заповядал Господ (Бог). \n11. И Господ рече на Соломона: задето това се върши у тебе, и ти не запази Моя завет и Моите наредби, които ти бях заповядал, ще изтръгна царството от тебе и ще го дам на твоя раб; \n12. но през твоите дни Аз няма да направя това заради баща ти Давида: от ръцете на сина ти ще го изтръгна; \n13. ала не цялото царство ще изтръгна: едно коляно ще дам на сина ти заради Моя раб Давида и заради Иерусалим, който съм избрал. \n14. И Господ въздигна на Соломона противник - идумееца Адера, от идумейски царски род. \n15. Когато Давид беше в Идумея, и военачалникът Иоав дойде да погребе убитите, след като бе избил всичко мъжко в Идумея, - \n16. понеже Иоав и всички израилтяни прекараха там шест месеца, докле не изтребиха всичко мъжко в Идумея, - \n17. тогава тоя Адер избяга в Египет и с него няколко идумейци, които бяха служили при баща му; Адер беше тогава малко дете. \n18. Когато тръгнаха от Мадиам, те дойдоха във Фаран и взеха със себе си люде от Фаран и стигнаха в Египет при фараона - египетския цар; (Адер влезе при фараона, и) тоя му даде дом, назначи му заплата и му даде земя. \n19. Адер придоби голяма милост у фараона, тъй че го ожени за сестрата на жена си, сестра на царица Тахпенеса. \n20. Тахпенесината сестра му роди син Генуват. Тахпенеса го възпитаваше във фараоновия дом; и Генуват живееше във фараоновия дом заедно с фараоновите синове. \n21. Когато Адер чу, че Давид починал при отците си и че военачалник Иоав умрял, каза на фараона: пусни ме да ида в земята си. \n22. Фараонът му каза: нима се нуждаеш от нещо при мене, та искаш да идеш в земята си? Той отговори: не, но пусни ме. (И Адер се върна в земята си.) \n23. Господ повдигна против Соломона и друг противник - Разона, Елиадов син, който бе избягал от господаря си Адраазара, сувски цар, \n24. и, като събра около себе си люде, стана началник на шайка, след като Давид бе победил Адраазара; и те отидоха в Дамаск, настаниха се там и господаруваха в Дамаск. \n25. Той бе противник на Израиля през всички дни на Соломона. Освен злото, сторено от Адера, той винаги пакостеше на Израиля и стана сирийски цар. \n26. И Наватовият син Иеровоам, ефремец от Цареда, - името на майка му, вдовица, беше Церуа, - Соломонов слуга, дигна ръка против царя. \n27. Ето по какъв повод той дигна ръка против царя: Соломон строеше Мило, поправяше повредите в града на баща си Давида. \n28. Иеровоам беше силен човек. Соломон, като забележи, че този момък го бива за работа, постави го нагледник над поданните работници от Иосифовия дом. \n29. В онова време случи се на Иеровоама да излезе от Иерусалим; по пътя го срещна пророк Ахия Силомец, облечен в нова дреха. Те бяха само двама в полето. \n30. И Ахия взе новата дреха, която беше на него, разкъса я на дванайсет части \n31. и рече на Иеровоама: вземи си десет части, защото тъй говори Господ, Бог Израилев: ето, изтръгвам царството от ръката на Соломона и десет колена давам на тебе, \n32. а едно коляно /* ще остане нему заради Моя раб Давида и заради град Иерусалим, който избрах от всички Израилеви колена. \n33. Това е, задето те Ме оставиха и почнаха да се кланят на Астарта, сидонско божество, и на Хамоса, моавски бог, и на Милхома, амонитски бог, и не ходиха по Моите пътища, за да вършат, каквото е угодно пред очите Ми, и да пазят Моите устави и Моите заповеди, като баща му Давида. \n34. Аз не отнимам цялото царство от ръката му, а го оставям да владее през целия си живот заради Моя раб Давида, когото избрах и които пазеше Моите заповеди и Моите наредби; \n35. но ще отнема царството от ръката на сина му и десет колена от него ще дам на тебе; \n36. а на сина му ще дам едно коляно, за да остане светилото на Моя раб Давида през всички дни пред лицето Ми в град Иерусалим, който Си избрах, за да пребъдва там името Ми. \n37. Тебе избирам, и ти ще владееш всичко, що пожелае душата ти, и ще бъдеш цар над Израиля; \n38. и ако пазиш всичко, каквото ти заповядвам, вървиш по пътищата Ми и вършиш, каквото е угодно пред очите Ми, като пазиш Моите устави и Моите заповеди, както прави Моят раб Давид, Аз ще бъда с тебе и ще ти въздигна крепък дом, както създадох на Давида, и ще ти дам Израиля; \n39. ще унижа Давидовия род за това, ала не завинаги. \n40. А Соломон искаше да убие Иеровоама, но Иеровоам стана, та избяга в Египет при Сусакима, египетски цар, и живя в Египет до смъртта Соломонова. \n41. Останалите дела на Соломона и всичко, що той върши, и мъдростта му са описани в книгата на делата Соломонови. \n42. Времето, през което Соломон царува в Иерусалим над цял Израил, беше четирийсет години. \n43. И Соломон почина при отците си и биде погребан в града на баща си Давида; и вместо него се възцари син му Ровоам. \n/* В гръцкия превод: две колена.",
       "ГЛАВА 12. \n1. Ровоам отиде в Сихем, понеже в Сихем бяха дошли всички израилтяни, за да го възцарят. \n2. Чу за това Наватовият син Иеровоам, когато се намираше още в Египет, където беше избягал от цар Соломона, и се върна от Египет; \n3. пратиха за него и го повикаха. Тогава Иеровоам и цялото израилско събрание дойдоха и говориха на (цар) Ровоама, думайки: \n4. твоят баща ни наложи тежко иго, ти пък облекчи ни жестокото робство от баща ти и тежкото иго, що ни е той наложил, и тогава ще ти служим. \n5. Той им отговори: идете си и след три дни дойдете пак при мене. И народът се разотиде. \n6. Цар Ровоам се съветва със старците, които предстояха при баща му Соломона, докле беше жив, и рече: как ще ме посъветвате да отговоря на тоя народ? \n7. Те му отговориха и казаха: ако ти днес бъдеш слуга на тия люде и им услужиш, ако ги задоволиш и им говориш благи думи, те ще ти бъдат роби през всички дни. \n8. Но той не послуша съвета, който старците му бяха дали, и се съветва с младежите, които бяха пораснали заедно с него и които предстояха при него, \n9. и им каза: какво ще ме посъветвате да отговоря на тия люде, които ми говориха и казаха: облекчи игото, което баща ти ни наложи? \n10. Младежите, пораснали заедно с него, му отговориха и казаха: тъй кажи на тия люде, които са ти говорили: \"твоят баща ни наложи тежко иго, ти пък ни облекчи\"; тъй им кажи: кутлето ми е по-дебело от бедрата на баща ми; \n11. и тъй, ако баща ми ви е налагал тежко иго, аз ще увелича вашето иго; баща ми ви наказваше с бичове, аз пък ще ви наказвам със скорпии. \n12. Иеровоам и всички люде дойдоха при Ровоама на третия ден, както бе заповядал царят, думайки: дойдете при мене на третия ден. \n13. И царят грубо отговори на народа и не послуша съвета, що му бяха дали старците; \n14. и говори по съвета на младежите и рече: баща ми ви наложи тежко иго, аз пък ще увелича вашето иго; баща ми ви наказваше с бичове, аз пък ще ви наказвам със скорпии. \n15. И царят не послуша народа, защото тъй бе съдено от Господа, за да се изпълни думата Му, която бе изрекъл Господ чрез Ахия Силомец на Наватовия син Иеровоама. \n16. И всички израилтяни видяха, че царят ги не послуша. Тогава людете отговориха на царя и рекоха: какъв дял имаме у Давида? За нас няма дял у сина Иесеев; по шатрите си, Израилю! Сега знай своя дом, Давиде! И Израил се разотиде по шатрите си. \n17. Ровоам царуваше само над Израилевите синове, които живееха в Иудините градове. \n18. Цар Ровоам прати Адонирама, началника на данъците; но всички израилтяни го затрупаха с камъни, и той умря, а цар Ровоам бързо се качи в колесница, за да избяга в Иерусалим. \n19. И Израил се отметна от Давидовия дом и доднес. \n20. Когато всички израилтяни чуха, че Иеровоам се върнал (от Египет), пратиха та го повикаха в събранието и го възцариха над всички израилтяни. С Давидовия дом не остана никой, освен коляното Иудино (и Вениаминово). \n21. Ровоам, като пристигна в Иерусалим, събра от целия Иудин дом и от коляното Вениаминово ето и осемдесет хиляди отбор войници, за да воюват с Израилевия дом и да възвърнат царството на Соломоновия син Ровоама. \n22. И биде слово Божие към Самея, човек Божий, и биде казано: \n23. кажи на Соломоновия син Ровоама, цар иудейски, и на целия Иудин и Вениаминов дом и на останалия народ: \n24. тъй говори Господ: не ходете и не почвайте война с вашите братя, Израилевите синове; върнете се всякой у дома си, понеже това беше от Мене. И те послушаха Господните думи и се върнаха назад по словото Господне. \n25. Иеровоам съгради Сихем на Ефремова планина и се засели в него; оттам тръгна и застрои Пенуил. \n26. И Иеровоам си говореше в сърцето: царството може пак да премине към Давидовия дом; \n27. ако тоя народ отива в Иерусалим да принася жертви в дома Господен, то сърцето на тоя народ ще се обърне към своя господар Ровоама, цар иудейски, ще ме убият и ще се върнат при Ровоама, цар иудейски. \n28. И царят, като се посъветва, направи два златни телеца и каза (на народа): не ви трябва да ходите в Иерусалим; ето твоите богове, Израилю, които те изведоха из Египетската земя. \n29. И единия постави във Ветил, а другия - в Дан. \n30. Това доведе до грях, защото народът почна да ходи при единия от тях, даже в Дан (и оставиха храма Господен). \n31. И съгради капище на оброчището и постави от народа свещеници, които не бяха от Левиевите синове. \n32. Иеровоам установи празник в осмия месец, на петнайсетия ден на месеца, подобен на оня празник, какъвто имаше в Иудея, и принасяше жертви върху жертвеника; същото направи и във Ветил, за да се принасят жертви на телците, които направи. И постави във Ветил свещеници на оброчищата, които бе устроил, \n33. и принесе жертви върху жертвеника, който бе съградил във Ветил, в петнайсетия ден на осмия месец, месец, който произволно назначи; - и установи празник за синовете Израилеви и пристъпи към жертвеника, за да прикади.",
       "ГЛАВА 13. \n1. И ето, по словото Господне, дойде един Божий човек из Иудея във Ветил в онова време, когато Иеровоам стоеше пред жертвеника, за да прикади. \n2. И произнесе към жертвеника слово Господне, думайки: жертвенико, жертвенико! Тъй казва Господ: ето, на Давидовия дом ще се роди син по име Осия; той ще принесе върху тебе в жертва оброчищните свещеници, които кадят върху тебе, и ще изгори върху тебе човешки кости. \n3. И в оня ден той показа личба, думайки: ето личба, че Господ е казал това: ето, тоя жертвеник ще се срути, и пепелта, що е на него, ще се разпилее. \n4. Когато цар Иеровоам чу словото на Божия човек, произнесено към жертвеника във Ветил, простря си ръката от жертвеника и каза: хванете го. Тогава ръката му, що бе прострял към него, се сдърви и не можа да я дръпне към себе си. \n5. И жертвеникът се срути, и пепелта от жертвеника се разпиля, според личбата, дадена от Божия човек чрез словото Господне. \n6. И цар Иеровоам каза на Божия човек: умилостиви лицето на Господа, твоя Бог, и помоли се за мене, та ръката ми да може да се дръпне към мене. И Божият човек умилостиви лицето Господне и ръката на царя се дръпна към него и стана както по-преди. \n7. Тогава царят каза на Божия човек: дойди с мене у дома, подкрепи се с ядене, и ще ти дам подарък. \n8. Но Божият човек отговори на царя: да ми даваш и половината от дома си, няма да дойда с тебе, няма да ям хляб и няма да пия вода в това място, \n9. защото тъй ми е заповядано чрез словото Господне: не яж там хляб, не пий вода и не се връщай по пътя, по който си вървял. \n10. И той тръгна по друг път и се не върна по оня път, по който бе дошъл във Ветил. \n11. Във Ветил живееше един пророк-старец. Синовете му дойдоха и му разказаха всичко, що бе направил оня ден Божият човек във Ветил; те разказаха на баща си и думите, които той бе говорил на царя. \n12. И баща им ги попита: по кой път си отиде? И синовете му показаха, по кой път тръгна Божият човек, който дохожда от Иудея. \n13. И той каза на синовете си: оседлайте ми осела. Те му оседлаха осела, и той го възседна. \n14. И тръгна след Божия човек, и го намери да седи под един дъб, и му каза: ти ли си Божият човек, който дохожда от Иудея? Оня отговори: аз съм. \n15. И му каза: дойди при мене у дома и си похапни хляб. \n16. Оня отговори: не мога да се върна с тебе и да дойда у тебе; няма да ям хляб и няма да пия вода у тебе на това място, \n17. защото чрез словото Господне ми е казано: не яж хляб и не пий вода там, и се не връщай по пътя, по който си вървял. \n18. Той му каза: и аз съм такъв пророк като теб, и Ангел ми говори чрез слово Господне и каза: върни го у дома си; нека похапне хляб и пийне вода. - Той го излъга. \n19. И оня се върна с него, похапна хляб в къщата му и се напи с вода. \n20. Когато те още седяха на трапезата, биде слово Господне към пророка, който го бе върнал. \n21. И той изговори към Божия човек, който беше дошъл от Иудея, и рече: тъй казва Господ: задето се не покори на устата Господни и не спази заповедта, която бе ти дал Господ, Бог твой, \n22. а се върна, яде хляб и пи вода на онова място, за което Той бе ти казал: \"не яж хляб и не пий вода\", тялото ти няма да влезе в гробницата на бащите ти. \n23. След като оня яде хляб и се напи с вода, той оседла осела за пророка, когото бе върнал. \n24. И оня си замина. На пътя го срещна лъв и го умъртви. Тялото му лежеше захвърлено на пътя; оселът пък стоеше до него, а лъвът стоеше до тялото. \n25. И ето, минувачи видяха тялото, захвърлено на пътя, и лъвът да стои до тялото; и отидоха, та разказаха в града, в който живееше пророкът-старец. \n26. Като чу това пророкът, който го беше върнал от път, каза: това е оня човек Божий, който не послуша устата Господня; Господ го предаде на лъв, който го смачка и го умъртви, по словото Господне, що му бе казано. \n27. И рече на синовете си: оседлайте ми осела. И го оседлаха. \n28. Той отиде и намери тялото му захвърлено на пътя; а оселът и лъвът стояха до тялото; лъвът не беше изял тялото и не беше смачкал осела. \n29. И пророкът дигна тялото на човека Божий, тури го на осела и го занесе назад. И пророкът-старец тръгна за града си, за да го оплаче и погребе. \n30. И положи тялото му в своята гробница и плака за него: горко, брате мой! \n31. След като го погреба, той каза на синовете си: кога умра, погребете ме в гробницата, в която е погребан Божият човек, до неговите кости положете моите кости, \n32. защото ще се сбъдне словото, което по заповед Господня той произнесе за жертвеника във Ветил и за всички капища по оброчищата в самарийските градове. \n33. И след това събитие Иеровоам се не отби от лошия си път, а продължаваше да поставя оброчищни свещеници от народа: който пожелаваше, него посвещаваше, и той ставаше оброчищен свещеник. \n34. Това водеше Иеровоамовия дом към грях, към погибел и към изтребването му от земното лице.",
       "ГЛАВА 14. \n1. В онова време се разболя Иеровоамовият син Авия. \n2. И Иеровоам рече на жена си: стани и се преоблечи, за да те не познаят, че си Иеровоамова жена, па иди в Силом. Там е пророк Ахия, който ми предрече, че ще бъда цар на тоя народ. \n3. Вземи със себе си (за Божия човек) десет хляба, питки и гърне мед, па иди при него; той ще ти каже, какво ще стане с детето. \n4. Иеровоамовата жена тъй и направи: стана, отиде в Силом и влезе в къщата на Ахия. Ахия вече не можеше да вижда, защото очите му бяха станали неподвижни от старост. \n5. И Господ рече на Ахия: ето Иеровоамовата жена иде да те пита за сина си, понеже е болен; кажи й тъй и тъй; тя ще дойде преоблечена. \n6. Ахия, като чу шум от краката й, когато влезе през вратата, каза: влез, Иеровоамова жено; защо ти трябваше да се преобличаш? Аз съм страшен пратеник до тебе. \n7. Иди кажи на Иеровоама: тъй говори Господ, Бог Израилев: Аз те издигнах изсред простия народ и те поставих вожд на Моя народ Израиля, \n8. изтръгнах царството от Давидовия дом и го дадох на тебе; ала ти не си такъв, какъвто беше Моят раб Давид, който пазеше заповедите Ми и който Ме последваше от все сърце, вършейки само онова, що е угодно пред очите Ми; \n9. Ти постъпваше по-лошо от всички, които бяха преди тебе, и отиде, та си направи други богове и истукани, за да Ме дразниш, а Мене отхвърли зад гърба си; \n10. затова Аз ще напратя бедствия върху Иеровоамовия дом и ще изтребя у Иеровоама дори и което мочи до стена, що е затворено и изоставено у Израиля, и ще измета Иеровоамовия дом досущ, както смет измитат; \n11. който от Иеровоамовия дом умре в града, него псета ще изядат, а който умре на полето, него птици небесни ще изкълват; тъй каза Господ. \n12. Стани, та иди у дома си; и, щом кракът ти стъпи в града, детето ще умре; \n13. всички израилтяни ще го оплачат и ще го погребат, защото само то от Иеровоамовия дом ще влезе в гроб, понеже у него, от целия Иеровоамов дом, се намери нещо добро пред Господа, Бога Израилев. \n14. И Господ ще Си издигне над Израиля цар, който ще изтреби Иеровоамовия дом в оня ден; и какво? - даже днес! \n15. И Господ ще порази Израиля, и той ще бъде като тръст, която се клати във водата, и ще изхвърли израилтяните от тая хубава земя, която даде на бащите им, и ще ги разпилее зад реката, задето си направиха идоли и дразнеха Господа; \n16. и ще изостави (Господ) Израиля поради греховете на Иеровоама, които той сам стори, и с които вкара в грях Израиля. \n17. Иеровоамовата жена стана, тръгна и дойде в Тирца; и, щом пристъпи къщния праг, детето умря. \n18. И всички израилтяни го погребаха и оплакаха, по словото на Господа, което Той изрече чрез Своя раб, пророк Ахия. \n19. Останалите дела на Иеровоама - как е воювал и как е царувал - са описани в летописите на израилските царе. \n20. Времето, през което царува Иеровоам, беше двайсет и две години; и почина при отците си, и вместо него се възцари син му Нават. \n21. Соломоновият син Ровоам царува в Иудея. Ровоам беше на четирийсет и една години, когато се възцари, и царува седемнайсет години в Иерусалим, в града, който Господ избра от всички Израилеви колена, за да пребъдва там името Му. Името на майка му беше Наама, амонитка. \n22. Иуда вършеше, което беше неугодно пред очите на Господа, и Иудините синове Го дразнеха повече, отколкото бащите им с греховете си, които бяха правили. \n23. Те си бяха издигнали оброчища, статуи и капища на всеки висок хълм и под всяко сенчесто дърво. \n24. В тая земя имаше и блудници, които вършеха всички гнусотии на ония народи, които Господ бе прогонил от лицето на Израилевите синове. \n25. На петата година от Ровоамовото царуване египетският цар Сусаким излезе против Иерусалим \n26. и взе съкровищата на дома Господен и съкровищата на царския дом (и златните щитове, които Давид бе взел от рабите на сувския цар Адраазара и бе внесъл в Иерусалим). Всичко взе; взе и всички златни щитове, които бе направил Соломон. \n27. И вместо тях цар Ровоам направи медни щитове и ги даде в ръцете на началниците и телохранителите, които пазеха входа на царския дом. \n28. Когато царят отиваше в дома Господен, телохранителите ги носеха, а после ги връщаха в жилището на телохранителите. \n29. Останалото за Ровоама и за всичко, що е вършил, е описано в летописите на иудейските царе. \n30. Между Ровоама и Иеровоама имаше война през всички дни на живота им. \n31. Ровоам почина при отците си и биде погребан при тях в Давидовия град. Името на майка му беше Наама, амонитка. Вместо него се възцари син му Авия.",
       "ГЛАВА 15. \n1. На осемнайсетата година от царуването на Наватовия син Иеровоама над иудеите се възцари Авия. \n2. Той царува в Иерусалим три години; името на майка му беше Мааха, Авесаломова дъщеря. \n3. Той ходеше във всички грехове на баща си, които тоя върши преди него, и сърцето му не бе предадено на неговия Господ Бог, както сърцето на отца му Давида. \n4. Но заради Давида неговият Господ Бог му бе дал светило в Иерусалим, като въздигна след него сина му и закрепи Иерусалим, \n5. защото Давид вършеше, каквото бе угодно пред очите на Господа, и през всички дни на живота си не отстъпяше в нищо от онова, що му бе Той заповядал, освен постъпката с хетееца Урия. \n6. Между Ровоама и Иеровоама имаше война през всички дни на живота им. \n7. Останалите дела на Авия, всичко, що е вършил, е описано в летописите на иудейските царе. И имаше война между Авия и Иеровоама. \n8. Авия почина при отците си и го погребаха в Давидовия град. И вместо него се възцари син му Аса. \n9. Аса се възцари над иудеите на двайсетата година от царуването на израилския цар Иеровоама \n10. и царува в Иерусалим четирийсет и една година; името на майка му беше Ана, Авесаломова дъщеря. \n11. Аса вършеше, каквото беше угодно пред очите на Господа, както неговият отец Давид. \n12. Той изгони блудниците от земята и отхвърли всички идоли, които бащите му бяха направили, \n13. и дори майка си Ана\\' лиши от званието царица, задето бе направила истукан на Астарта; и насече Аса нейния истукан и го изгори при поток Кедрон. \n14. Оброчищата, наистина, не бяха премахнати. Но сърцето на Аса бе предадено Господу през всичките му дни. \n15. И той внесе в Господния дом вещите, посветени от баща му, и вещите, посветени от него: сребро, злато и съдове. \n16. Между Аса и израилския цар Вааса имаше война чрез всичките им дни. \n17. Израилският цар Вааса излезе против Иудея и начена да гради Рама, та никой да не излиза, нито да отива при иудейския цар Аса. \n18. Тогава Аса взе всичкото сребро и злато, що бе останало в съкровищниците на дома Господен и в съкровищниците на царския дом, и го даде в ръцете на слугите си; и цар Аса ги прати при Венадада, син на Тавримона, син Хезионов, цар сирийски, който живееше в Дамаск, като каза: \n19. нека има съюз между мене и тебе, както имаше между моя баща и твоя баща; ето, изпращам ти в дар сребро и злато; скъсай съюза си с израилския цар Вааса, та да се махне от мене. \n20. Венадад послуша цар Аса, и прати военачалниците си против израилските градове и порази Аин, Дан, Авел-Бет-Мааха и цял Кинерот, по цялата Нефталимова земя. \n21. Като чу това, Вааса престана да гради Рама и се върна в Тирца. \n22. А цар Аса събра всички иудеи без изключение, и те изнесоха от Рама камъните и дърветата, които Вааса употребяваше за градеж. С тях цар Аса съгради Гива Вениаминова и Мицпа. \n23. Всички останали дела на Аса, всички негови подвизи и всичко, що извърши, и градовете, що съгради, са описани в летописите на иудейските царе, освен туй, че на старини го боляха нозете. \n24. Аса почина при отците си и биде погребан при тях в града на отца си Давида. И вместо него се възцари син му Иосафат. \n25. А Иеровоамовият син Нават се възцари над Израиля във втората година на иудейския цар Аса и царува над Израиля две години. \n26. Той върши, каквото беше неугодно пред очите на Господа, ходеше по пътя на баща си и в греховете му, с които той вкара в грях Израиля. \n27. Против него направи съзаклятие Ахиевият син Вааса, от Исахаровия дом, и Вааса го уби при Гаватон филистимски, когато Нават и всички израилтяни обсаждаха Гаватон; \n28. Вааса го уби в третата година на иудейския цар Аса и се възцари вместо него. \n29. Когато се възцари, той изби целия Иеровоамов дом и не остави ни една душа у Иеровоама, докле го не изтреби, по словото на Господа, което Той бе изрекъл чрез своя раб Ахия Силомец, \n30. поради греховете на Иеровоама, които той сам прави и с които вкара в грях Израиля, поради оскърблението, с което той прогневи Господа, Бога Израилев. \n31. Останалите дела на Навата, всичко, що той е извършил, е описано в летописите на израилските царе. \n32. Между Аса и израилския цар Вааса имаше война през всичките им дни. \n33. В третата година на иудейския цар Аса се възцари в Тирца над всички израилтяни Ахиевият син Вааса и царува двайсет и четири години. \n34. Той върши, каквото беше неугодно пред очите на Господа, и ходеше по пътя на Иеровоама и в греховете му, с които той вкара в грях Израиля.",
       "ГЛАВА 16. \n1. И биде слово Господне към Ананиевия син Иуя за Вааса: \n2. задето те издигнах от праха и те направих вожд на Моя народ Израиля, а ти тръгна по пътя на Иеровоама и вкара в грях Моя народ Израиля, за да Ме гневи с греховете си, \n3. ето, Аз ще отхвърля дома на Вааса и дома на потомството му и ще направя с твоя дом тъй, както и с дома на Наватовия син Иеровоама; \n4. който от Ваасовия дом умре в града, него псета ще изядат, а който умре в полето, него птици небесни ще изкълват. \n5. Останалите дела на Вааса, всичко, що е вършил, и подвизите му са описани в летописите на израилските царе. \n6. Вааса почина при отците си и биде погребан в Тирца. И вместо него се възцари син му Ила. \n7. Но чрез Ананиевия син Иуя биде вече казано слово Господне за Вааса, за дома му и за всичко зло, що бе вършил пред очите на Господа, като Го дразнеше с делата на ръцете си, подражавайки на Иеровоамовия дом, за което той биде изтребен. \n8. Ваасовият син Ила се възцари над Израиля в Тирца в двайсет и шестата година на иудейския цар Аса и царува две години. \n9. Против него направи съзаклятие Замврий, негов слуга и началник на половината колесници. Когато бе се напил в Тирца, у дома на Арса, нагледник на двореца в Тирца, \n10. Замврий влезе, удари го и го уби, в двайсет и седмата година на иудейския цар Аса и се възцари вместо него. \n11. Когато се възцари и седна на престола му, той изтреби целия дом на Вааса, като му не остави ни което до стена мочи, ни роднините му, ни приятелите му. \n12. Замврий изтреби целия Ваасов дом, според словото на Господа, що бе Той изрекъл за Вааса чрез пророк Иуя, \n13. за всички грехове на Вааса и за греховете на сина му Ила, които вършиха те сами и с които вкараха в грях Израиля, дразнейки Господа, Бога Израилев, със своите идоли. \n14. Останалите дела на Ила, всичко, що е извършил, е описано в летописите на израилските царе. \n15. Замврий се възцари в двайсет и седмата година на иудейския цар Аса и царува седем дена в Тирца, когато народът обсаждаше Гаватон филистимски. \n16. Когато народът, който обсаждаше, узна, че Замврий направил съзаклятие и убил царя, в същия ден в стана всички израилтяни възцариха над Израиля военачалника Амврия. \n17. Амврий и всички израилтяни с него отстъпиха от Гаватон и обсадиха Тирца. \n18. Когато Замврий видя, че градът е превзет, влезе във вътрешната стая на царския дом, подпали след себе си царския дом и загина \n19. за своите грехове, с които бе съгрешил, като вършеше, което беше неугодно пред очите на Господа, ходейки по пътя на Иеровоама и в греховете му, които тоя извърши, за да вкара в грях Израиля. \n20. Останалите дела на Замврия и съзаклятието му, което бе направил, са описани в летописите на израилските царе. \n21. Тогава израилският народ се раздели на две: половината народ беше към Гонатовия син Тамния, за да възцари него, а половината - към Амврия. \n22. Надделя народът, който беше към Амврия, над народа, който беше към Гонатовия син Тамния; и Тамний умря, и се възцари Амврий. \n23. Амврий се възцари над Израиля в трийсет и първата година на иудейския цар Аса и царува дванайсет години. Той царува в Тирца шест години. \n24. Амврий купи от Семира планина Семерон за два таланта сребро, застрои планината и съградения от него град нарече Самария - по името на Семира, стопанин на планината. \n25. И Амврий вършеше, което беше неугодно пред очите на Господа, и постъпваше по-лошо от всички свои предшественици. \n26. Той във всичко ходеше по пътя на Наватовия син Иеровоама и в греховете му, с които тоя вкара в грях израилтяните, за да гневят Господа, Бога Израилев, със своите идоли. \n27. Останалите дела на Амврия, които е сторил, и юнащината, която е показал, са описани в летописите на израилските царе. \n28. Амврий почина при отците си и биде погребан в Самария, и вместо него се възцари син му Ахав. \n29. Амвриевият син Ахав се възцари над Израиля в трийсет и осмата година на иудейския цар Аса, и Амвриевият син Ахав царува в Самария над Израиля двайсет и две години. \n30. Амвриевият син Ахав вършеше, каквото беше неугодно пред очите на Господа повече от всички свои предшественици. \n31. Не стигаше, дето той изпадна в греховете на Наватовия син Иеровоама, а си взе още за жена Иезавел, дъщеря на сидонския цар Етваала, и начена да служи на Ваала и да му се покланя; 32. и въздигна на Ваала жертвеник във Вааловото капище, което бе съградил в Самария. \n33. Ахав направи дъбрава, и повече от всички израилски царе, които бяха преди него, Ахав върши това, що дразнеше Господа, Бога Израилев (и погуби душата си). \n34. В негови дни ветилецът Ахиил съгради Иерихон: върху първородния си Авирама той тури основите му и върху най-малкия си син Сегуба тури портите му, по словото на Господа, което Той бе изрекъл чрез Навиновия син Иисуса.",
       "ГЛАВА 17. \n1. И (пророк) Илия Тесвитец, от галаадските жители, каза на Ахава: жив Господ, Бог Израилев, пред Когото стоя! През тия години няма да има нито роса, нито дъжд, освен по моя дума. \n2. И биде слово Господне към него: \n3. тръгни оттук, обърни се към изток и се скрий при поток Хорат, който е срещу Иордан; \n4. от тоя поток ще пиеш, а на враните съм заповядал да те хранят там. \n5. И той отиде и стори според словото Господне; отиде и остана при поток Хорат, който е срещу Иордан. \n6. И враните му донасяха хляб и месо сутрин, хляб и месо вечер; а пиеше от потока. \n7. След няколко време потокът пресъхна, понеже нямаше дъжд за земята. \n8. И биде слово Господне към него: \n9. стани, иди в Сарепта Сидонска и остани там; Аз заповядах там на една вдовица жена да те храни. \n10. И стана той, та отиде в Сарепта. Когато дойде при градските порти, ето, там една вдовица жена събира дърва. Той я повика и каза: дай ми малко вода в съд да пия. \n11. Тя отиде, за да вземе, а той завика след нея и каза: донес ми в ръце и къс хляб. \n12. Тя отговори: жив ми Господ, Бог твой, нямам нищо печено, а имам само шепа брашно в делвата и малко дървено масло в гърнето; и ето, аз ще събера две-три дръвца, ще отида и ще приготвя това за себе си и за сина си; ще изядем това и ще умрем. \n13. А Илия й рече: не бой се; върви и направи, което каза; но по-напред направи от това малка прясна пита за мене и ми донеси; а за себе си и сина си ще направиш после; \n14. защото, тъй говори Господ, Бог Израилев: брашното в делвата няма да се свърши, и дървеното масло в гърнето няма да намалее до оня ден, в който Господ ще даде дъжд на земята. \n15. Тя отиде и направи тъй, както й каза Илия; и храни се тя, и той и домът й няколко време. \n16. Брашното в делвата се не свършваше, и дървеното масло в гърнето не намаляваше, по словото на Господа, което Той изрече чрез Илия. \n17. След това разболя се синът на тая жена, домакинята, и болестта му беше тъй силна, че у него не остана дишане. \n18. Тогава тя рече на Илия: какво имаш ти с мене, човече Божий? Дошъл си да ми напомниш моите грехове и да умориш сина ми. \n19. А той й отговори: дай ми сина си. И го взе от ръцете й, отнесе го в горницата, дето живееше, и го сложи на леглото си; \n20. и викна към Господа и каза: Господи, Боже мой! нима Ти и на вдовицата, у която живея, ще направиш зло, като погубиш сина й? \n21. И като се простря три пъти над момчето, извика към Господа и каза: Господи, Боже мой! да се върне душата на това момче в него! \n22. И Господ чу гласа на Илия, върна душата на момчето в него, и то оживя. \n23. Илия взе момчето, сне го от горницата в дома, даде го на майка му и каза: гледай, син ти е жив. \n24. Тогава жената рече на Илия: сега тъкмо узнах, че ти си човек Божий, и че словото Господне в твоите уста е истинско.",
       "ГЛАВА 18. \n1. След като се изминаха много дни, биде слово Господне към Илия в третата година: иди и се яви на Ахава, и Аз ще дам дъжд на земята. \n2. Илия отиде да се яви на Ахава. А в Самария имаше голям глад. \n3. И Ахав повика Авдия, началника на двореца. Авдий пък беше човек твърде богобоязлив: \n4. когато Иезавел изтребваше пророците Господни, Авдий взе сто пророка и ги кри в пещери, по петдесет човека, и ги храни с хляб и вода. \n5. И Ахав каза на Авдия: тръгни по земята, по всички водни извори и по всички потоци по земята, дано нейде намерим трева, за да си прехраним конете и мъските и да се не лишим от добитъка. \n6. И те разделиха помежду си земята, за да я обходят: Ахав тръгна отделно по един път, а Авдий тръгна отделно по друг път. \n7. Когато Авдий вървеше по пътя, ето насреща му иде Илия. Той го позна, падна ничком и каза: ти ли си, господарю мой Илия? \n8. Оня му отговори: аз съм; иди кажи на господаря си: Илия е тук. \n9. Той каза: какво съм виновен, че предаваш своя раб в ръцете на Ахава, за да ме убие? \n10. Жив Господ, Бог твой! Няма нито един народ и царство, където да не е пращал господарят ми да те търси; и когато му казваха, че те няма, той вземаше клетва от онова царство и народ, че не са могли да те намерят; \n11. а ти сега казваш: иди кажи на господаря си: Илия е тук. \n12. Когато аз си ида от тебе, Дух Господен ще те отнесе, не зная къде; и ако отида да обадя на Ахава, и той не те намери, ще ме убие; а рабът ти е богобоязлив от младини. \n13. Нима не е казано на моя господар, какво аз направих, когато Иезавел избиваше Господните пророци, как скривах в пещери сто Господни пророци, по петдесет души, и ги хранех с хляб и вода? \n14. А ти сега казваш: иди кажи на твоя господар: Илия е тук; той ще ме убие. \n15. Тогава Илия каза: жив Господ Саваот, пред Когото стоя! днес ще му се явя! \n16. Авдий отиде да посрещне Ахава и да му обади. И Ахав отиде да посрещне Илия. \n17. Щом Ахав видя Илия, рече му: ти ли си, който смущаваш Израиля? \n18. Илия му отговори: не аз смущавам Израиля, а ти и бащиният ти дом, понеже презряхте Господните заповеди и вървите по Вааловци; \n19. сега прати и събери при мене цял Израил на планина Кармил, и четиристотин и петдесетте Ваалови пророци и четиристотинте дъбравни пророци, които се хранят от трапезата на Иезавел. \n20. И Ахав прати до всички Израилеви синове и събра всички пророци на планина Кармил. \n21. Тогава Илия пристъпи към целия народ и каза: още ли ще куцате на две колена? Ако Господ е Бог, вървете след Него; ако ли Ваал - вървете след него. А народът му не отговори ни дума. \n22. И рече Илия на народа: само аз останах пророк Господен, а Ваалови пророци има четиристотин и петдесет души (и четиристотин дъбравни пророци); \n23. нека ни дадат две телета и нека си изберат едно теле, и да го разсекат и положат върху дърва, но огън да не подклаждат; аз пък ще приготвя другото теле и ще го положа върху дърва, и огън няма да подклаждам; \n24. тогава призовете вие името на вашия бог, аз пък ще призова името на Господа, моя Бог. Оня Бог, Който отговори чрез огън, Той е Бог. И целият народ отговори и каза: добре! (нека бъде тъй.) \n25. И рече Илия на Вааловите пророци: изберете си едно теле и го пригответе вие по-напред, понеже сте много; и призовете името на вашия бог, но огън не подклаждайте. \n26. И те взеха телето, което им бе дадено, приготвиха го и призоваваха името на Ваала от утринта до пладне, думайки: Ваале, чуй ни! Ала нямаше ни глас, ни отговор. И те скачаха пред жертвеника, който бяха направили. \n27. По пладне Илия начена да им се присмива и казваше: викайте по-високо, защото той е бог; може би се е замислил, или е зает с нещо, или е на път, а може би и спи, - тъй ще се събуди! \n28. И те почнаха да викат високо и по обичая си да се бодят с ножове и копия, тъй че кръв течеше по тях. \n29. Пладне мина, а те все още вилнееха тъкмо до вечерното жертвоприношение; ала не се чу ни глас, ни отговор, нито слух. (Тогава Илия Тесвитец рече на Вааловите пророци: сега се дръпнете вие, та и аз да извърша своето жертвоприношение. Те се дръпнаха и замълчаха.) \n30. Тогава Илия рече на целия народ: приближете се до мене. И всичкият народ се приближи до него. Той въздигна пак срутения жертвеник Господен. \n31. И взе Илия дванайсет камъка, тъкмо колкото са колената на синовете на Иакова, комуто Господ бе казал тъй: Израил ще бъде твоето име. \n32. И съгради от тия камъни жертвеник в името на Господа, и около жертвеника направи окоп, който побираше две сати зърна, \n33. и тури дърва (върху жертвеника), разсече телето, положи го върху дървата \n34. и каза: напълнете четири ведра вода и изливайте върху всеизгаряната жертва и дървата. (И направиха тъй.) После каза: повторете. И те повториха. И рече: направете същото трети път. И те потретиха. \n35. И водата се разля около жертвеника, а окопът се напълни с вода. \n36. Когато принасяха вечерната жертва, пророк Илия се приближи (извика към небето) и каза: Господи, Боже Авраамов, Исааков и Израилев! (Чуй ме, Господи, чуй ме днес в огъня!) Нека познаят днес (тия човеци), че Ти един си Бог у Израиля, и че аз съм Твой раб и извърших всичко по Твое слово. \n37. Чуй ме, Господи, чуй ме! Нека познае тоя народ, че Ти, Господи, си Бог и Ти ще обърнеш сърцето им (към Себе Си). \n38. И огън Господен падна и пояде всесъжение, дърва, камъни и пръст, и погълна водата, която беше в окопа. \n39. Като видя това, всичкият народ падна ничком и каза: Господ е Бог, Господ е Бог! \n40. Тогава Илия им рече: хванете Вааловите пророци, та ни един от тях да се не скрие. Хванаха ги, а Илия ги отведе при потока Кисон и там ги изкла. \n41. Илия рече на Ахава: иди, яж и пий, защото се чува шум от дъжд. \n42. Ахав отиде да яде и да пие, а Илия се изкачи на връх Кармил, наведе се към земята, тури лицето си между коленете \n43. и рече на слугата си: иди и погледни към морето. Той отиде, погледа и рече: нищо няма. Той каза: направи това седем пъти. \n44. На седмия път той каза: ето от морето се подига малко облаче, колкото човешка длан. Той рече: иди, кажи на Ахава: впрегни (колесницата си) и тръгвай, да те не свари дъждът. \n45. В това време небето потъмня от облаци и вятър, и заваля силен дъжд; Ахав пък седна в колесницата, (заплака) и тръгна за Изреел. \n46. И ръката Господня беше върху Илия. Той препаса кръста си и тичаше пред Ахава до самия Изреел.",
       "ГЛАВА 19. \n1. И Ахав разказа на Иезавел всичко, що стори Илия, и как той уби с меч всички пророци. \n2. А Иезавел проводи пратеник при Илия да каже: (ако ти си Илия, пък аз Иезавел,) нека боговете ми сторят това и това и нещо повече да сторят, ако утре по това време не направя с твоята душа, каквото бе сторено с душата на всекиго от тях. \n3. Като видя това, Илия стана и замина, за да спаси живота си, и дойде във Вирсавия, която е в Иудея, и там остави слугата си; \n4. а сам отиде в пустинята на един ден път и, като дойде, седна под една хвойна и искаше да умре, думайки: стига вече, Господи, прибери душата ми, понеже аз не съм по-добър от отците си. \n5. И легна, та заспа под хвойната. И ето, Ангел се докосна до него и му каза: стани, яж (и пий). \n6. Илия погледна, и ето до възглавето му печена питка и стомна вода. Той хапна, пийна и пак заспа. \n7. Ангел Господен се върна повторно, докосна се до него и каза: стани, яж (и пий), понеже те чака дълъг път. \n8. Той стана, хапна и пийна и, като се подкрепи с тая храна, вървя четирийсет дни и четирийсет нощи до Божията планина Хорив. \n9. И влезе там в пещерата и пренощува в нея. И ето биде към него слово Господне, и Господ му каза: защо си тук, Илия? \n10. Той отговори: пламнах от ревност за Господа, Бога Саваота, защото Израилевите синове оставиха Твоя завет, разрушиха Твоите жертвеници и с меч убиха Твоите пророци; само аз останах, но и моята душа търсят да вземат. \n11. И каза му Бог: излез и застани на планината пред лицето Господне; и ето, Господ ще мине, и голям и силен вятър, който цепи планини и събаря скали пред Господа; но не във вятъра е Господ; след вятъра - земетръс, но не в земетръса е Господ; \n12. след земетръса - огън, но не в огъня е Господ; след огъня - лъх от тих вятър (и там е Господ). \n13. Като чу това, Илия си закри лицето със своя кожух, излезе и застана при входа на пещерата. И към него биде глас, който му каза: защо си тука, Илия? \n14. Той отговори: пламнах от ревност за Господа, Бога Саваота, защото Израилевите синове оставиха Твоя завет, разрушиха Твоите жертвеници и с меч убиха Твоите пророци; само аз останах, но и моята душа търсят да вземат. \n15. И Господ му рече: върни се по пътя си през пустинята в Дамаск и, кога пристигнеш, помажи Азаила за цар на Сирия, \n16. а Ииуя, Намесиевия син, помажи за цар над Израиля; Елисея пък, Сафатовия син, от Авел-Мелоха, помажи за пророк вместо себе си; \n17. който избегне от Азаиловия меч, него ще убие Ииуй, а който се избави от меча на Ииуя, него ще убие Елисей. \n18. Но все пак оставих между израилтяните седем хиляди (мъже); коленете на всички тия не са се прегъвали пред Ваала, и устата на всички тия не са го целували. \n19. И той тръгна оттам и намери Сафатовия син Елисея, когато ореше; дванайсет рала (волове) имаше той и сам беше при дванайсетото. Минавайки край него, Илия хвърли кожуха си върху му. \n20. И (Елисей) остави воловете си и се затече след Илия и каза: позволи ми да целуна баща си и майка си, и ще тръгна след тебе. Той му отговори: иди и върни се, защото, какво съм ти сторил? \n21. Той се върна от него, взе рало волове, закла ги и, като запали плуга на воловете, опече месото им и го раздаде на людете, и те ядоха. А сам той стана и тръгна след Илия и почна да му служи.",
       "ГЛАВА 20. \n1. Сирийският цар Венадад събра цялата си войска, и с него имаше трийсет и двама царе, и коне и колесници, и отиде, та обсади Самария и воюва против нея. \n2. И проводи пратеници до израилския цар Ахава в града \n3. и му каза: тъй говори Венадад: твоето сребро и твоето злато са мои, и твоите жени и най-добрите твои синове са мои. \n4. Израилският цар отговори и рече: нека бъде според думата ти, господарю мой, царю; аз и всичко мое е твое. \n5. Пратениците пак дойдоха и казаха: тъй говори Венадад: пратих да ти кажат: дай ми среброто си и златото си, жените си и синовете си; \n6. затова утре, по това време, ще пратя при тебе слугите си да претърсят твоята къща и къщите на твоите служители, и да вземат в ръце и изнесат всичко скъпо за очите ти. \n7. Израилският цар повика всички старейшини на страната и каза: забелязвайте и гледайте, той крои нещо зло; когато праща при мене за жените и синовете ми, за среброто и златото ми, аз му не отказах. \n8. И всички старейшини и целият народ му отговориха: не слушай и не скланяй. \n9. След това той отговори на Венададовите пратеници: кажете на моя господар, царя: всичко, за което ти праща първи път до твоя раб, готов съм да сторя, но това не мога да сторя. И пратениците си отидоха и му занесоха отговор. \n10. И Венадад прати да му кажат: нека това и това ми сторят боговете и още повече да сторят, ако самарийската пепел стигне по една шепа за всички люде, които вървят подире ми. \n11. Израилският цар отговори и рече: кажете: да се не хвали оня, който се опасва, като оня, който се разпасва. \n12. Като чу тия думи Венадад, който пиеше в шатрите заедно с царете, каза на слугите си: обсаждайте града. И обсадиха града. \n13. И ето, един пророк пристъпи към израилския цар Ахава и каза: тъй говори Господ: виждаш ли цялото това голямо пълчище? Ето днес ще го предам в твои ръце, за да знаеш, че Аз съм Господ. \n14. Ахав попита: чрез кого? Той отговори: тъй казва Господ: чрез слугите на областните началници. И (Ахав) каза: кой ще почне битката? Той отговори: ти. \n15. Ахав преброи слугите на областните началници, и се намериха, че са двеста трийсет и двама; след тях преброи целия народ, всички израилски синове, и те бяха седем хиляди. \n16. И те потеглиха около пладне. А Венадад се беше напил в шатрите заедно с царете, с трийсет и двамата царе, които му помагаха. \n17. Най-напред тръгнаха слугите на областните началници. И Венадад прати, и му обадиха, че люде излезли от Самария. \n18. Той рече: ако са излезли за мир, хванете ги живи; ако ли са излезли да воюват, пак ги хванете живи. \n19. Слугите на областните началници излязоха от града, а след тях и войската. \n20. И всеки убиваше своя противник: сирийци удариха на бяг, а израилтяните ги погнаха. Сирийският цар Венадад се спаси на кон с конниците. \n21. Израилският цар излезе, плени конете и колесниците и нанесе голямо поражение на сирийци. \n22. Тогава пророкът пристъпи към израилския цар и му рече: иди, укрепи се, па знай и гледай, какво ще правиш, защото след година сирийският цар пак ще се опълчи срещу тебе. \n23. И казаха на сирийския цар слугите му: техният Бог е Бог на планините, (а не Бог на долините,) затова ни надвиха; но ако се ударим с тях в равнина, бездруго ще ги надвием; \n24. и тъй, ето какво да направиш: отстрани царете всекиго от мястото му и вместо тях постави областни началници; \n25. и набери си толкова войска, колкото ти изгина, и коне, колкото имаше коне, и колесници, колкото колесници имаше; ще се ударим с тях в равнина и тогава бездруго ще ги надвием. Той послуша гласа им и стори така. \n26. След година Венадад събра сирийци и потегли към Афек, за да се удари с Израиля. \n27. Събрани бяха и Израилевите синове и, като си взеха храна, тръгнаха против тях. Израилевите синове се разположиха на стан пред тях като две малки стада кози, а сирийци изпълниха земята. \n28. Тогава Божият човек се приближи и каза на израилския цар: тъй говори Господ: понеже сирийци думат, че Господ е Бог на планините, а не Бог на долините, ще предам в ръцете ти цялото това голямо пълчище, за да знаете, че Аз съм Господ. \n29. И те стояха на стан едни срещу други седем дена. На седмия ден почна боят, и Израилевите синове избиха сто хиляди пешаци сирийци в един ден. \n30. Останалите избягаха в град Афек; там падна стената върху останалите двайсет и седем хиляди човеци. Венадад пък влезе в града и бягаше от една вътрешна стая в друга. \n31. Тогава неговите слуги му рекоха: слушали сме, че царете от Израилевия дом са царе милостиви; позволи ни да препашем с вретище кръста си, да положим върви на главите си и да отидем при израилския цар; може би, той ще пожали живота ти. \n32. Те препасаха кръста си с вретище, положиха върви на главите си и дойдоха при израилския цар, та рекоха: твоят раб Венадад говори: пощади живота ми. Оня попита: нима той е жив? той ми е брат. \n33. Тия човеци приеха това за добър знак и бързо подеха думата от устата му и казаха: Венадад е твой брат. А той рече: идете го доведете. Тогава Венадад излезе пред него, а тоя го качи при себе си в колесницата. \n34. И рече му Венадад: градовете, които баща ми превзе от твоя баща, ще върна, и ти можеш да имаш за себе си стъгди в Дамаск, както имаше баща ми в Самария. Ахав отговори: след договора ще те пусна. И, като сключи договор с него, пусна го. \n35. Тогава един от пророческите синове по слово Господне каза на едного: бий ме! Но тоя човек се не съгласи да го бие. \n36. Тогава му каза: задето не слушаш Господния глас, ще те умъртви лъв, кога си отидеш от мене. Той си отиде от него, и лъв го срещна и го умъртви. \n37. Намери той друг човек и каза: бий ме! Тоя човек го би дотолкова, че го израни с бой. \n38. Тогава пророкът тръгна и застана пред царя на пътя, като прикри очите си с покривало. \n39. Когато царят минаваше, той завика към царя и рече: твоят раб ходи в битка, и ето, един човек, като отмина на страна, доведе при мене едного и каза: варди тоя човек; ако го не увардиш, душата ти ще иде вместо неговата душа, или ще трябва да отмериш талант сребро. \n40. Когато рабът ти се зае с тия и други работи, той се загуби. А израилският цар му каза: такава ти е присъдата; ти сам си я решил. \n41. Той тутакси свали покривалото от очите си, и царят го позна, че е от пророците. \n42. И му каза: тъй говори Господ: задето изпусна из ръцете си човека, когото бях предал на заклятие, твоята душа ще иде вместо неговата душа, твоят народ - вместо неговия народ. \n43. Израилският цар замина за у дома си развълнуван и огорчен и пристигна в Самария.",
       "ГЛАВА 21. \n1. Подир тия събития ето що се случи: изреелецът Навутей имаше в Изреел лозе до двореца на самарийския цар Ахава. \n2. Ахав каза на Навутея, думайки: дай ми лозето си; то ще ми бъде овощник, понеже е близо до моя дом, а вместо него ще ти дам лозе по-хубаво от това, или, ако обичаш, ще ти дам сребро, колкото то струва. \n3. Ала Навутей отговори на Ахава: да ме пази Господ да ти дам наследството от бащите си. \n4. Ахав се върна у дома си развълнуван и огорчен от думите, що му бе казал изреелецът Навутей, думайки: няма да ти дам наследството от бащите си. Духом смутен, легна на постелката си, обърна си лицето и не яде хляб. \n5. При него влезе жена му Иезавел и му каза: защо си смутен духом, че и хляб не ядеш? \n6. Той й отговори: когато заговорих на изреелеца Навутея и му казах: дай ми лозето си срещу сребро, или, ако обичаш, да ти дам друго лозе вместо него, - той ми отговори: не ти давам лозето си, наследството от бащите ми. \n7. Тогава жена му Иезавел му рече: какво царство ще бъде у Израиля, ако ти тъй постъпваш? Стани, яж хляб и бъди спокоен; аз ще ти доставя лозето на изреелеца Навутея. \n8. И тя написа писма от името на Ахава, запечата ги с неговия печат и ги изпрати до старейшините и големците, които живееха с Навутея, в града му. \n9. В писмата тя пишеше тъй; обявете пост и поставете Навутея начело на народа; \n10. и срещу него турете двама негодници, които да свидетелствуват против него и да кажат: ти хули Бога и царя; и след това изведете го и го убийте с камъни, та да умре. \n11. Тогава мъжете на неговия град, стареите и големците, които живееха в града му, направиха, както бе им заповядала Иезавел, тъй, както бе написано в писмото, що бе изпратила до тях. \n12. Обявиха пост и поставиха Навутея начело на народа; \n13. па се изстъпиха двама негодници, седнаха срещу него и свидетелствуваха против него пред народа и думаха: Навутей хули Бога и царя. Па го изведоха вън от града, убиха го с камъни, и той умря. \n14. Пратиха да кажат на Иезавел: Навутей биде убит с камъни и умря. \n15. Като чу, че Навутей е убит с камъни и умрял, Иезавел рече на Ахава: стани и завладей лозето на изреелеца Навутея, който не искаше да ти го даде за сребро, понеже Навутея няма между живите, той умря. \n16. Като чу, че (изреелецът) Навутей бил убит, Ахав (раздра дрехите си, надяна вретище, а след това) стана да отиде на лозето на изреелеца Навутея и да го завладее. \n17. И биде слово Господне към Тесвитеца Илия: \n18. стани и посрещни израилския цар Ахава, който е в Самария, - ето, сега е в лозето на Навутея, дето е дошъл да го завладее, - \n19. и му речи: тъй говори Господ: ти си убил, и още стъпваш в наследство! И му речи: тъй говори Господ: на онова място, дето псета лизаха Навутеевата кръв, псета ще лижат и твоята кръв. \n20. Ахав каза на Илия: ти ме намери, мой враже! Той каза: намерих, понеже ти се предаде да вършиш, каквото е неугодно пред очите на Господа (и да Го дразниш); \n21. (тъй говори Господ:) ето, ще ти напратя беди, ще измета след тебе и ще изтребя у Ахава и което до стена мочи, и що е затворено и изоставено у Израиля; \n22. и ще постъпя с твоя дом тъй, както постъпих с дома на Наватовия син Иеровоам и с дома на Ахиевия син Вааса, за оскърблението, с което ти Ме раздразни и вкара в грях Израиля. \n23. Също и за Иезавел Господ каза: псета ще изядат Иезавел зад изреелската стена; \n24. който от Ахавовия дом умре в града, него псета ще изядат, а който умре в полето, него птици небесни ще изкълват; \n25. не е имало още такъв като Ахава, който да се е предавал да върши, каквото е неугодно пред очите на Господа, към което го подучваше жена му Иезавел; \n26. той постъпваше твърде гнусно, следвайки идолите, както правеха амореите, които Господ изгони пред лицето на Израилевите синове. \n27. Като изслуша всички тия думи, Ахав (се умили пред Господа, ходеше, и плачеше,) раздра дрехите си, покри тялото си с вретище, постеше и спеше във вретище, и ходеше печален. \n28. И биде слово Господне към Илия Тесвитеца (за Ахава). И Господ рече: \n29. виждаш ли, как се смири Ахав пред Мене? Задето се смири пред Мене, Аз няма да му напратя беди в негови дни, но в дните на сина му ще напратя беди върху неговия дом.",
       "ГЛАВА 22. \n1. Минаха се три години без да има война между Сирия и Израил. \n2. На третата година иудейският цар Иосафат отиде при израилския цар. \n3. Израилският цар каза на слугите си: знаете ли, че Рамот Галаадски е наш? А ние тъй дълго мълчим и го не вземаме от ръцете на сирийския цар. \n4. И рече на Иосафата: ще дойдеш ли с мене на война против Рамот Галаадски? Иосафат отговори на израилския цар: както ти ще идеш, тъй и аз; както твоят народ, тъй и моят народ; както твоите коне, тъй и моите. \n5. Иосафат рече на израилския цар: попитай днес, какво ще каже Господ. \n6. Израилският цар събра пророците - до четиристотин души и ги попита: да ида ли на война против Рамот Галаадски или не? Те отговориха: иди, Господ ще го предаде в ръцете на царя. \n7. Иосафат попита: няма ли тук още някой пророк Господен, та чрез него да попитаме Господа? \n8. Израилският цар отговори на Иосафата: има още един човек, чрез когото може да попитаме Господа, но аз го не обичам, защото не пророкува за мене добро, а само зло, - той е Иемвлаевият син Михей. Иосафат каза: царю, не говори тъй. \n9. Израилският цар повика един скопец и рече: иди по-скоро за Иемвлаевия син Михей. \n10. Израилският цар и Иосафат, иудейският цар, седяха всякой на своето седалище, облечени в царски дрехи, на стъгдата пред портите на Самария, и всички пророци пророкуваха пред тях. \n11. Хенаановият син Седекия си направи железни рога и рече: тъй казва Господ: с тия ще избодеш сирийци, докле ги изтребиш. \n12. И всички пророци пророкуваха същото, думайки: върви против Рамот Галаадски; ще има успех; Господ ще го предаде в ръцете на царя. \n13. Изпратеният, който бе отишъл да повика Михея, му думаше: ето, речите на пророците едногласно предсказват на царя добро; нека и твоята дума бъде съгласна с думата на всекиго от тях; изречи и ти добро. \n14. Михей отговори: жив ми Господ! ще изрека онова, което ми каже Господ. \n15. И той дойде при царя. Царят го попита: Михее! да идем ли на война против Рамот Галаадски, или не? А тоя му отговори: иди, ще има успех; Господ ще го предаде в ръцете на царя. \n16. Тогава царят му рече: пак и пак те заклевам да не говориш нищо, освен истината в името на Господа. \n17. Той отговори: виждам всички израилтяни пръснати по планините като овци, които нямат пастир. И Господ каза: началник нямат; нека всякой се върне смиром у дома си. \n18. Израилският цар рече Иосафату: не говорих ли ти, че той не пророкува добро за мене, а само лошо? \n19. И (Михей) отговори: (не е тъй) изслушай словото Господне: видях Господа да седи на Своя престол, и цялото небесно войнство стоеше при Него отдясно и отляво; \n20. и Господ рече: кой би склонил Ахава да иде и падне в Рамот Галаадски? И един казваше тъй, а други - инак; \n21. един дух се изстъпи, застана пред лицето на Господа и рече: аз ще го склоня! А Господ попита: с какво? \n22. Той отговори: ще изляза и ще стана лъжлив дух в устата на всичките му пророци. Господ каза: ти ще го склониш и ще изпълниш това; иди и стори тъй. \n23. И ето, Господ сега допусна лъжливия дух в устата на всички тия твои пророци; но Господ изрече за тебе лошо. \n24. А Хенаановият син Седекия се доближи, удари Михея по бузата, и рече: как, нима излезе от мене Духът Господен, за да говори в тебе? \n25. Михей отговори: ето, ти ще видиш това в оня ден, когато ще бягаш от една стая в друга, за да се скриеш. \n26. Тогава израилският цар каза: вземете Михея и го отведете при градоначалника Амона и при царския син Иоаса \n27. и кажете: тъй говори царят: затворете тогова в тъмница и го хранете оскъдно с хляб и оскъдно с вода, докле се върна смиром. \n28. Михей каза: ако се върнеш смиром, то не Господ е говорил чрез мене. И рече: слушайте, всички люде! \n29. Израилският цар и Иосафат, иудейският цар, тръгнаха за Рамот Галаадски. \n30. Израилският цар рече на Иосафата: аз ще се преоблека и ще вляза в бой, а ти облечи царските си дрехи. И израилският цар се преоблече и влезе в бой. \n31. Сирийският цар заповяда на колесничните началници, които бяха на брой трийсет и двама, думайки: не се бийте нито с малък, нито с голям, а само с израилския цар. \n32. Колесничните началници, като видяха Иосафата, помислиха: бездруго, това е израилският цар, и се обърнаха против него, за да се ударят с него. Иосафат завика. \n33. Колесничните началници, като видяха, че той не е израилският цар, обърнаха се от него. \n34. А един човек опна случайно лък и рани израилския цар през шевовете на бронята. И царят каза на колесничаря си: върни назад и ме изведи из войската, понеже съм ранен. \n35. Но в оня ден боят се усили, и царят стоя на колесницата срещу сирийци, а вечерта умря; кръвта от раната се лееше по колесницата. \n36. И при заник-слънце биде обявено по целия стан: всякой да иде в града си, всякой - в земята си. \n37. Царят умря и биде докаран в Самария, и погребаха царя в Самария. \n38. Колесницата умиха на Самарийския водоем, дето се миеха блудници, и псета лижеха кръвта му, по словото на Господа, което Той изрече. \n39. Другите дела на Ахава, всичко, що е направил, и къщата от слонова кост, що е съградил, и всички градове, що е построил, са описани в летописите на израилските царе. \n40. Ахав почина при отците си, и вместо него се възцари син му Охозия. \n41. Иосафат, син Асов, се възцари над Иудея в четвъртата година на израилския цар Ахава. \n42. Иосафат беше на трийсет и пет години, когато се възцари, и царува в Иерусалим двайсет и пет години. Майка му се казваше Азува, Салаилева дъщеря. \n43. Във всичко той вървеше по пътя на баща си Аса, не се отклоняваше от него, като вършеше, каквото беше угодно пред очите на Господа. Само оброчищата не бяха отменени. Народът още принасяше жертви и кадеше по оброчищата. \n44. Иосафат сключи мир с израилския цар. \n45. Останалите дела на Иосафата и подвизите му, каквито е извършил, и как е воювал, са описани в летописите на иудейските царе. \n46. И колкото блудници бяха останали от времето на баща му Аса, той изтреби от земята. \n47. В Идумея тогава нямаше цар; имаше царски наместник. \n48. (Цар) Иосафат построи кораби на морето, за да ходи в Офир за злато; но те не стигнаха дотам, понеже се разбиха в Ецион-Гавер. \n49. Тогава Ахавовият син Охозия каза на Иосафата: нека моите слуги отидат на кораби с твоите. Но Иосафат се не съгласи. \n50. Иосафат почина при отците си, и биде погребан при тях в града на отца си Давида. И вместо него се възцари син му Иорам. \n51. Ахавовият син Охозия се възцари в Самария над Израиля в седемнайсетата година на иудейския цар Иосафата и царува над израилтяните (в Самария) две години \n52. и върши, каквото беше неугодно пред очите на Господа, и ходеше по пътя на баща си и на майка си и по пътя на Наватовия син Иеровоама, който вкара в грях Израиля: \n53. той служеше на Ваала, покланяше му се и прогневи Господа, Бога Израилев, с всичко онова, което бе вършил баща му. "
    ]
 }