{
    "title":"ЧЕТВЪРТА КНИГА ЦАРСТВА (* У Евреите: \"Втора книга на Царете\")",
    "heads":[
       "ГЛАВА 1. \n1. След смъртта на Ахава Моав се отметна от Израиля. \n2. А Охозия падна през решетчестия прозорец на своята горница, която е в Самария, и заболя. И проводи пратеници и им каза: идете, попитайте Веелзевула, акаронското божество: ще оздравея ли от тая болест? (И те отидоха да питат.) \n3. Тогава Ангел Господен каза на Илия Тесвитеца: стани, присрещни пратениците на самарийския цар и им кажи: нима у Израиля няма Бог, та сте тръгнали да питате Веелзевула, акаронското божество? \n4. Затова тъй казва Господ: от постелката, на която си легнал, няма да се дигнеш, а ще умреш. И отиде Илия (и каза им). \n5. Върнаха се пратениците при Охозия. И той ги попита: защо се върнахте? \n6. И те му отговориха: присрещна ни един човек и ни каза: идете, върнете се при царя, който ви е пратил, и му кажете: тъй говори Господ: нима у Израиля няма Бог, та пращаш да питат Веелзевула, акаронското божество? Затова от постелката, на която си легнал, няма да се дигнеш, а ще умреш. \n7. И ги попита: какъв беше наглед оня човек, който ви присрещна и ви каза тия думи? \n8. Те му отговориха: оня човек беше цял в косми и опасан през кръста с кожен пояс. Той рече: това е Илия Тесвитец. \n9. И проводи царят при него петдесетник с неговите петдесетмина. И той се изкачи при него, когато Илия седеше навръх планината, и му каза: човече Божий! царят каза: слез. \n10. Отговори Илия и каза на петдесетника: ако съм аз човек Божий, нека падне огън от небето и да изгори тебе и твоите петдесетмина. И падна огън от небето и изгори и него и неговите петдесетмина. \n11. Царят проводи при него друг петдесетник с неговите петдесетмина. И той му заговори и каза: човече Божий! тъй казва царят: слез по-скоро. \n12. Илия отговори и му каза: ако съм аз човек Божий, нека падне огън от небето и да изгори тебе и твоите петдесетмина. И падна огън Божий от небето и изгори него и неговите петдесетмина. \n13. И проводи трети път петдесетник с неговите петдесетмина. Третият петдесетник стана, та дойде, и падна на колене пред Илия, молеше го и му думаше: човече Божий, да не бъде презряна душата ми и душата на твоите раби - тия петдесетмина - пред твоите очи; \n14. ето, падна огън от небето и изгори двамата предишни петдесетници с техните петдесетмина; но сега да не бъде презряна душата ми пред твоите очи! \n15. И рече Ангелът Господен на Илия: иди с него, не бой се от него. И той стана, та отиде с него при царя. \n16. И му каза: тъй говори Господ: задето праща пратеници да питат Веелзевула, акаронското божество, като да нямаше в Израиля Бог да питаш за словото Му, - ти няма да се дигнеш от постелката, на която си легнал, а ще умреш. \n17. И той умря по словото Господне, което изрече Илия. И се възцари Иорам (брат на Охозия) вместо него, във втората година на Иорама, син Иосафатов, цар иудейски, понеже оня нямаше син. \n18. Останалото за Охозия, каквото той е извършил, е писано в летописите на израилските царе.",
       "ГЛАВА 2. \n1. В онова време, когато Господ щеше да възнесе Илия на небето във вихрушка, Илия с Елисей идеше от Галгал. \n2. И каза Илия на Елисея: остани тука, защото Господ ме праща във Ветил. Но Елисей каза: жив Господ и жива ти душа! Няма да те оставя. И отидоха във Ветил. \n3. И излязоха при Елисея синовете пророчески, които бяха във Ветил, и му казаха: знаеш ли, че днес Господ ще възнесе твоя господар над главата ти? Той отговори: и аз зная, мълчете. \n4. И каза му Илия: Елисее, остани тука, защото Господ ме праща в Иерихон. А той рече: жив Господ и жива ти душа! Няма да те оставя. И дойдоха в Иерихон. \n5. Тогава се приближиха до Елисея синовете пророчески, които бяха в Иерихон, и му казаха: знаеш ли, че днес Господ взима твоя господар и ще го възнесе над главата ти? Той отговори: и аз зная, мълчете. \n6. И каза му Илия: остани тука, защото Господ ме праща на Иордан. И той каза: жив Господ и жива ти душа! Няма да те оставя. И тръгнаха двамата. \n7. Петдесет души от синовете пророчески тръгнаха и се спряха надалеч срещу тях, а те двамата стояха при Иордан. \n8. И взе Илия кожуха си, сви го и удари с него по водата, и тя се раздели на тъй и на тъй, и преминаха двамата по сухо. \n9. Когато преминаха, Илия каза на Елисея: искай, каквото желаеш да ти направя, преди да бъда взет от тебе. Елисей отговори: духът, който е в тебе, да бъде двойно върху мене. \n10. А той каза: мъчно нещо искаш; ако видиш, как ще бъда взет от тебе, тъй ще ти бъде; ако ли не видиш, няма да бъде. \n11. Както вървяха и се разговаряха по пътя, изведнъж се яви огнена колесница, и огнени коне, и ги раздвоиха един от други, и Илия се понесе във вихрушка към небето. \n12. А Елисей гледаше и извика: отче мой, отче мой, колесница на Израиля и негова конница! И вече го не видя. И хвана дрехите си, та ги раздра на две. \n13. И вдигна той на Илия кожуха, който бе паднал от него, па се върна и се спря край брега на Иордан; \n14. взе на Илия кожуха, който бе паднал от него, удари с него по водата, и каза: де е Господ, Бог Илиев - Самият Той? И удари по водата, и тя се раздели на тъй и на тъй, и Елисей премина. \n15. И видяха го отдалеч синовете пророчески, които бяха в Иерихон, и казаха: Илиевият дух слезе върху Елисея. И излязоха насреща му, поклониха му се доземи \n16. и му казаха: ето, у нас, твоите раби, има петдесет души силни мъже; нека идат те да подирят господаря ти; може би, Дух Господен го е отнесъл и го е хвърлил на някоя планина, или в някой дол. А той каза: недейте праща. \n17. Но те настояваха пред него много, та му дотегнаха, и той каза: пратете. И пратиха петдесет души, които дириха три дни, ала го не намериха, \n18. и се върнаха при него, докле той стоеше в Иерихон; и той им рече: не думах ли ви: не ходете? \n19. Тогава жителите на града казаха на Елисея: ето, както виждаш, господарю, положението на тоя град е добро; но водата е лоша и земята безплодна. \n20. И той каза: дайте ми нова чаша и турете в нея сол. И дадоха му. \n21. И той отиде при извора на водата, хвърли в нея солта и каза: тъй говори Господ: Аз направих здрава тая вода; занапред няма да иде от нея ни смърт, ни безплодие. \n22. И водата стана здрава доднес, според думата, която Елисей каза. \n23. Оттам той отиде във Ветил. Когато вървеше по пътя, малки деца излязоха от града, присмиваха му се и му думаха: върви, плешивецо! върви, плешивецо! \n24. Той се обърна, видя ги и ги прокле в име Господне. Тогава излязоха от гората две мечки и разкъсаха от тях четирийсет и две деца. \n25. Оттук отиде на планина Кармил, а оттам се върна в Самария.",
       "ГЛАВА 3. \n1. Иорам, син Ахавов, се възцари над Израиля в Самария в осемнайсетата година на иудейския цар Иосафата и царува дванайсет години. \n2. Той върши, каквото беше неугодно в очите на Господа, макар и не тъй, както баща му и майка му, защото свали статуята на Ваала, която бе направил баща му; \n3. при все това той се държеше о греховете на Иеровоама, Наватов син, който бе вкарал в грях Израиля, и не отстъпваше от тях. \n4. Моавският цар Меса имаше много добитък и пращаше на израилския цар по сто хиляди овци и по сто хиляди неостригани овни. \n5. Но, щом умря Ахав, моавският цар се отметна от израилския цар. \n6. В онова време цар Иорам излезе от Самария и направи преглед на всички израилтяни, \n7. па отиде и проводи да кажат на иудейския цар Иосафата: моавският цар се отметна от мене; отиваш ли с мене на война против Моава? Той отговори: отивам; както ще отидеш ти, тъй и аз, както твоят народ, тъй и моят народ, както твоите коне, тъй и моите коне. \n8. И каза: по кой път да вървим? Той каза: по пътя на Едомската пустиня. \n9. И тръгнаха израилският цар, иудейският цар и едомският цар, и вървяха по околен път седем дена, и нямаше вода за войската и за добитъка, който идеше подире им. \n10. И каза израилският цар: ах! Господ свика тия трима царе, за да ги предаде в ръката на Моава. \n11. И каза Иосафат: няма ли тук пророк Господен, та чрез него да попитаме Господа? Отговори един от слугите на израилския цар и каза: тук е Елисей, Сафатовият син, който поливаше вода на Илиевите ръце. \n12. И каза Иосафат: у него има слово Господне. И отидоха при него израилският цар и Иосафат и едомският цар. \n13. И каза Елисей на израилския цар: какво имаш ти с мене? Иди при пророците на баща си и при пророците на майка си. И каза му израилският цар: не, защото Господ свика тук тия трима царе, за да ги предаде в ръката на Моава. \n14. И каза Елисей: жив Господ Саваот, пред Когото стоя! Ако не почитах Иосафата, иудейския цар, не бих те погледнал и не бих те видял; \n15. сега повикайте ми гуслар. И когато гусларят свиреше на гуслата, тогава ръката Господня се допря до Елисея, \n16. и той каза: тъй говори Господ: направете тая долина яма до яма; \n17. защото тъй говори Господ: няма да видите вятър и няма да видите дъжд, а тая долина ще се напълни с вода, от която ще пиете вие и дребният и едрият ви добитък; \n18. но това е малко пред очите на Господа: Той и Моава ще предаде в ръцете ви, \n19. и ще поразите всички укрепени градове и всички главни градове, и ще отсечете всички добри дървета, и ще заприщите всички извори, и всички добри ниви с камъни ще засипете. \n20. Сутринта, когато се възнася хлебен принос, отведнъж потече вода по пътя от Едом, и земята се напълни с вода. \n21. Като чуха моавци, че царете идат да воюват с тях, бидоха събрани всички, които носят пояс и по-стари, и застанаха на границата. \n22. Сутринта станаха рано и, когато слънцето изгря над водата, на моавци се стори отдалеч тая вода червена като кръв. \n23. И те казаха: това е кръв; сбили са се царете помежду си и се изтребили един друг; сега на плячка, Моаве! \n24. И те дойдоха до израилския стан. Станаха израилтяните и взеха да разбиват моавци, които се спуснаха да бягат от тях, а те продължаваха да налитат върху им и да ги поразяват. \n25. И градовете разрушиха, и във всяка добра нива всеки хвърли по камък, и я засипаха, и всички водни извори заприщиха, и всички добри дървета отсякоха, тъй че в Кир-Харешет останаха само камъни. И го заобиколиха прашниците и го разрушиха. \n26. И моавският цар видя, че губи битката, и взе със себе си седемстотин души, които боравеха с меч, за да се промъкнат към едомския цар, ала не можаха. \n27. И той взе първородния си син, комуто се падаше да царува вместо него, и го принесе всесъжение върху стената. Това причини голямо негодувание у израилтяните, и те се оттеглиха от него и се върнаха в земята си.",
       "ГЛАВА 4. \n1. Една от жените на пророческите синове с плач думаше на Елисея: твоят раб, мъж ми, умря; а ти знаеш, че твоят раб се боеше от Господа; сега дойде заимодавецът да вземе двете ми деца за роби. \n2. Елисей й каза: какво да направя за тебе? Кажи ми какво имаш вкъщи? Тя отговори: рабинята ти няма нищо у дома си, освен един съд с дървено масло. \n3. И той каза: иди си поискай съдове отвън, от всички твои съседи, празни съдове; събери доста, \n4. и иди, затвори вратата след себе си и след синовете си и наливай във всички тия съдове; пълните туряй настрана. \n5. Тя си отиде от него и затвори вратата след себе си и след синовете си. Те й подаваха, а тя наливаше. \n6. Когато бяха напълнени съдовете, тя каза на сина си: дай ми още един съд. Той й каза: няма вече съдове. И дървеното масло пресекна. \n7. Тя дойде и разправи на Божия човек. Той каза: иди, продай дървеното масло и заплати дълговете си; а с това, което остане, ще живееш със синовете си. \n8. Един ден Елисей отиде в Сонам. Там една богата жена го покани у дома си да яде хляб, и той, колчем минеше, всякога се отбиваше там да яде хляб. \n9. И тя каза на мъжа си: ето, аз зная, че Божият човек, който постоянно минава край нас, е свет; \n10. да му направим малка горница над стената и да му турим там легло и маса, и стол и светилник, та, кога идва у нас, да си отива там. \n11. Един ден Елисей отиде там, качи се в горницата си и легна там, \n12. па каза на слугата си Гиезия: повикай тая сонамка. Той я повика, и тя застана пред него. \n13. И му рече: кажи й: ето, ти толкова се грижиш за нас; какво да направим за тебе? има ли нужда да поговорим за тебе на царя, или на военачалника? Тя отговори: не, аз живея между народа си. \n14. Елисей каза: тогава какво да се направи за нея? И рече Гиезий: ето, тя няма син, а мъж й е стар. \n15. И каза Елисей: повикай я. Той я повика, и тя застана на вратата. \n16. Елисей й рече: след една година, в това същото време ти ще държиш на ръце син. А тя каза: не, господарю мой, човече Божий, недей лъга рабинята си. \n17. И жената стана трудна и роди син на другата година, в онова също време, както й каза Елисей. \n18. Поотрасна детето и един ден отиде при баща си, при жетварите. \n19. И каза на баща си: глава, глава ме боли! И той каза на слугата си: занеси го на майка му. \n20. Взе го и го занесе на майка му. И то седя в скута й до пладне и умря. \n21. Тя отиде и го положи в леглото на Божия човек, затвори го и излезе, \n22. па повика мъжа си и каза: прати ми едного от слугите и една от ослиците; ще ида при Божия човек и ще се върна. \n23. Той каза: защо ще отиваш при него? Днес не е нов месец, не е и събота. Но тя каза: добре си е. \n24. И оседла ослицата и каза на слугата си: води и върви; не се спирай, докле ти не кажа. \n25. И тръгна и дойде при Божия човек, на планина Кармил. И когато Божият човек я видя отдалеч, каза на слугата си Гиезия: ето оная сонамка; \n26. затечи се, та я посрещни и я попитай: здрава ли е? здрав ли е мъж ти? здраво ли е детето? - Тя отговори: здрави сме. \n27. А когато дойде при Божия човек на планината, хвана се за нозете му. И Гиезий се доближи, да я отстрани; но Божият човек рече: остави я, душата й е огорчена, а Господ скри от мене и не ми яви. \n28. И тя каза: исках ли аз от моя господар син? не думах ли: недей ме лъга? \n29. И той каза на Гиезия: опаши се през кръста и вземи тоягата ми в ръка и върви; ако някого срещнеш, не го поздравявай, а ако някой те поздрави, не му отговаряй; и тури тоягата ми върху лицето на детето. \n30. И майката на детето каза: жив Господ и жива ти душа! Няма да те оставя. Тогава и той стана и тръгна подире й. \n31. Гиезий отиде преди тях и тури тоягата върху лицето на детето. Но не се чу ни глас, ни отговор. И излезе насреща му, обади му и каза: детето не се събужда. \n32. И Елисей влезе в къщата, и ето, умрялото дете лежи на леглото му. \n33. И влезе, затвори вратата след себе си и се помоли Господу; \n34. след това се качи, легна върху детето, тури устата си върху неговите уста, очите си върху неговите очи, и дланите си върху неговите длани, и се простря върху него, и тялото на детето се сгря. \n35. Елисей стана и взе да ходи из горницата насам-нататък; после пак се качи и се простря върху него. И детето кихна седем пъти и отвори очите си. \n36. И той повика Гиезия и рече: повикай тая сонамка. И той я повика. Тя дойде при него, и той каза: вземи сина си. \n37. Тя се доближи, падна пред нозете му и се поклони доземи; след това взе сина си и излезе. \n38. А Елисей се върна в Галгал. В оная земя имаше глад, и синовете на пророците седяха пред него. И той каза на слугата си: турни големия котел и свари сочиво за пророческите синове. \n39. И излезе един от тях в полето да събира зеленчук, намери едно диво повлачно растение, и набра от него пълен скут диви плодове; върна се и ги надроби в котела със сочивото, защото не ги познаваха. \n40. Сипаха им да ядат. Но щом почнаха да ядат сочивото, завикаха и казваха: смърт има в котела, човече Божий! И не можаха да ядат. \n41. А той каза: дайте брашно. И го изсипа в котела и каза (на Гиезия): сипвай на човеците, нека ядат. И в котела не остана нищо вредно. \n42. Дойде някой си от Ваалшалиша и донесе на Божия човек хлебен начатък - двайсет ечемични хлебчета и сурови зърна в люспи. И каза Елисей: дай на човеците да ядат. \n43. И каза слугата му: какво ще дам на сто души? И той каза: дай на човеците, нека ядат, защото тъй говори Господ: ще се наситят и ще остане. \n44. Той им даде, и те се наситиха, и остана още, според словото Господне.",
       "ГЛАВА 5. \n1. Нееман, военачалник на сирийския цар, беше голям човек пред господаря си и почитан, защото чрез него Господ бе дал победа на сирийци; и тоя човек беше отличен войник, но прокажен. \n2. Еднаж сирийци излязоха на чети и плениха от Израилската земя едно малко момиче, и то служеше на Неемановата жена. \n3. И каза то на господарката си: о, да отидеше моят господар при пророка, който е в Самария, той щеше да снеме от него проказата! \n4. Тогава Нееман отиде и разправи това на господаря си, думайки: тъй и тъй каза момичето, което е от Израилската земя. \n5. И сирийският цар каза (на Неемана): стани, иди, пък аз ще пратя писмо до израилския цар. Той отиде, като взе със себе си десет таланта сребро, шест хиляди сикли злато и десет премени дрехи; \n6. и занесе на израилския цар писмото, в което се казваше: заедно с това писмо, ето, пращам при тебе Неемана, моя слуга, да снемеш от него проказата му. \n7. Израилският цар, като прочете писмото, раздра дрехите си и каза: нима аз съм Бог, да умъртвявам и съживявам, та праща при мене да снема от тоя човек проказата му? Ето, знайте сега и вижте, че той дири повод за вражда против мене. \n8. Когато Божият човек Елисей чу, че израилският цар раздрал дрехите си, прати да кажат на царя: защо раздра дрехите си? Нека дойде при мене и познае, че има пророк у Израиля. \n9. И дойде Нееман с конете си и с колесницата си и се спря пред входа на Елисеевия дом. \n10. Тогава Елисей прати при него слугата да каже: иди, окъпи се седем пъти в Иордан, и тялото ти ще се обнови, и ще бъдеш чист. \n11. Разгневи се Нееман и си тръгна, думайки: ето, аз мислех, че той ще излезе, ще застане и ще призове името на Господа, своя Бог, ще си тури ръката на мястото и ще снеме проказата; \n12. нима дамаските реки Авана и Фарфар не са по-добри от всички израилски води? Не можех ли да се окъпя в тях и да се очистя? Па се обърна и си отиде ядосан. \n13. Доближиха се рабите му и му говориха, думайки: отче, да беше ти казал пророкът нещо трудно, не щеше ли да го направиш? още повече сега, когато ти каза само: окъпи се и ще бъдеш чист. \n14. Той отиде и се потопи в Иордан седем пъти, според думите на Божия човек, и тялото му се обнови като тялото на малко дете и се очисти. \n15. Тогава се върна при Божия човек той и всичките му придружници, дойде, застана пред него и каза: ето, познах, че по цяла земя няма Бог, освен у Израиля; приеми, прочее, дар от твоя раб. \n16. Елисей отговори: жив Господ, пред Чието лице стоя! Не приемам. Оня го принуждаваше да вземе, но той се не съгласи. \n17. И каза Нееман: щом е тъй, нека дадат на твоя раб пръст, колкото могат да носят две мъски, защото занапред рабът ти няма да принася всесъжение и жертви на други богове, освен на Господа; \n18. само ето какво Господ да прости на твоя раб: когато моят господар иде в дома на Римона, за да се поклони там и се опре върху ръката ми, и аз се поклоня в дома на Римона, тогава Господ да прости на твоя раб за поклонението ми в дома на Римона. \n19. И каза му: иди си смиром. И той отмина от него на едно малко пространство земя. \n20. Тогава Гиезий, слугата на Божия човек Елисея, каза: ето, моят господар не рачи да вземе от ръката на тоя сириец Неемана, каквото бе донесъл. Жив Господ! ще се затека подире му и ще взема нещо от него. \n21. И се затече Гиезий след Неемана. Нееман видя, че някой тича подире му, слезе от колесницата да го посрещне и каза: с мир ли? \n22. Той отговори: с мир; моят господар ме прати да кажа: ето, сега дойдоха при мене от Ефремова планина двама момци от пророческите синове: дай им един талант сребро и две премени дрехи. \n23. И Нееман каза: вземи, ако обичаш, два таланта. И го много молеше. Тогава той завърза два таланта сребро в две торби и две премени дрехи и ги даде на двамата си слуги, та ги понесоха пред него. \n24. Когато той дойде до хълма, взе ги от ръцете им и ги скри у дома си. И отпусна людете, и те си отидоха. \n25. Когато дойде и се яви пред господаря си, Елисей го попита: откъде идеш, Гиезие? Той отговори: никъде не е ходил твоят раб. \n26. Той му каза: нима сърцето ми не те придружаваше, когато оня човек се върна от колесницата си да те посрещне? Време ли е да се взима сребро и да се взимат дрехи, или маслинени дървета и лозя, дребен или едър добитък, слуги или слугини? \n27. Нека, прочее, Неемановата проказа се залепи на тебе и на потомството ти вовеки. И той излезе от него бял като сняг от проказа.",
       "ГЛАВА 6. \n1. Тогава пророческите синове казаха на Елисея: ето, мястото, дето живеем при тебе, е тясно за нас; \n2. да идем до Иордан, да вземем оттам всеки по една греда и си направим там жилище. Той каза: идете. \n3. А един каза: стори милост, дойди и ти с твоите раби. И той отговори: ще дойда. \n4. И тръгна с тях, и дойдоха до Иордан, и взеха да секат дървета. \n5. И когато един поваляше греда, брадвата му падна във водата. Той завика и каза: ах, господарю! а тя беше взета назаем! \n6. Божият човек попита: де падна тя? Той му посочи мястото. Тогава Елисей отсече късче дърво, па го хвърли там, и брадвата изплува. \n7. И каза: вземи си я. Той протегна ръка и я взе. \n8. Сирийският цар тръгна на война против израилтяните и се съветваше със слугите си, думайки: в еди-кое си и еди-кое си място ще разположа своя стан. \n9. Божият човек праща да кажат на израилския цар: пази се да не минаваш през онова място, защото там сирийци са залегнали. \n10. И израилският цар праща разузнавачи на онова място, за което му говореше Божият човек и го предпазваше; и се опази от там не веднъж и не дваж. \n11. И смути се сърцето на сирийския цар поради това, и той повика слугите си и им каза: кажете ми, кой от нашите се сношава с израилския цар? \n12. И каза един от слугите му: никой, господарю мой, царю; а пророк Елисей, който е в Израиля, обажда на израилския цар и ония думи, които ти говориш в спалнята си. \n13. И той каза: идете, узнайте, де е той, и аз ще пратя да го хванат. И му обадиха и казаха: ето, той е в Дотаим. \n14. И изпрати там коне и колесници и много войска. Дойдоха нощем и обиколиха града. \n15. Сутринта слугата на Божия човек стана и излезе. И ето, войска около града и коне и колесници. И слугата му каза: уви, господарю! какво да правим? \n16. Той отговори: не бой се, защото ония, които са с нас, са повече от ония, които са с тях. \n17. Елисей се молеше и думаше: Господи! отвори му очите да види. И Господ отвори очите на слугата, и той видя, и ето, цялата планина пълна с коне и огнени колесници около Елисея. \n18. Когато сирийци отидоха при него, Елисей се помоли Господу и каза: порази ги със слепота. И Господ ги порази със слепота, според думата Елисеева. \n19. Елисей им каза: не е тоя пътят, не е и тоя градът; вървете подире ми, аз ще ви заведа при оногова, когото дирите. И ги заведе в Самария. \n20. Когато дойдоха в Самария, Елисей каза: Господи! отвори им очите да видят. И Господ им отвори очите, и видяха, че са всред Самария. \n21. Израилският цар, като ги видя, попита Елисея: да ги избия ли, отче мой? \n22. И той отговори: не ги избивай. Нима със сабята си и с лъка си ги плени, та да ги убиваш? Сложи им хляб и вода; нека ядат и пият, и да идат при господаря си. \n23. Той им приготви голям обед, и те ядоха и пиха. Отпусна ги, и те отидоха при господаря си. Оттогава тия сирийски пълчища не ходиха вече в Израилевата земя. \n24. След това сирийският цар Венадад събра цялата си войска, тръгна и обсади Самария. \n25. И настана голям глад в Самария, когато я обсаждаха, тъй че една ослешка глава се продаваше за осемдесет сикли сребро, и четвърт каба гълъбови куришки - за пет сикли сребро. \n26. Еднаж израилският цар вървеше по стената, и една жена му думаше с плач: помогни ми, господарю мой, царю. \n27. Той отговори: ако Господ ти не помогне, отде ще ти помогна аз? От гумното ли, от лина ли? \n28. Попита я още царят: какво ти е? А тя отговори: тая жена ми каза: дай твоя син да го изядем днес, а моя син ще изядем утре. \n29. И сварихме моя син и го изядохме. На другия ден аз й казах: дай и ти сина си, да го изядем. Но тя скри сина си. \n30. Царят, като чу думите на жената, раздра дрехите си; и, като вървеше по стената, народът видя, че той носи на самото си тяло вретище. \n31. И царят каза: това и това да ми стори Бог и още повече да стори, ако остане днес главата на Елисея, Сафатовия син, върху му. \n32. А Елисей седеше у дома си, и старците седяха у него. И прати (царят) едного от своите хора. Преди да дойде пратеникът при него, Елисей каза на старците: видите ли, че тоя син на убиец прати да ми вземат главата? Гледайте, когато дойде пратеникът, затворете вратата и го притиснете с вратата. А ето и тропотът от нозете на господаря му след него! \n33. Докле още говореше с тях, ето пратеникът пристигна при него, и Елисей каза: ето каква неволя от Господа! Какво да чакам занапред от Господа?",
       "ГЛАВА 7. \n1. Каза още Елисей: чуйте словото Господне! Тъй говори Господ: утре по това време една мяра чисто брашно ще струва една сикла, и две мери ечемик една сикла при портите на Самария. \n2. А сановникът, върху чиято ръка се опираше царят, отговори на Божия човек и каза: ако Господ дори отвореше прозорци на небето, и тогава можеше ли да бъде такова нещо? А тоя каза: ето, с очите си ще видиш това, ала не ще ядеш от него. \n3. Имаше при входа на портите четирима прокажени, и те си говореха един другиму: защо да седим тук, очаквайки смъртта? \n4. Ако речем да идем в града, в града има глад, и ще умрем там; ако пък седим тук, пак ще умрем. По-добре да идем в сирийския стан: ако ни оставят живи, ще живеем; ако ли ни убият, ще умрем. \n5. И станаха в сумрак, за да идат в сирийския стан. И дойдоха до края на сирийския стан, и ето, там няма ни един човек. \n6. Защото Господ бе направил тъй, че в сирийския стан се чу тропот от колесници, цвилене от коне, шум от голяма войска. И сирийци си бяха казали един другиму: навярно, израилският цар е наел против нас хетейските и египетските царе, за да ни нападнат. \n7. Затова бяха станали и избягали в мрачината и оставили шатрите си, и конете си, и ослите си - целия стан, както си беше, и бяха забягнали, за да се избавят. \n8. И тия прокажени дойдоха до края на стана, влязоха в една шатра, ядоха и пиха, и взеха оттам сребро, и злато, и дрехи, па отидоха, та ги скриха. Влязоха и в друга шатра, и оттам взеха неща, па отидоха и ги скриха. \n9. И си казаха един другиму: не правим добре. Тоя ден е ден за радостна вест; ако се забавим и чакаме да се съмне, виновни ще бъдем. Затова да идем и обадим в царския дом. \n10. Дойдоха, повикаха градските вратари и им разправиха, думайки: ходихме в сирийския стан, и ето, там няма ни човек, ни глас човешки, а само вързани коне, и вързани осли, и шатрите, както си са. \n11. Вратарите извикаха и обадиха вестта в самия царски дворец. \n12. През нощта царят стана и каза на слугите си: ще ви кажа, какво правят с нас сирийци. Те знаят, че теглим от глад, та са излезли от стана, да се скрият в нивите, като мислят тъй: кога излязат от града, живи ще ги хванем и ще навлезем в града. \n13. Отговори един от слугите му и каза: нека вземат пет от конете, които останаха в града, (от цялото израилско опълчение само това остана в него, от цялото опълчение на израилтяните, което загина,) та да пратим и да видим. \n14. И взеха две двойки коне, впрегнати в колесници. И царят прати подир сирийската войска, като каза: идете и вижте. \n15. И вървяха подир тях до Иордан; и ето, целият път посеян с дрехи и вещи, които сирийци бяха нахвърляли в бързия си бяг. Върнаха се пратениците и обадиха на царя. \n16. Тогава народът излезе и разграби сирийския стан, и една мяра чисто брашно стана за сикла, и две мери ечемик - за сикла, по словото Господне. \n17. И царят остави при портите оня велможа, върху чиято ръка се опираше, и народът го стъпка при портите, и той умря, както бе казал Божият човек, който говори, когато царят ходи при него. \n18. Когато Божият човек бе говорил на царя тъй: две мери ечемик за сикла, и една мяра чисто брашно за сикла ще бъде утре по това време пред портите на Самария, \n19. тогава оня велможа отговори на Божия човек и каза: ако Господ дори отвореше прозорци на небето, и тогава можеше ли да бъде такова нещо? А той му бе казал: с очите си ще видиш това, ала не ще ядеш от него. \n20. Тъй и стана с него: и стъпка го народът на портите, и той умря.",
       "ГЛАВА 8. \n1. И говори Елисей на жената, чийто син бе възкресил, и каза: стани и иди, ти и твоят дом, и поживей там, дето можеш да поживееш, защото Господ повика глада, и той ще дойде в тая земя за седем години. \n2. Стана оная жена, и постъпи по думата на Божия човек, отиде тя и нейният дом, и живя във Филистимската земя седем години. \n3. Като се изминаха седем години, върна се тая жена от Филистимската земя и дойде да моли царя за къщата си и нивата си. \n4. Царят тогава се разговаряше с Гиезия, слугата на Божия човек, и каза: разкажи ми всичко бележито, което е извършил Елисей. \n5. А в това време, когато разказваше на царя, че Елисей е възкресил един умрял, - жената, чийто син бе възкресил, молеше царя за къщата си, и нивата си. Тогава Гиезий каза: господарю мой, царю, тая е същата жена и този е същият й син, когото Елисей възкреси. \n6. Царят попита жената, и тя му разказа. И даде й царят едного от царедворците и каза: да й се върне всичко нейно и всички приходи от нивата, от оня ден, когато е напуснала земята, досега. \n7. И дойде Елисей в Дамаск, когато сирийският цар Венадад беше болен. Обадиха на Венадада и казаха: тук дойде Божият човек. \n8. Тогава царят каза на Азаила: вземи в ръка дар и иди посрещни Божия човек и попитай чрез него Господа, думайки: ще оздравея ли от тая болест? \n9. Азаил отиде да го посрещне и взе в ръка дар и всичко най-добро в Дамаск, колкото могат да носят четирийсет камили, па отиде и застана пред лицето му и каза: твоят син Венадад, сирийският цар, ме прати при тебе, да попитам: ще оздравея ли от тая болест? \n10. Елисей му отговори: иди му кажи: ще оздравееш. Обаче Господ ми яви, че той ще умре. \n11. И устреми Елисей върху него погледа си и тъй стоя, докле оня се смути; и заплака Божият човек. \n12. И Азаил попита: защо плаче господарят ми? А той отговори: защото зная, какво зло ще сториш на Израилевите синове: крепостите им на огън ще предадеш, момците им с меч ще погубиш, кърмачетата им ще избиеш и непразните им жени ще разсечеш. \n13. И каза Азаил: какво е твоят раб, (мъртво) псе, та да може направи такова голямо дело? И отговори Елисей: Господ ми показа в тебе царя на Сирия. \n14. Той си отиде от Елисея и дойде при господаря си. И тоя го попита: какво ти говори Елисей? Той отговори: каза ми, че ще оздравееш. \n15. На другия ден обаче Азаил взе завивката, натопи я във вода и я тури на лицето му, и царят умря. И вместо него се възцари Азаил. \n16. След иудейския цар Иосафат, се възцари Иосафатовият син Иорам, цар иудейски - в петата година на Ахавовия син Иорам, цар израилски. \n17. Той беше на трийсет и две години, когато се възцари, и царува осем години в Иерусалим; \n18. и ходеше по пътя на израилските царе тъй, както постъпваше Ахавовият дом, понеже Ахавовата дъщеря му беше жена, и правеше каквото беше неугодно в очите на Господа. \n19. Обаче Господ не искаше да погуби Иуда, заради Своя раб Давида, защото Той бе обещал да му даде светило между децата му за всички времена. \n20. В негови дни Едом се измъкна изпод ръката на Иуда и си постави цар. \n21. И отиде Иорам в Цаир, и всички колесници с него; стана той през една нощ и порази идумейци, които го обикаляха, и началниците на колесниците, ала народът избяга в шатрите си. \n22. И се измъкна Едом изпод ръката на Иуда доднес. В същото време се измъкна и Ливна. \n23. Останалото за Иорама и всичко, що е извършил, е описано в летописите на иудейските царе. \n24. И почина Иорам при отците си, и биде погребан при отците си в Давидовия град. И вместо него се възцари син му Охозия. \n25. Охозия, син на иудейския цар Иорам, се възцари в дванайсетата година на Ахавовия син Иорам, израилски цар. \n26. Охозия беше на двайсет и две години, когато се възцари, и царува една година в Иерусалим. А майка му се казваше Готолия, дъщеря на израилския цар Амврия. \n27. Той ходеше по пътя на Ахавовия дом и правеше, каквото беше неугодно в очите на Господа, както Ахавовият дом, защото беше в роднинство с Ахавовия дом. \n28. Той отиде с Ахавовия син Иорам на война против сирийския цар Азаил в Рамот Галаадски, и сирийци раниха Иорама. \n29. И цар Иорам се върна да се лекува в Изреел от раните, които сирийци му нанесоха в Рамот, когато воюваше против сирийския цар Азаил. И Охозия, Иорамовият син, иудейски цар, дойде да посети Ахавовия син Иорам в Изреел, понеже беше болен.",
       "ГЛАВА 9. \n1. Пророк Елисей повика едного от пророческите синове и му каза: препаши се през кръста, вземи в ръка тоя съд с елей, па иди в Рамот Галаадски; \n2. като идеш там, намери там Ииуя, син на Иосафата, Намесиев син, пристъпи и му кажи да излезе изсред братята си и го въведи във вътрешната стая; \n3. вземи тогава съда с елея, излей го върху главата му и кажи: тъй казва Господ: помазвам те за цар над Израиля. После отвори вратата, па бягай и не чакай. \n4. Момъкът, слугата пророков, отиде в Рамот Галаадски, \n5. и стигна. И ето, военачалниците насядали, а той каза: имам нещо да ти кажа, военачалнико. Ииуй попита: на кого от всички нас? Той отговори: на тебе, военачалнико. \n6. Ииуй стана и влезе вкъщи. И момъкът изля елея върху главата му и му каза: тъй говори Господ, Бог Израилев: помазвам те за цар над народа Господен, над Израиля, \n7. и ти ще изтребиш дома на Ахава, твоя господар, за да отмъстя за кръвта на Моите раби - пророците, и за кръвта на всички раби Господни, паднали от ръката на Иезавел; \n8. и ще погине целият дом Ахавов, и ще изтребя у Ахава всичко, що до стена мочи, и затворено, и изоставено у Израиля, \n9. и ще направя дома на Ахава като дома на Наватовия син Иеровоам и като дома на Ахиевия син Вааса; \n10. а Иезавел щат псета да изядат на Изреелското поле, и никой не ще я погребе. Па отвори вратата и побягна. \n11. И отиде Ииуй при слугите на господаря си, и те му казаха: с мир ли? Защо дохожда тоя безумец при тебе? И каза им: вие знаете тоя човек и какво той говори. \n12. И казаха: не е истина, кажи ни. И той рече: това и това ми каза, думайки: тъй говори Господ: помазвам те за цар над Израиля. \n13. Тогава те забързаха и всеки взе дрехата си, постлаха му на самите стъпала, затръбиха с тръба и казаха: Ииуй се възцари! \n14. И подигна се Ииуй, синът на Намесиевия син Иосафат, против Иорама, а Иорам се намираше с всички израилтяни в Рамот Галаадски на стража против сирийския цар Азаил. \n15. В това време сам цар Иорам се беше върнал да се лекува в Изреел от раните, които му нанесоха сирийци, когато воюва против сирийския цар Азаил. И каза Ииуй: ако сте съгласни (с мене), нека никой не излиза от града, за да иде да извести в Изреел. \n16. Ииуй възседна кон и тръгна за Изреел, дето лежеше Иорам (цар израилски, за да се лекува от раните, които му бяха нанесли сирийци в Рамот, когато воюва против силния и мощен сирийски цар Азаил), и дето бе дошъл иудейският цар Охозия, за да посети Иорама. \n17. На кулата в Изреел стоеше стражар, и съгледа Ииуевото пълчище, когато идеше, и каза: пълчище виждам. И каза Иорам: вземи конник, проводи насреща им, и нека попита: с мир ли? \n18. И излезе конникът на кон насреща им и каза: тъй говори царят: с мир ли? И отговори Ииуй: какво ти е тебе - с мир ли ида? Тръгвай подире ми. И стражарят обади и каза: стигна до тях, ала се не връща. \n19. Пратиха друг конник: той отиде при тях и каза: тъй говори царят: с мир ли? И каза Ииуй: какво ти е тебе - с мир ли ида? Тръгвай подире ми. \n20. Стражарят обади и каза: стигна до тях, ала се не връща. А вървежът като че ли е на Намесиевия син Ииуй, защото той върви устремно. \n21. Иорам каза: впрягай. И впрегнаха колесницата му. Излезе израилският цар Иорам и иудейският цар Охозия, всеки на колесницата си. Излязоха да посрещнат Ииуя, и се срещнаха с него в нивата на изреелеца Навутей. \n22. Когато Иорам видя Ииуя, каза: с мир ли, Ииуе? Той отговори: какъв мир при блудството на майка ти Иезавел и при многото нейни магии? \n23. Тогава Иорам обърна ръцете си и побягна, като каза на Охозия: измяна, Охозие! \n24. А Ииуй опна с ръка лъка и удари Иорама между плешките му, и стрелата прониза сърцето му, и той падна в колесницата си. \n25. Ииуй каза на велможата си Бидекара: вземи, та го хвърли в нивата на изреелеца Навутей, защото спомни си, как ние с тебе вървяхме двама зад баща му Ахав, и как Господ изрече върху него такова пророчество: \n26. наистина Аз видях вчера кръвта на Навутея и кръвта на синовете му, говори Господ, и ще ти отмъстя в тая нива. И тъй, вземи, та го хвърли в нивата, по словото Господне. \n27. Иудейският цар Охозия, като видя това, побягна по пътя към къщата, която беше в градината. И спусна се подире му Ииуй и каза: удрете и него в колесницата. Това стана върху могилата Гур, близо до Ивлеам. И той побягна в Мегидон, и там умря. \n28. Пренесоха го слугите му в Иерусалим и го погребаха в гробницата му, при отците му, в Давидовия град. \n29. В единайсетата година на Ахавовия син Иорама се възцари в Иудея Охозия. \n30. Ииуй пристигна в Изреел. А Иезавел, като получи известие, тури червило на лицето си, нагизди главата си и гледаше през прозореца. \n31. Когато Ииуй влезе в портите, тя попита: ще има ли мир за Замврия, убиеца на господаря си? \n32. Той дигна очи към прозореца и попита; кой е с мене, кой? И обърнаха поглед към него двама-трима скопци. \n33. И той им каза: изхвърлете я. Те я изхвърлиха, и кръвта й бризна по стената и по конете, и я стъпкаха. \n34. И дойде Ииуй, яде, пи и каза: намерете оная проклетница и я погребете, понеже е царска дъщеря. \n35. Отидоха да я погребат, ала от нея не намериха нищо, а само череп, нозе и китки от ръцете. \n36. Върнаха се и му обадиха. И той каза: такова беше словото на Господа, което Той изрече чрез раба Си тесвитеца Илия, думайки: Иезавелиния труп щат псета да изядат на Изреелското поле. \n37. Иезавелиният труп ще бъде на Изреелското поле като тор на нива, та никой не ще каже: това е Иезавел.",
       "ГЛАВА 10. \n1. Ахав имаше седемдесет синове в Самария. Ииуй написа и прати в Самария до израилските началници, старейшини и възпитатели на Ахавовите деца писма с такова съдържание: \n2. кога стигне до вас това писмо, то, понеже са при вас синовете на господаря ви, а също у вас са и колесници и коне, и укрепен град и оръжие, - \n3. изберете най-добрия и най-достойния от синовете на господаря си, поставете го на бащиния му престол и воювайте за дома на господаря си. \n4. Те се уплашиха твърде много и казаха: ето, двама царе не устояха пред него, а как ще устоим ние? \n5. Тогава началникът над царския дом, и градоначалникът, и старейшините, и възпитателите проводиха да кажат на Ииуя: ние сме твои раби и, каквото ни кажеш, ще направим; никого няма да поставим за цар; прави, що ти е воля. \n6. Той повторно им писа такова писмо: ако сте мои и се покорявате на думата ми, вземете главите на синовете на вашия господар и дойдете утре по това време при мене в Изреел. (А царските синове бяха седемдесет души; възпитаваха ги най-видните в града.) \n7. Когато стигна до тях писмото, те взеха царските синове и ги заклаха - седемдесет души, туриха главите им в кошници и му ги изпратиха в Изреел. \n8. Дойде пратеникът, извести му и каза: донесохме главите на царските синове. И той каза: наредете ги на два купа при входа на портите до утре. \n9. На сутринта той излезе, застана и каза на целия народ: вие сте виновни. Ето, аз въстанах против господаря си и го убих, а тия всичките кой ги уби? \n10. А сега знайте, че няма да падне на земята нито едно слово на Господа, което Той бе изрекъл за Ахавовия дом; Господ направи това, що изрече чрез Своя раб Илия. \n11. Ииуй изби всички останали от дома на Ахава в Изреел, и всичките му велможи, и близките му, и свещениците му, тъй че от него не оцеля нито един. \n12. След това стана, тръгна и дойде в Самария. По пътя, когато се намираше близо до овчарския Бет-Екед, \n13. Ииуй срещна братята на иудейския цар Охозия и попита: кои сте вие? Те отговориха: ние сме братя на Охозия, отиваме да се научим, здрави ли са синовете на царя и синовете на царицата. \n14. А той каза: хванете ги живи. Хванаха ги живи и ги заклаха - четирийсет и двама души, при кладенеца на Бет-Екед, и не остана от тях нито един. \n15. Оттам тръгна и се срещна с Рихавовия син Ионадав, който идеше насреща му; поздрави го и му каза: разположено ли е сърцето ти тъй, както моето сърце към твоето? Ионадав отговори: да. Ако е тъй, дай си ръката. И тоя си подаде ръката, а той го качи на колесницата при себе си. \n16. И каза: тръгвай с мене и гледай моята ревност към Господа. И го наместиха в колесницата. \n17. Като дойде в Самария, той уби всички, останали от Ахава в Самария, тъй че съвсем го изтреби, по словото на Господа, що бе казал на Илия. \n18. Тогава Ииуй събра целия народ и каза: Ахав малко служи на Ваала; Ииуй ще му служи повече. \n19. Затова, свикайте при мене всички пророци на Ваала, всичките му служители и всичките му свещеници, - никой да не отсъствува, защото ще принеса голяма жертва Ваалу. А всеки, който не дойде, няма да остане жив. Ииуй правеше това с лукавство, за да изтреби Вааловите служители. \n20. И каза Ииуй: наредете празничен събор за Ваала. И прогласиха събор. \n21. Тогава Ииуй прати по цял Израил, и дойдоха всички Ваалови служители; не остана ни един да не дойде; и влязоха в дома на Ваала, и Вааловият дом се напълни открай докрай. \n22. И каза на одеждопазителя: донеси одежди за всички Ваалови служители. И той им донесе одежди. \n23. Ииуй влезе с Рихавовия син Ионадава в дома Ваалов и каза на Вааловите служители: разпитайте и разгледайте, дали не се намира някой от служителите на Господа, защото тук трябва да бъдат само Ваалови служители. \n24. И те пристъпиха да принасят жертви и всесъжения. А Ииуй постави извън дома осемдесет души и каза: душата на оногова, от когото се избави някой от людете, които ви предавам в ръцете, ще бъде вместо душата на спасилия се. \n25. Когато всесъжението бе извършено, Ииуй каза на бързоходците и началниците: идете, избийте ги, та нито един да не излезе. Избиха ги с острието на меча и ги изхвърлиха бързоходците и началниците, и отидоха в града, дето беше Вааловото капище, \n26. изнесоха статуите от Вааловото капище и ги изгориха; \n27. след това разбиха Вааловата статуя, разрушиха Вааловото капище и го обърнаха на място за нечистотии, дори доднес. \n28. Тъй изтреби Ииуй Ваала от Израилската земя. \n29. Ала от греховете на Наватовия син Иеровоам, който бе вкарал в грях Израиля, от тях Ииуй не отстъпяше - от златните телци, които бяха във Ветил и в Дан. \n30. И Господ каза на Ииуя: задето драговолно извърши, каквото беше праведно в очите Ми - изпълни над Ахавовия дом всичко, що Ми беше на сърце, твоите синове ще седят до четвърта рода на Израилевия престол. \n31. Но Ииуй не залягаше да върви по закона на Господа, Бога Израилев, от все сърце. Той не отстъпваше от греховете на Иеровоама, който бе вкарал в грях Израиля. \n32. В ония дни Господ начена да къса части от израилтяните, и Азаил ги биеше по всички Израилски предели: \n33. на изток от Иордан, цялата земя Галаад, коляното Гадово, Рувимово, Манасиево, като захванеш от Ароер, при поток Арнон, и Галаад и Васан. \n34. Останалото за Ииуя и за всичко, което той извърши, и за юначните му подвизи е описано в летописите на израилските царе. \n35. И почина Ииуй при отците си, и го погребаха в Самария. И вместо него се възцари син му Иоахаз. \n36. Ииуй царува над Израиля в Самария двайсет и осем години.",
       "ГЛАВА 11. \n1. Готолия, майка на Охозия, като видя, че син й умря, стана и изтреби целия царски род. \n2. Но Иосавета, цар Иорамова дъщеря, сестра на Охозия, взе Охозиевия син Иоаса и тайно го отведе изсред убиваните царски синове, него и кърмачката му, в спалнята; и скриха го от Готолия, и той не биде убит. \n3. И криха го с нея в Господния дом шест години, а в това време Готолия царуваше над земята. \n4. На седмата година Иодай прати и взе стотниците от телохранителите и бързоходците, доведе ги при себе си в дома Господен, сключи с тях договор, взе от тях клетва в дома Господен и им показа царския син; \n5. и даде им заповед, като каза: ето какво ще направите: едната третина от вас, които дохождате в събота, ще стоите на стража при царския дом; \n6. другата третина - при Сурски порти; и третата третина - при портите зад телохранителите, и ще стоите на стража в дома, да не стане насилие. \n7. И две части от вас, от всички, които си отиват в събота, ще стоят на стража при дома Господен, за царя; \n8. и заобиколете царя от всички страни, всеки с оръжието си в ръка; който и да влезе в редовете, да бъде убит; и бъдете при царя, кога излиза и кога влиза. \n9. Стотниците направиха всичко, що заповяда свещеник Иодай; всеки взе людете си, които дохождаха в събота и които си отиваха в събота, и дойдоха при свещеник Иодая. \n10. И свещеникът раздаде на стотниците копията и щитовете цар Давидови, които се намираха в дома Господен. \n11. И застанаха бързоходците, всеки с оръжие в ръка, от дясната страна на дома до лявата страна на дома, при жертвеника и при дома около царя. \n12. Тогава Иодай изведе царския син, тури му царски венец и накити, възцариха го, и го помазаха, ръкопляскаха и викаха: да живее царят! \n13. Чу Готолия гласа на разтърчалия се народ и отиде при народа в дома Господен. \n14. И гледа: ето, царят стои на възвишението, според обичая, и князете и тръбите до царя; целият народ на страната се весели, и тръбят с тръби. Готолия раздра дрехите си и завика: съзаклятие, съзаклятие! \n15. Свещеник Иодай заповяда на стотниците, началници на войската, и им каза: изведете я извън редовете, а който тръгне подире й, убивайте го с меч, защото свещеникът си мислеше да не би да я убият в дома Господен. \n16. Направиха й място, и тя мина през конския вход за царския двор, и там биде убита. \n17. И сключи Иодай завет между Господа и между царя и народа, да бъдат те народ Господен, и между царя и народа. \n18. Тогава целият народ на страната отиде в дома на Ваала, събориха жертвениците му, и кумирите му съвсем разбиха, и Вааловия жрец Матан убиха пред жертвениците. И свещеникът установи надзорничество над дома Господен. \n19. И взе стотниците и телохранителите и бързоходците и целия народ на страната, и придружиха царя от дома Господен, и отидоха по пътя през телохранителските порти в царския дом; и той седна на царския престол. \n20. Целият народ на страната се весели, и градът се успокои. А Готолия убиха с меч в царския дом. \n21. Иоас беше на седем години, когато се възцари.",
       "ГЛАВА 12. \n1. В седмата година на Ииуя се възцари Иоас и царува в Иерусалим четирийсет години. Майка му се казваше Цивия, от Вирсавия. \n2. И Иоас вършеше, каквото беше угодно пред очите на Господа, през всичките си дни, докле го поучаваше свещеник Иодай; \n3. само оброчищата не бяха премахнати; народът още принасяше жертви и кадеше по оброчищата. \n4. И каза Иоас на свещениците: всичкото посвещавано сребро, което принасят в дома Господен, среброто от ония, които биват преброявани, среброто, което се внася за всяка душа според оценката, - всичкото сребро, колкото всекиму сърце дава, да се донесе в дома Господен; \n5. нека свещениците го прибират, всеки от своя познат, и нека поправят повреденото в храма, навред, дето се намери повреда. \n6. Но понеже до двайсет и третата година на цар Иоаса свещениците не поправяха повредите в храма, \n7. цар Иоас повика свещеник Иодая и свещениците и им каза: защо не поправяте повредите в храма? Отсега няма вече да прибирате сребро от своите познати, а ще го оставяте за поправка на повредите в храма. \n8. И свещениците се съгласиха да не прибират вече у себе си сребро от народа за поправка на повредите в храма. \n9. Тогава свещеник Иодай взе едно ковчеже, направи отгоре му отвор и го сложи до жертвеника отдясно, дето влизаха в дома Господен. И свещениците, които стояха на стража при прага, пущаха там всичкото сребро, което се внасяше в дома Господен. \n10. И колчем виждаха, че има много сребро в ковчежето, дохождаше царският писар и първосвещеникът, и завързваха в торби, и преброяваха среброто, което се намереше в дома Господен, \n11. и преброеното сребро предаваха в ръцете на отредените при дома Господен разпоредници, а те го харчеха по дърводелци и градежници, които работеха в дома Господен, \n12. и по зидари, и по каменоделци, и за купуване дървета и дялани камъни, за поправка на повредите в дома Господен, и за всичко, що се харчеше за поддържане на храма. \n13. Но за дома Господен не бидоха направени сребърни блюда, щипци, чаши за ръсене, тръби, - никакви златни съдове, и сребърни съдове не бидоха направени от среброто, което се внасяше в дома Господен, \n14. а го предаваха на разпоредниците, и те поправяха с него дома Господен. \n15. И не искаха сметка от ония, на които поверяваха среброто за раздаване на разпоредниците, защото те постъпваха честно. \n16. Среброто от жертва за вина и среброто от жертва за грях не се внасяше в дома Господен: то беше за свещениците. \n17. Тогава сирийският цар Азаил тръгна в поход, отиде да воюва против Гет, и го превзе; па намисли след това Азаил да иде против Иерусалим. \n18. Но иудейският цар Иоас взе всичко пожертвувано, което бяха пожертвували на храма негови отци, иудейските царе Иосафат, Иорам и Охозия, и което сам бе пожертвувал, и всичкото злато, намерено в съкровищниците в дома Господен и на царския дом, и прати на сирийския цар Азаил; и тоя се оттегли от Иерусалим. \n19. Останалото за Иоаса и за всичко, което той извърши, е описано в летописите на иудейските царе. \n20. И въстанаха слугите му, направиха съзаклятие и убиха Иоаса в дома Мило, на пътя за Сила. \n21. Убиха го слугите му: Иозакар, син на Шимеата, и Иехозавад, син на Шомера, и той умря, и го погребаха при отците му в Давидовия град. И вместо него се възцари син му Амасия.",
       "ГЛАВА 13. \n1. В двайсет и третата година на Иоаса, син на иудейския цар Охозия, се възцари над Израиля в Самария Ииуевият син Иоахаз, и царува седемнайсет години; \n2. той вършеше, каквото беше неугодно пред очите на Господа, и ходеше в греховете на Наватовия син Иеровоам, който бе вкарал в грях Израиля, и не отстъпваше от тях. \n3. И разпали се гневът на Господа против Израиля, и Той ги предаваше в ръката на сирийския цар Азаил и в ръката на Азаиловия син Венадад, през всички дни. \n4. Иоахаз се помоли пред лицето на Господа, и Господ го чу, защото видя притеснението на израилтяните, как ги притесняваше сирийският цар. \n5. И Господ даде на израилтяните избавител, и те се отърваха от ръката на сирийци, и живееха Израилевите синове в шатрите си, както вчера и завчера. \n6. Обаче не отстъпваха от греховете на дома на Иеровоама, който бе вкарал в грях Израиля; ходеха в тях, и дъбравата стоеше в Самария. \n7. На Иоахаза остана войска само петдесет конника, десет колесници и десет хиляди пешаци, защото сирийският цар ги беше изтребил и преобърнал в прах, който се тъпче. \n8. Останалото за Иоахаза и за всичко, което той извърши, и за юнашките му подвизи, е описано в летописите на израилските царе. \n9. И почина Иоахаз при отците си, и го погребаха в Самария. И вместо него се възцари син му Иоас. \n10. Иоахазовият син Иоас се възцари над Израиля в Самария в трийсет и седмата година на иудейския цар Иоас, царува шестнайсет години \n11. и вършеше, каквото беше неугодно пред очите на Господа; не отстъпваше ни от един от греховете на Наватовия син Иеровоам, който бе вкарал в грях Израиля, но ходеше в тях. \n12. Останалото за Иоаса и за всичко, което той извърши, и за юнашките му подвизи, как воюва с иудейския цар Амасия, е описано в летописите на израилските царе. \n13. И почина Иоас при отците си, а на престола му седна Иеровоам. Иоас биде погребан в Самария, при израилските царе. \n14. Елисей се разболя от болест, от която после и умря. Дойде при него израилският цар Иоас, плака над него, думайки: отче мой, отче мой, колесница на Израиля и негова конница! \n15. И каза му Елисей: вземи лък и стрели. И той взе лък и стрели. \n16. И каза на израилския цар: тури ръката си на лъка. И той си тури ръката. Тогава Елисей сложи ръцете си върху царевите ръце \n17. и рече: отвори прозореца към изток. И той отвори. Каза му Елисей: стреляй. И той стрелна. И каза: тая стрела за избавление е от Господа, тя е избавителна стрела против Сирия, и ти ще поразиш до крак сирийците в Афек. \n18. И каза (Елисей): вземи стрели. И той взе. Каза пак на израилския цар: удари в земята. И той удари три пъти и спря. \n19. И разгневи му се Божият човек и каза: трябваше да удариш пет или шест пъти, тогава щеше да разбиеш досущ сирийци, а сега ще поразиш сирийци само три пъти. \n20. Умря Елисей и го погребаха. И на другата година моавски пълчища нахлуха в страната. \n21. И ето, когато погребваха един човек, погребвачите, като видяха това пълчище, хвърлиха тоя човек в Елисеевия гроб, и той, като падна, допря се до Елисеевите кости, оживя и се изправи на нозете си. \n22. Сирийският цар Азаил притесняваше израилтяните през всички дни на Иоахаза. \n23. Но Господ се смили над тях и ги помилува; обърна се към тях поради завета Си с Авраама, Исаака и Иакова, и не иска да ги изтреби, и не ги отхвърли от лицето Си доднес. \n24. Сирийският цар Азаил умря, и вместо него се възцари син му Венадад. \n25. Иоахазовият син Иоас взе назад от ръцете на Азаиловия син Венадад градовете, които той бе превзел с война от ръцете на баща му Иоахаз. Три пъти го разби Иоас, и върна Израилевите градове.",
       "ГЛАВА 14. \n1. Във втората година на Иоаса, син на израилския цар Иоахаза, се възцари Амасия, син на иудейския цар Иоас; \n2. той беше на двайсет и пет години, когато се възцари, и царува двайсет и девет години в Иерусалим. Майка му се казваше Иехоадан, от Иерусалим. \n3. И вършеше той, каквото беше угодно пред очите на Господа, но не тъй, както неговият отец Давид; във всичко той постъпваше като баща си Иоаса. \n4. Само оброчищата не бяха премахнати: народът още принасяше жертви и кадеше по оброчищата. \n5. Когато закрепна царството в ръцете му, той уби слугите си, които бяха убили царя, баща му. \n6. Но децата на убийците не уби, защото е писано в книгата на Моисеевия закон, в която Господ заповяда, думайки: бащите да не бъдат наказвани със смърт заради децата, и децата не трябва да бъдат наказвани със смърт зарад бащите, а всеки трябва да се наказва със смърт за своето престъпление. \n7. Той порази десет хиляди идумейци в Солния дол, и взе града Села с война, и му даде име Иоктеил, което си остана и доднес. \n8. Тогава Амасия изпрати пратеници до Иоаса, израилски цар, син на Иоахаза, Ииуев син, да кажат: излез да се видим лице с лице. \n9. Тогава израилският цар Иоас прати до Амасия, иудейски цар, да кажат: трън ливански пратил при кедра ливански да каже: дай дъщеря си за жена на сина ми. Но минали диви зверове ливански и стъпкали тоя трън. \n10. Ти порази идумейци, и сърцето ти се възгордя. Превъзнасяй се и стой у дома си. За какво ти е да предизвикваш разпра за твоя злочестина? Ще паднеш ти и Иуда с тебе. \n11. Ала Амасия не послуша. Тогава Иоас, цар израилски, излезе, и се видяха лице с лице, той и Амасия, цар иудейски, във Ветсамис, що е в Иудея. \n12. Иудеите бидоха разбити от израилтяните, и се разбягаха по шатрите си. \n13. Израилският цар Иоас хвана във Ветсамис иудейския цар Амасия, син на Иоаса, Охозиев син, дойде в Иерусалим и събори четиристотин лакти от иерусалимската стена - от Ефремови порти до ъгловите порти. \n14. И взе всичкото злато и сребро и всички съдове, каквито се намериха в дома Господен и в съкровищниците на царския дом, и заложници, и се върна в Самария. \n15. Останалото за Иоаса, което той извърши, и за юнашките му подвизи, и как той воюва с иудейския цар Амасия, е описано в летописите на израилските царе. \n16. И почина Иоас при отците си, и биде погребан в Самария, при израилските царе. Вместо него се възцари син му Иеровоам. \n17. Амасия, син Иоасов, цар иудейски, живя подир смъртта на Иоахазовия син Иоас, цар израилски, петнайсет години. \n18. Останалите дела на Амасия са записани в летописите на иудейските царе. \n19. И направиха съзаклятие против него в Иерусалим, и той избяга в Лахис. Проводиха по него в Лахис, и там го убиха. \n20. Донесоха го на коне, и биде погребан в Иерусалим при отците си, в Давидовия град. \n21. Целият народ иудейски взе Азария, който беше на шестнайсет години, и го възцариха вместо баща му Амасия. \n22. Той застрои Елат и го върна на Иуда, след като царят, баща му, почина при отците си. \n23. Израилският цар Иеровоам, син Иоасов, се възцари в Самария в петнайсетата година на иудейския цар Амасия, Иоасов син, царува четирийсет и една години, \n24. и вършеше, каквото беше неугодно пред очите на Господа: не отстъпваше ни от един грях на Наватовия син Иеровоама, който бе вкарал в грях Израиля. \n25. Той възстанови границите на Израиля от входа в Емат до пустинното море, според словото на Господа, Бога Израилев, което Той бе изрекъл чрез раба Си Аматиевия син Иона, пророк от Гатхефер, \n26. защото Господ видя неволята на Израиля, толкова горка, че нямаше ни затворен, ни свободен, който да бъде помощник у Израиля. \n27. И не иска Господ да изкорени името на израилтяните от поднебесието, и ги избави чрез ръката на Иоасовия син Иеровоама. \n28. Останалото за Иеровоама и за всичко, що е извършил, и за юнашките му подвизи, как е воювал и как е възвърнал на Израиля Дамаск и Емат, който беше на Иуда, е описано в летописите на израилските царе. \n29. И почина Иеровоам при отците си, при израилските царе. И вместо него се възцари син му Захария.",
       "ГЛАВА 15. \n1. Иудейският цар Азария, син Амасиев, се възцари в двайсет и седмата година на израилския цар Иеровоама; \n2. той беше на шестнайсет години, когато се възцари, и петдесет и две години царува в Иерусалим. Майка му се казваше Иехолия, от Иерусалим. \n3. Той вършеше, каквото беше угодно в очите на Господа, тъкмо както постъпваше баща му Амасия. \n4. Само оброчищата не бяха премахнати: народът още принасяше жертви и кадеше по оброчищата. \n5. Господ порази царя, и той беше болен от проказа до деня на смъртта си и живееше в отделен дом. А царевият син Иотам началствуваше над двореца и управляваше народа на страната. \n6. Останалото за Азария и за всичко, що е той извършил, е описано в летописите на иудейските царе. \n7. И почина Азария при отците си, и го погребаха при отците му в Давидовия град. А вместо него се възцари син му Иотам. \n8. Захария, син на Иеровоама, се възцари над Израиля в Самария в трийсет и осмата година на иудейския цар Азария и царува шест месеца. \n9. Той вършеше, каквото беше неугодно пред очите на Господа, както правеха бащите му: не отстъпваше от греховете на Наватовия син Иеровоама, който бе вкарал в грях Израиля. \n10. Селум, син на Иависа, направи съзаклятие против него, удари го пред народа и го уби, па се възцари вместо него. \n11. Останалото за Захария е описано в летописите на израилските царе. \n12. Такова беше словото на Господа, което Той бе казал на Ииуя, думайки: синовете ти ще седят на Израилевия престол до четвърта рода. Тъй и стана. \n13. Иависовият син Селум се възцари в трийсет и деветата година на иудейския цар Азария и царува в Самария един месец. \n14. Тогава Менаим, син на Гадия от Тирца, тръгна и дойде в Самария, удари Иависовия син Селума в Самария, уби го и се възцари вместо него. \n15. Останалото за Селума и за съзаклятието му, което той направи, е описано в летописите на израилските царе. \n16. Менаим порази Типсах и всички, които бяха в него и в пределите му, като захванеш от Тирца, задето градът не отвори портите, разби го, и всички в него непразни жени разсече. \n17. Менаим, син Гадиев, се възцари над Израиля в трийсет и деветата година на иудейския цар Азария и царува десет години в Самария; \n18. той вършеше, каквото беше неугодно пред очите на Господа; не отстъпваше от греховете на Наватовия син Иеровоама, който бе вкарал в грях Израиля, през всичките си дни. \n19. Тогава асирийският цар Фул нападна земята (Израилева). И Менаим даде на Фула хиляда таланта сребро, за да бъдат ръцете му за него и да утвърди царството в своя ръка. \n20. Менаим разхвърли това сребро върху израилтяните, върху всички богати люде, по петдесет сикли сребро на всеки човек, за да ги даде на асирийския цар. И върна се назад асирийският цар, и не остана там в земята. \n21. Останалото за Менаима и за всичко, що е той извършил, е описано в летописите на израилските царе. \n22. И почина Менаим при отците си. И вместо него се възцари син му Факия. \n23. Менаимовият син Факия се възцари над Израиля в Самария в петдесетата година на иудейския цар Азария и царува две години; \n24. той вършеше, каквото беше неугодно пред очите на Господа: не отстъпваше от греховете на Наватовия син Иеровоама, който бе вкарал в грях Израиля. \n25. Против него направи съзаклятие Факей, син на Ремалия, негов велможа, нападна го в Самария, в покоите на царския дом, с Аргов и Арие, имайки със себе си и петдесет души галаадци, уби го и се възцари вместо него. \n26. Останалото за Факея и за всичко, що е той извършил, е описано в летописите на израилските царе. \n27. Ремалиевият син Факей се възцари над Израиля в Самария в петдесет и втората година на иудейския цар Азария и царува двайсет години; \n28. той вършеше, каквото беше неугодно пред очите на Господа: не отстъпваше от греховете на Наватовия син Иеровоама, който бе вкарал в грях Израиля. \n29. В дните на израилския цар Факея дойде асирийският цар Теглатфеласар, превзе Ион, Авел-Бет-Мааха, Ианох, Кедес, Асор, Галаад, Галилея и цялата Нефталимова земя, и пресели жителите им в Асирия. \n30. Осия, син на Ила, направи съзаклятие против Ремалиевия син Факей, удари го и го уби, па се възцари вместо него в двайсетата година на Озиевия син Иоатам. \n31. Останалото за Факея и за всичко, що той е извършил, е описано в летописите на израилските царе. \n32. Иоатам, син на иудейския цар Озия, се възцари във втората година на Ремалиевия син Факей, цар израилски; \n33. той беше на двайсет и пет години, когато се възцари, и царува в Иерусалим шестнайсет години. Майка му се казваше Иеруша, Садокова дъщеря. \n34. Той вършеше, каквото беше угодно пред очите на Господа: във всичко постъпваше тъй, както постъпваше баща му Озия. \n35. Само оброчищата не бяха премахнати: народът още принасяше жертви и кадеше по оброчищата. Той построи горните порти при дома Господен. \n36. Останалото за Иоатама и за всичко, що е извършил, е описано в летописите на иудейските царе. \n37. В ония дни Господ начена да праща в Иудея сирийския цар Рецина и Ремалиевия син Факея. \n38. И почина Иоатам при отците си, и биде погребан при отците си в града на отца си Давида. И вместо него се възцари син му Ахаз.",
       "ГЛАВА 16. \n1. Ахаз, син на иудейския цар Иоатам, се възцари в седемнайсетата година на Ремалиевия син Факей; \n2. Ахаз беше на двайсет години, когато се възцари; той царува шестнайсет години в Иерусалим, и не вършеше, каквото беше угодно пред очите на Господа, своя Бог, като отца си Давида, \n3. но ходеше по пътя на израилските царе, и дори сина си през огън прекара, подражавайки гнусотиите на народите, които Господ бе пропъдил отпред лицето на Израилевите синове, \n4. принасяше жертви и кадеше по оброчища и по могили и под всяко сенчесто дърво. \n5. Тогава сирийският цар Рецин и Ремалиевият син Факей, цар израилски, потеглиха против Иерусалим, за да го завладеят, и държаха Ахаза в обсада, но не можаха да надвият. \n6. В онова време сирийският цар Рецин възвърна на Сирия Елат и изгони иудеите от Елат; и идумейци влязоха в Елат, дето живеят и доднес. \n7. Ахаз прати пратеници до асирийския цар Теглатфеласар в Дамаск да кажат: аз съм твой раб и твой син; дойди и ме защити от ръката на сирийския цар и от ръката на израилския цар, които са се дигнали против мен. \n8. Ахаз взе сребро и злато, колкото се намери в дома Господен и в съкровищниците на царския дом, и го прати дар на асирийския цар. \n9. Асирийският цар го послуша: и отиде асирийският цар в Дамаск, превзе го и пресели жителите му в Кир, а Рецина уби. \n10. Цар Ахаз отиде да посрещне асирийския цар Теглатфеласар в Дамаск и видя жертвеника, който беше в Дамаск, и прати цар Ахаз на свещеник Урия образа на жертвеника и чертежа на цялата му направа. \n11. А свещеник Урия съгради жертвеник по образеца, който цар Ахаз прати от Дамаск; това направи свещеник Урия, преди да пристигне от Дамаск цар Ахаз. \n12. Дойде царят от Дамаск, видя жертвеника, доближи се той до жертвеника и принесе върху него жертва; \n13. и изгори всесъжението си и хлебния принос, извърши възлиянието си и поръси жертвеника с кръвта на мирната си жертва. \n14. А медния жертвеник, който беше пред лицето Господне, премести от предната страна на храма, от мястото между новия жертвеник и дома Господен, и го тури отстрани на тоя жертвеник към север. \n15. И заповяда цар Ахаз на свещеник Урия и каза: върху големия жертвеник изгаряй утринното всесъжение и вечерния хлебен принос, всесъжението от царя и хлебния принос от него, всесъжението от всички люде на страната и хлебния принос от тях, и възлиянието от тях, и ръси жертвеника с кръвта на всяко всесъжение и с кръвта на всяка жертва, а медният жертвеник да остане, докато аз реша. \n16. Свещеник Урия направи всичко тъй, както заповяда цар Ахаз. \n17. И строши цар Ахаз краищниците на подставките, сне от тях умивалниците, сне и морето от медните волове, които бяха под него, и го постави на каменен под. \n18. И вдигна покрития съботен вход, който бе построен при храма, и външния царски вход в дома Господен, заради асирийския цар. \n19. Останалото за Ахаза, що е той извършил, е описано в летописите на иудейските царе. \n20. И почина Ахаз при отците си, и биде погребан при отците си в Давидовия град. И вместо него се възцари син му Езекия.",
       "ГЛАВА 17. \n1. Осия, син на Ила, се възцари в Самария над Израиля в дванайсетата година на иудейския цар Ахаз, царува девет години \n2. и вършеше каквото беше неугодно пред очите на Господа, ала не тъй, както израилските царе, които бяха преди него. \n3. Против него излезе асирийският цар Салманасар, и Осия му стана подвластен и му даваше данък. \n4. Асирийският цар забеляза в Осия измяна, защото тоя бе пращал пратеници при египетския цар Сигор и не даваше данъка на асирийския цар всяка година; тогава асирийският цар го взе под стража и го затвори в тъмница. \n5. И подигна се асирийският цар против цялата страна, приближи до Самария и я държа в обсада три години. \n6. В деветата година на Осия асирийският цар превзе Самария, пресели израилтяните в Асирия и ги засели в Халах и в Хавор, при река Гозан, и в мидийските градове. \n7. А това стана, защото Израилевите синове почнаха да грешат пред Господа, своя Бог, Който ги изведе из Египетската земя, изпод ръката на египетския цар-фараон, и взеха да почитат други богове, \n8. и почнаха да постъпват според обичаите на народите, които Господ бе прогонил отпред лицето на Израилевите синове, и според обичаите на израилските царе, както те постъпваха; \n9. и почнаха Израилевите синове да вършат работи, неугодни на Господа, своя Бог, издигнаха си оброчища по всичките си градове, като захванеш от стражарска кула до укрепен град, \n10. и поставиха си статуи и образи на Астарта върху всяка висока могила и под всяко сенчесто дърво, \n11. па наченаха да извършват там кадения по всички оброчища, както народите, които бе прогонил от тях Господ, и правеха лоши работи, които прогневяваха Господа, \n12. и служеха на идолите, за които им бе говорил Господ: не вършете това. \n13. Тогава Господ чрез всичките Си пророци, чрез всеки ясновидец предпазваше Израиля и Иуда, думайки: върнете се от лошите си пътища и пазете заповедите Ми, наредбите Ми, според всичкото учение, което съм заповядал на отците ви, и което съм ви предал чрез Моите раби, пророците. \n14. Но те не слушаха и останаха твърдоглави, каквито бяха твърдоглави бащите им, които не вярваха в Господа, своя Бог; \n15. те презираха наредбите Му и завета Му, който Той бе сключил с отците им, и откровенията Му, с каквито ги бе предпазвал, и тръгнаха подир суетата - станаха суетни - и подир околните народи, за които Господ им бе заповядал да не постъпват като тях; \n16. те оставиха всички заповеди на Господа, своя Бог, направиха си излети образи на два телеца, направиха си и дъбрава, покланяха се на цялото небесно воинство, служеха на Ваала, \n17. прекарваха през огън синовете си и дъщерите си, гадаеха и правеха магии, и предадоха се да вършат, каквото беше неугодно пред очите на Господа, и да Го разгневяват. \n18. Затова Господ силно се разгневи на израилтяните и ги отхвърли от лицето Си. Не остана никой, освен едно Иудино коляно. \n19. Но и Иуда не пазеше заповедите на Господа, своя Бог, и постъпваше според обичаите на израилтяните, както тия постъпваха. \n20. И Господ се отвърна от всички потомци на Израиля, унизи ги и ги предаваше в ръцете на грабители и, най-сетне, ги отхвърли от лицето Си. \n21. Израилтяните се бяха отцепили от Давидовия дом и бяха възцарили Наватовия син Иеровоам. Иеровоам отклони израилтяните от Господа и ги вкара в голям грях. \n22. И синовете Израилеви ходеха по всички грехове на Иеровоама, каквито той правеше, и не отстъпваха от тях, \n23. докле Господ не отхвърли Израиля от лицето Си, както бе говорил чрез всичките Си раби, пророците. И Израил биде преселен от земята си в Асирия, дето е и доднес. \n24. Асирийският цар преведе люде от Вавилон, и от Хута, и от Ава, и от Емат, и от Сепарваим и ги засели в самарийските градове, вместо Израилевите синове. И те владееха Самария и почнаха да живеят в градовете й. \n25. И понеже в началото на своето живеене там те не почитаха Господа, то Господ им напращаше лъвове, които ги погубваха. \n26. Обадиха на асирийския цар и казаха: народите, които си преселил и заселил в самарийските градове, не знаят закона на Бога на тая страна, и затова Той им напраща лъвове, и ето, те ги погубват, защото не знаят закона на Бога на оная страна. \n27. И асирийският цар заповяда и каза: пратете там едного от свещениците, които изселихте оттам; нека иде и живее там, и той ще ги просвети в закона на Бога на оная страна. \n28. И дойде един от свещениците, които бяха изселени от Самария, и живееше във Ветил, и ги учеше, как да почитат Господа. \n29. При това всеки народ си направи и свои богове и ги тури в капища по оброчищата, каквито самаряните си бяха направили, - всеки народ в градовете си, дето живееше: \n30. вавилонци направиха Сукот-Бенот, кутийци направиха Нергал, ематци направиха Ашима, \n31. авийци направиха Нивхаз и Тартак, а сепарваимци изгориха в огън синовете си в чест на Адрамелеха и Анамелеха, богове сепарваимски. \n32. Между това почитаха и Господа и туриха из средата си свещеници по оброчищата, и те им служеха по оброчищните капища. \n33. Те почитаха Господа и на боговете си служеха по обичая на народите, изсред които ги изселиха. \n34. Те постъпват и доднес по прежните си обичаи: не се боят от Господа и не постъпват по наредбите, по обредите, по закона и по заповедите, що Господ даде на синовете на Иакова, комуто даде име Израил. \n35. Господ сключи с тях завет и им заповяда, думайки: не почитайте други богове и не им се покланяйте, недейте им служи и недейте им принася жертви, \n36. а Господа, Който ви изведе из Египетската земя с велика сила и простряна мишца, Него почитайте, Нему се покланяйте и Нему принасяйте жертви; \n37. уставите и наредбите, закона и заповедите, които Той ви написа, залягайте да ги изпълнявате през всички дни, и не почитайте други богове; \n38. не забравяйте завета, който съм сключил с вас, и не почитайте други богове; \n39. почитайте само Господа, вашия Бог, и Той ще ви избави от ръцете на всичките ви врагове. \n40. Но те не послушаха, а постъпваха според прежните си обичаи. \n41. Тия народи почитаха Господа, но и на своите истукани служеха. Па и децата им и внуците им доднес постъпват тъй, както постъпваха бащите им.",
       "ГЛАВА 18. \n1. В третата година на Осия, син на Ила, цар израилски, се възцари Езекия, син на иудейския цар Ахаз. \n2. Той беше на двайсет и пет години, когато се възцари, и царува двайсет и девет години в Иерусалим; майка му се казваше Ави, дъщеря на Захария. \n3. Той вършеше, каквото беше угодно пред очите на Господа, по всичко тъй, както правеше неговият отец Давид. \n4. Той премахна оброчищата, изпочупи статуите, изсече дъбравата и унищожи медната змия, която Моисей бе направил; защото дори до ония дни Израилевите синове й кадяха и я наричаха Нехущан. \n5. На Господа, Бога Израилев, той се уповаваше; и като него нямаше между всички иудейски царе - и подир него и преди него. \n6. Той се привърза към Господа, не отстъпваше от Него и пазеше заповедите Му, които Господ бе дал на Моисея. \n7. И Господ беше с него: навред, дето и да ходеше, той постъпваше благоразумно. И отметна се той от асирийския цар и престана да му служи. \n8. Той порази филистимци до Газа и в нейните предели: от стражарска кула до укрепен град. \n9. В четвъртата година на цар Езекия, сиреч в седмата година на Осия, син на Ила, цар израилски, асирийският цар Салманасар потегли против Самария, обсади я \n10. и след три години я превзе, - в шестата година на Езекия, сиреч в деветата година на израилския цар Осия биде превзета Самария. \n11. И асирийският цар пресели израилтяните в Асирия, и ги засели в Халах и Хавор, при река Дозан, и в мидийските градове, \n12. защото те не слушаха гласа на Господа, своя Бог, и престъпиха завета Му: всичко, що бе заповядал Моисей, раб Господен, те нито слушаха, нито изпълняваха. \n13. В четиринайсетата година на цар Езекия асирийският цар Сенахирим потегли против всички укрепени градове на Иуда и ги превзе. \n14. Тогава иудейският цар Езекия прати до асирийския цар в Лахис да кажат: виновен съм; иди си от мене; каквото ми наложиш, ще внеса. И асирийският цар наложи на иудейския цар Езекия триста таланта сребро и трийсет таланта злато. \n15. И Езекия даде всичкото сребро, каквото се намери в дома Господен и в съкровищниците на царския дом. \n16. Тогава Езекия сне златото от вратата на дома Господен и от вратните стълбове, които той, иудейският цар Езекия, бе позлатил, и го даде на асирийския цар. \n17. И асирийският цар проводи Тартана, Рабсариса и Рабсака от Лахис при цар Езекия в Иерусалим с голяма войска. И тръгнаха и стигнаха до Иерусалим; тръгнаха, стигнаха и се спряха при водопровода на горния водоем, които е по пътя за нивата на тепавичаря. \n18. И повикаха царя. И излезе пред тях Хелкиевият син Елиаким, началник на двореца, и писарят Севна, и Асафовият син Иоах, летописец. \n19. И рече им Рабсак: кажете на Езекия: тъй говори великият цар, асирийският цар: какво е това упование, на което ти се осланяш? \n20. Ти говори само празни думи: за война са потребни ум и сила. А сега на кого се осланяш, та се отметна от мене? \n21. Ето, ти мислиш да се облегнеш на Египет, на тая пречупена тръстика, която, ако някой се опре на нея, ще му влезе в ръката и ще му я промуши. Такъв е фараонът, египетският цар, за всички, които се надяват на него. \n22. Ако пък ми кажете: на Господа, нашия Бог, се уповаваме, то на тогова ли, чиито оброчища и жертвеници Езекия премахна, като каза на Иуда и на Иерусалим: само пред тоя жертвеник се кланяйте в Иерусалим? \n23. И тъй, сключи съюз с моя господар, асирийския цар; ще ти дам две хиляди коне; можеш ли си намери за тях конници? \n24. Как ще надделееш ти и на един вожд от най-малките слуги на господаря ми? А се осланяш на Египет заради колесници и коне? \n25. При това нима аз без воля Господня съм тръгнал против това място, за да го съсипя? Господ ми каза: иди против тая земя и я съсипи. \n26. И каза Хелкиевият син Елиаким, и Севна, и Иоах на Рабсака: говори на рабите си по арамейски, защото разбираме, а недей ни говори по иудейски да чува народът, който е на стената. \n27. И каза им Рабсак: нима само до твоя господар и до тебе ме прати господарят ми да кажа тия думи? Не, а и на людете, които седят на стената, за да ядат поганта си и да пият мочта си заедно с вас. \n28. И стана Рабсак, извика със силен глас по иудейски и говори, думайки: чуйте думите на великия цар, на асирийския цар! \n29. Тъй говори царят: нека ви не мами Езекия, защото той не може да ви избави от моята ръка; \n30. и нека ви не обнадеждва Езекия с Господа, думайки: Господ ще ни избави, и няма да бъде предаден тоя град в ръката на асирийския цар. \n31. Не слушайте Езекия. Защото тъй говори асирийският цар: примирете се с мене и излезте при мене, и нека всеки яде плодовете на лозата си и на смоковницата си, и нека всеки пие вода от своя кладенец, \n32. докле дойда и ви заведа в такава също земя, като вашата земя, в земя с хляб и вино, в земя с плодове и лозя, в земя с маслинени дървета и мед, и ще живеете, и няма да умрете. Затова не слушайте Езекия, който ви мами и казва: Господ ще ни избави. \n33. Избавиха ли боговете народите, всеки земята си, от ръката на асирийския цар? \n34. Де са боговете на Емат и Арпад? Де са боговете на Сепарваим, Ена и Ива? Избавиха ли те Самария от ръката ми? \n35. Кой от всички богове на тия земи избави земята си от моята ръка? Та нима Господ ще избави Иерусалим от моята ръка? \n36. Народът мълчеше и не му отговаряше ни дума: защото царят бе заповядал: не му отговаряйте. \n37. И дойде Хелкиевият син Елиаким, началник на двореца, и Севна, писарят, и Асафовият син Иоах, летописец, при Езекия с раздрани дрехи и му предадоха Рабсаковите думи.",
       "ГЛАВА 19. \n1. Когато чу това цар Езекия, раздра дрехите си, покри се с вретище и отиде в дома Господен. \n2. И прати Елиакима, началника на двореца, писаря Севна и по-старите свещеници, покрити с вретища, при Амосовия син пророк Исаия. \n3. Те му казаха: тъй говори Езекия: ден за скръб, за наказание и за срам е тоя ден; защото младенците дойдоха до отвора на майчината утроба, но родилна сила няма. \n4. Може би Господ, Бог твой, ще чуе всички думи на Рабсака, когото господарят му асирийският цар прати да хули живия Бог и да безчести с думи, каквито чу Господ, Бог твой. Затова отправи молитва за останалите, които са още живи. \n5. Слугите на цар Езекия отидоха при Исаия, \n6. и рече им Исаия: тъй кажете на вашия господар: тъй говори Господ: не бой се от думите, които чу, и с които Ме хулиха слугите на асирийския цар. \n7. Ето, Аз ще пратя в него дух, и той ще чуе известие, и ще се върне в земята си, и Аз ще го поразя с меч в неговата земя. \n8. Върна се Рабсак и намери асирийския цар, че воюва против Ливна, защото беше чул, че оня бил потеглил от Лахис. \n9. Чу царят и за етиопския цар Тирхак; за него му казаха: ето, той излезе да се удари с тебе. И пак проводи пратеници при Езекия да кажат: \n10. тъй кажете на иудейския цар Езекия: нека те не лъже твоят Бог, Комуто се уповаваш, мислейки, че Иерусалим няма да бъде предаден в ръката на асирийския цар. \n11. Нали си чувал, какво направиха асирийските царе с всички земи, като ги туриха под заклятие, - та ти ли ще оцелееш? \n12. Боговете на ония народи, които бащите ми съсипаха, избавиха ли ги? Избавиха ли Гозан, и Харан, и Рецеф, и синовете на Еден, който е в Таласар? \n13. Де е царят ематски, и царят арпадски, и царят на град Сепарваим, на Ена и на Ива? \n14. Тогава Езекия взе писмото от ръцете на пратениците, прочете го, отиде в дома Господен, и го разгърна Езекия пред лицето Господне; \n15. и молеше се Езекия пред лицето Господне и казваше: Господи, Боже Израилев, Който седиш на херувими! Ти един си Бог над всички земни царства. Ти си сътворил небето и земята. \n16. Наклони, Господи, ухото Си и чуй (ме); отвори, Господи, очите Си и погледни, и чуй думите на Сенахирима, който е пратил да хулят (Тебе,) живия Бог! \n17. Наистина, о, Господи, царете асирийски съсипаха народите и земите им, \n18. и нахвърлиха боговете им в огън, но това не бяха богове, а изделие на човешки ръце, - дърво и камък, затова ги и изтребиха. \n19. И сега, Господи Боже наш, избави ни от ръцете му, и всички земни царства ще познаят, че Ти, Господи, си Бог един. \n20. Тогава Исаия, син Амосов, прати да кажат на Езекия: тъй говори Господ, Бог Израилев: чух онова, за което ти Ми се моли против асирийския цар Сенахирим. \n21. Ето словото, що Господ изрече за него: ще те презре, ще се присмее над тебе девствената Сионова дъщеря, подире ти ще поклати глава дъщерята Иерусалимска. \n22. Кого кореше и хулеше ти? И против кого издигна глас и тъй високо дигна очи? Против Светия Израилев! \n23. Чрез твоите пратеници ти хулеше Господа и казваше: с многото си колесници се качих на планинските височини, по хълбоците на Ливан, изсякох високите му кедри и прекрасните му кипариси и стигнах до най-крайното му пристанище, в гъстака на градината му; \n24. изкопах и пих чужда вода, и пресуших със стъпалата на нозете си всички египетски реки. \n25. Нима не си чувал, че Аз отдавна съм сторил това, в стародавни дни съм го предначертал, а сега го изпълних, чрез туй, че ти опустошаваш укрепени градове, преобръщайки в купища развалини? \n26. И жителите им изнемогнаха, треперят и се срамуват. Те станаха като полска трева и крехък злак, като растлини по покривите и припламнало жито преди да изкласи. \n27. Седнеш ли, излезеш ли, или влезеш, Аз всичко зная; зная и дързостта ти против Мене. \n28. За твоята дързост против Мене и задето гордостта ти достигна до ушите Ми, ще туря халката Си в твоите ноздри и юздата Си в твоите уста, и ще те върна назад по същия път, по който си дошъл. \n29. И ето ти личба (Езекие): яжте тая година изникналото от паднало зърно, догодина - самораслото, а на третата година сейте и жънете, садете лозя и яжте плодовете им. \n30. И оцелялото в Иудиния дом, останалото пак ще пусне корен отдолу и ще даде плод отгоре, \n31. защото от Иерусалим ще произлезе остатъкът, и спасеното - от Сион планина. Ревността на Господа Саваота ще направи това. \n32. Затова тъй говори Господ за асирийския цар: той няма да влезе в тоя град, няма да хвърли в него стрела, няма да пристъпи с щит към него и няма да насипе окоп против него. \n33. По същия път, по който е дошъл, ще се върне, и няма да влезе в тоя град, говори Господ. \n34. Аз ще пазя тоя град, за да го опазя за Себе Си и за Моя раб Давида. \n35. И случи се през нея нощ: Ангел Господен отиде и порази в асирийския стан сто осемдесет и пет хиляди. На сутринта станаха, и ето - все мъртви тела. \n36. Тръгна, отиде и се върна асирийският цар Сенахирим, и живееше в Ниневия. \n37. И когато се кланяше в дома на Нисроха, своя бог, убиха го с меч синовете му Адрамелех и Шарецер, а сами избягаха в Араратската земя. И вместо него се възцари син му Асардан.",
       "ГЛАВА 20. \n1. В ония дни се разболя Езекия на смърт; и дойде при него Амосовият син пророк Исаия и му каза: тъй говори Господ: направи завещание за дома си, защото ще умреш, няма да оздравееш. \n2. Обърна се (Езекия) с лицето си към стената и се помоли Господу, думайки: \n3. о, Господи, спомни си, че аз ходих пред лицето Ти вярно и с предано Тебе сърце, и върших, каквото беше угодно пред очите Ти. И заплака Езекия силно. \n4. Исаия още не беше излязъл от средния двор, и биде слово Господне към него: \n5. върни се и кажи на Езекия, владетеля на Моя народ: тъй говори Господ, Бог на твоя отец Давид: чух молитвата ти, видях сълзите ти. Ето, Аз ще те изцеря; на третия ден ще идеш в дома Господен; \n6. и ще прибавя към дните ти петнайсет години, и ще избавя от ръцете на асирийския цар тебе и тоя град, и ще защитя тоя град зарад Себе Си и зарад Моя раб Давида. \n7. И каза Исаия: вземете смачкани смокини. И взеха, и наложиха на цирея; и той оздравя. \n8. Езекия каза на Исаия: каква е личбата, че Господ ще ме изцери и че на третия ден ще ида в дома Господен? \n9. Исаия отговори: ето ти личба от Господа, че ще изпълни Господ словото, що е изрекъл: напред ли да иде сянката десет стъпала, или да се върне десет стъпала? \n10. И каза Езекия: лесно е да се помести сянката десет стъпала напред; не, нека се върне сянката десет стъпала назад. \n11. Викна пророк Исаия към Господа, и Той върна сянката назад десет стъпала по Ахазовите стъпала, по които се спускаше. \n12. В онова време вавилонският цар Беродах Баладан, син на Баладана, прати писма и подаръци на Езекия, защото бе чул, че Езекия бил болен. \n13. Езекия, като изслуша пратениците, показа им клетовете си, среброто и златото, и ароматите, и скъпоценните масла, и цялата си оръжница и всичко, що се намираше в съкровищниците му; не остана нищо, което да не им показа Езекия в дома си и в цялото си владение. \n14. Пророк Исаия дойде при цар Езекия и го попита: какво говориха тия люде, и откъде дойдоха при тебе? Езекия отговори: от далечна земя дойдоха те, от Вавилон. \n15. Исаия пак попита: какво видяха те в дома ти? Езекия отговори: видяха всичко, що е в моя дом; не остана нищо, което да не им покажа в съкровищниците си. \n16. Тогава Исаия рече на Езекия: чуй словото Господне: \n17. ето, ще дойдат дни, и всичко, що е в твоя дом, и що са събрали бащите ти доднес, ще бъде отнесено във Вавилон; нищо няма да остане, говори Господ. \n18. Ще вземат от синовете ти, които ще произлязат от тебе, които ще родиш, и те ще бъдат скопци в двореца на вавилонския цар. \n19. И Езекия каза на Исаия: добро е словото Господне, което ти изрече. И продължи: да бъде мир и доброчестина през моите дни! \n20. Останалото за Езекия, за всичките му подвизи, как направи водоем и водопровод и прокара вода в града, е описано в летописите на иудейските царе. \n21. И почина Езекия при отците си, и вместо него се възцари син му Манасия.",
       "ГЛАВА 21. \n1. Манасия беше на дванайсет години, когато се възцари, и царува в Иерусалим петдесет години; майка му се казваше Хефциба. \n2. Той вършеше, каквото беше неугодно пред очите на Господа, подражавайки гнусотиите на ония народи, които Господ бе прогонил пред лицето на Израилевите синове. \n3. Той отново издигна оброчищата, които баща му Езекия бе унищожил, въздигна жертвеници на Ваала и направи дъбрава, както стори израилският цар Ахав; кланяше се на всичкото небесно воинство и му служеше; \n4. и съзида жертвеници в дома Господен, за който Господ бе казал: в Иерусалим ще туря името Си. \n5. Той съгради жертвеници за цялото небесно воинство в двата двора на дома Господен; \n6. прекара през огън сина си, гадаеше и врачуваше; набави си извиквачи на мъртъвци и магьосници и извърши много неугодно пред очите на Господа, за да Го разгневи. \n7. Той направи истукан на Астарта и го постави в дома, за който Господ бе говорил на Давида и на сина му Соломона: в тоя дом и в Иерусалим, който Аз избрах измежду всички Израилеви колена, турям името Си навеки; \n8. и занапред няма да оставя ногата на Израиля да излезе из земята, която съм дал на отците им, само ако те залягат да постъпват според всичко онова, що съм заповядал, и според целия закон, който им даде Моят раб Моисей. \n9. Но те не послушаха; и Манасия ги разврати дотам, че те постъпваха по-лошо и от ония народи, които Господ бе изтребил отпред лицето на Израилевите синове. \n10. И говори Господ чрез Своите раби - пророците, и каза: \n11. задето иудейският цар Манасия извърши тия гнусотии, по-лоши от всичко онова, що вършиха аморейци, които бяха преди него, и вкара Иуда в грях със своите идоли, \n12. затова тъй говори Господ, Бог Израилев: ето, ще напратя върху Иерусалим и върху Иуда такова зло, че който чуе за него, ще му писнат и двете уши; \n13. и ще простра над Иерусалим мерилната връв на Самария и отвеса на Ахавовия дом, и ще изтрия Иерусалим тъй, както изтриват паница, - изтриват я и я захлупват; \n14. ще отхвърля остатъка от Моя дял и ще ги предам в ръцете на враговете им, и те ще бъдат разграбени и плячкосани от всичките си неприятели, \n15. задето вършеха, каквото беше неугодно пред очите Ми и Ме разгневяваха от оня ден, в който отците им излязоха из Египет, дори доднес. \n16. А при това Манасия проля и твърде много невинна кръв, та напълни с нея Иерусалим открай докрай, освен своя грях, дето въвлече Иуда в грях, да върши неугодно пред очите Господни. \n17. Останалото за Манасия и за всичко, що е той извършил, и за греховете му, с които е съгрешил, е описано в летописите на иудейските царе. \n18. И почина Манасия при отците си, и биде погребан в градината при дома му, в градината на Уза. И вместо него се възцари син му Амон. \n19. Амон беше на двайсет и две години, когато се възцари, и царува в Иерусалим две години; майка му се казваше Мешулемет, дъщеря на Харуца, от Ятба. \n20. Той вършеше, каквото беше неугодно пред очите на Господа, тъй, както вършеше баща му Манасия: \n21. ходеше тъкмо по същия път, по който ходеше баща му; служеше на идолите, на които служеше баща му, и им се кланяше; \n22. той остави Господа, Бога на отците си, и не ходеше по пътя Господен. \n23. Амоновите слуги направиха съзаклятие против него и убиха царя в дома му. \n24. Ала народът на страната изби всички съзаклятници против цар Амона; и народът на страната възцари вместо него сина му Иосия. \n25. Останалото за Амона, що е той извършил, е описано в летописите на иудейските царе. \n26. И погребаха го в гробницата му, в градината на Уза. И вместо него се възцари син му Иосия.",
       "ГЛАВА 22. \n1. Иосия беше на осем години, когато се възцари, и царува в Иерусалим трийсет и една година; майка му се казваше Иедида, дъщеря на Адаия, от Боцкафа. \n2. Той вършеше, каквото беше угодно пред очите на Господа, във всичко ходеше по пътя на отца си Давида и не се отклоняваше ни надясно, ни наляво. \n3. Когато беше на осемнайсет години, цар Иосия прати писаря Шафан, син на Ацалия, Мешуламов син, в дома на Господа, като рече: \n4. иди при първосвещеник Хелкия, нека преброи среброто, донесено в дома Господен, което са събрали от народа пазачите при прага, \n5. и да го дадат в ръцете на разпоредниците, поставени при храма Господен, а те да го раздадат на работниците в дома Господен за поправка на повредите в дома, \n6. на дърводелците, на каменарите, на зидарите и за купуване дървета и дялани камъни за поправка на дома; \n7. но да се не иска от тях сметка за среброто, предадено в ръцете им, понеже те постъпват честно. \n8. И каза първосвещеник Хелкия на писаря Шафана: аз намерих в дома Господен книгата на закона. И Хелкия подаде книгата Шафану, и той я чете. \n9. Дойде писарят Шафан при царя и донесе на царя отговор, като каза: твоите раби взеха среброто, намерено в дома, и го предадоха в ръцете на разпоредниците, поставени при дома Господен. \n10. Писарят Шафан обади още на царя и каза: една книга ми даде свещеник Хелкия. И Шафан я чете пред царя. \n11. Когато царят чу думите от книгата на закона, раздра дрехите си. \n12. И царят заповяда на свещеник Хелкия, на Ахикама, Шафанов син, на Ахбора, Михеев син, на писаря Шафан и на царския слуга Асаия, думайки: \n13. идете, попитайте Господа за мене, за народа и за цяла Иудея върху думите на тая намерена книга, защото голям е гневът Господен, който се е разпалил против нас, задето нашите бащи не са слушали думите на тая книга, за да постъпват според заповяданото нам. \n14. И отиде свещеник Хелкия с Ахикама, Ахбора, Шафана и Асаия при пророчица Олдама, жена на одеждопазителя Шалума, син на Тиква, Хархасов син, - а тя живееше в Иерусалим, във втората част, - и говориха с нея. \n15. И тя им каза: тъй говори Господ, Бог Израилев: кажете на човека, който ви е пратил при мене: \n16. тъй говори Господ: ще напратя зло върху това място и върху жителите му - всички думи на книгата, която иудейският цар е чел. \n17. Задето Ме оставиха и кадят на други богове, за да Ме дразнят с всичките работи на ръцете си, разпали се гневът Ми против това място, и няма да угасне. \n18. А на иудейския цар, който ви е пратил да питате Господа, кажете: тъй говори Господ, Бог Израилев, за думите, които ти слуша: \n19. задето се смекчи сърцето ти, и ти се смири пред Господа, като чу това, което Аз изрекох против това място и против жителите му, че те ще бъдат за ужас и проклятие, и ти раздра дрехите си и плака пред Мене, - Аз те чух, говори Господ. \n20. Затова, ето, Аз ще те прибера при отците ти, и ще бъдеш турен в гробницата си в мир, и твоите очи няма да видят всичката тая неволя, която ще напратя върху това място. И донесоха на царя отговора.",
       "ГЛАВА 23. \n1. Тогава царят прати, та събраха при него всички старейшини на Иуда и на Иерусалим. \n2. И отиде царят в дома Господен, и с него всички иудеи и всички иерусалимски жители, и свещеници, и пророци, и целият народ, от малък до голям, и им прочете гласно всички думи на книгата на завета, която се намери в дома Господен. \n3. После царят застана на високо място и сключи пред лицето Господне завет, - да следва Господа и да пази заповедите Му, откровенията Му и наредбите Му, от все сърце и душа, за да изпълни думите на тоя завет, написани в тая книга. И целият народ встъпи в завета. \n4. Тогава царят заповяда на първосвещеник Хелкия и на вторите свещеници и на пазачите при прага да изнесат от храма Господен всички вещи, направени за Ваала и за Астарта и за цялото небесно воинство, и ги изгори извън Иерусалим, в Кедронския дол, и заповяда да пренесат пепелта им във Ветил. \n5. И отстрани жреците, които иудейските царе бяха поставили да извършват кадения по оброчищата в иудейските градове и в околностите на Иерусалим, и ония, които кадяха на Ваала, на слънцето, на месеца, на съзвездията и на цялото небесно воинство; \n6. и изнесе той Астарта из дома Господен вън от Иерусалим, при поток Кедрон, и я изгори при поток Кедрон, стри я на прах и хвърли праха й в общонародните гробища; \n7. и разори блуднишките домове, които бяха при храма Господен, дето жени тъчеха дрехи за Астарта; \n8. и извади всички жреци из иудейските градове, оскверни оброчищата, по които жреците извършваха кадения, от Гева до Вирсавия, и разори оброчищата пред портите, - онова при входа към портите на Иисуса градоначалника, и онова отляво при градските порти. \n9. Жреците обаче на оброчищата не принасяха жертви върху жертвеника Господен в Иерусалим, а ядяха безквасници заедно с братята си. \n10. И той оскверни Тофет, що е в дола на Еномовите синове, та никой да не прекарва през огън сина си и дъщеря си в чест на Молоха; \n11. и премахна конете, които иудейските царе туряха в чест на слънцето пред входа в дома Господен, близо до стаите на скопеца Нетан-Мелех, във Фарурим, а колесниците на слънцето изгори с огън. \n12. И жертвениците върху покрива на Ахавовата горница, които иудейските царе бяха направили, и жертвениците, които Манасия бе направил в двата двора на дома Господен, царят ги събори и свали оттам, и прахът им хвърли в поток Кедрон. \n13. И оброчищата пред Иерусалим, надясно от маслинената планина, които Соломон, цар Израилев, бе съградил на Астарта, сидонска гнусота, и на Хамос, моавска гнусота, и на Милхом, амонитска гнусота, царят оскверни; \n14. и изпочупи статуите, и изсече дъбравите, и напълни мястото им с човешки кости. \n15. Също и жертвеника, който беше във Ветил, и оброчището, съградено от Наватовия син Иеровоама, който бе вкарал в грях Израиля, - също и тоя жертвеник и оброчището разори, и изгори това оброчище, направи го на прах, изгори и дъбравата. \n16. Иосия погледна и видя гробовете, които бяха там на планината, па проводи и взе костите от гробовете, изгори ги върху жертвеника и го оскверни, според словото Господне, що възвести човекът Божий, който бе предсказал тия събития, (когато Иеровоам стоеше на празника пред жертвеника. После се обърна и видя гроба на Божия човек, който бе предсказал тия събития,) \n17. и Иосия попита: какъв е тоя паметник, който виждам? Отговориха му градските жители: това е гробът на Божия човек, който дойде от Иудея и възвести туй, което ти вършиш над Ветилския жертвеник. \n18. И той каза: оставете го на мира, никой да не безпокои костите му. И запазиха костите му заедно с костите на пророка, който бе дошъл от Самария. \n19. Също и всички капища по оброчищата в самарийските градове, които израилските царе бяха съградили, разгневявайки Господа, Иосия разруши и направи с тях същото, каквото направи във Ветил; \n20. и закла всички оброчищни жреци, които бяха там, върху жертвениците, и изгори върху им човешки кости, па се върна в Иерусалим. \n21. Тогава царят заповяда на целия народ, и каза: \"извършете Пасха на Господа, вашия Бог, както е писано в тая книга на завета\". \n22. Защото такава Пасха не бе извършвана от дните на съдиите, които съдеха Израиля, и през всички дни на израилските царе, и на иудейските царе; \n23. а тая Пасха биде извършена Господу в Иерусалим в осемнайсетата година на цар Иосия. \n24. Иосия също изтреби и извиквачите на мъртъвци, и магьосниците, и терафимите, и идолите, и всички гнусотии, които се срещаха в Иудейската земя и в Иерусалим, за да изпълни думите на закона, написани в книгата, която свещеник Хелкия намери в дома Господен. \n25. Подобен нему не е имало цар преди него, който да се е обърнал към Господа от всичкото си сърце, и от всичката си душа, и от всичките си сили, според целия закон Моисеев; и след него не се издигна подобен нему. \n26. Но Господ не отложи голямата ярост на гнева Си, с която гневът Му се бе разпалил против Иуда за всички оскърбления, с които Манасия Го бе разгневил. \n27. И Господ каза: и Иуда ще отритна от лицето Си, както отритнах Израиля, и ще отхвърля тоя град Иерусалим, който съм избрал, и дома, за който бях казал: там ще бъде името Ми. \n28. Останалото за Иосия и за всичко, що е той извършил, е описано в летописите на иудейските царе. \n29. В негови дни египетският цар фараон Нехао потегли против асирийския цар на река Ефрат. Цар Иосия излезе насреща му, и оня го уби в Мегидон, щом го видя. \n30. Слугите му го дигнаха мъртъв от Мегидон, пренесоха го в Иерусалим и го погребаха в гробницата му. И народът на страната взе Иосиевия син Иоахаза, помазаха го и го възцариха вместо баща му. \n31. Иоахаз беше на двайсет и три години, когато се възцари, и царува три месеца в Иерусалим; майка му се казваше Хамутал, дъщеря на Иеремия, от Ливна. \n32. Той вършеше, каквото беше неугодно пред очите на Господа, във всичко тъй, както вършеха бащите му. \n33. Фараон Нехао го задържа в Ривла, в Ематската земя, за да не царува в Иерусалим, и наложи глоба на страната сто таланта сребро и (сто) таланта злато. \n34. И фараон Нехао възцари Иосиевия син Елиакима, вместо баща му Иосия, и му промени името на Иоаким, а Иоахаза взе и отведе в Египет, дето и умря. \n35. Иоаким даваше на фараона сребро и злато; той оцени земята, за да внася среброто по заповед на фараона; той изискваше от всекиго из народа на страната, според оценката му, сребро и злато, за да дава на фараон Нехао. \n36. Иоаким беше на двайсет и пет години, когато се възцари, и царува единайсет години в Иерусалим; майка му се казваше Зебуда, дъщеря на Федаия, от Рума. \n37. И той вършеше, каквото беше неугодно пред очите на Господа, във всичко тъй, както вършеха бащите му.",
       "ГЛАВА 24. \n1. В негови дни се дигна вавилонският цар Навуходоносор, и Иоаким му стана подвластен за три години, но после се отметна от него. \n2. И Господ праща против него пълчища халдейци, и пълчища сирийци, и пълчища моавци, и пълчища амонитци, - праща ги против Иуда, за да го погуби, според словото на Господа, що бе изрекъл чрез Своите раби - пророците. \n3. Това ставаше с Иуда по заповед на Господа, за да го отхвърли от лицето Си за греховете на Манасия, за всичко, що той бе извършил; \n4. и за невинната кръв, която той проля, като изпълни Иерусалим с невинна кръв, Господ не искаше да прости. \n5. Останалото за Иоакима и за всичко, що е той извършил, е описано в летописите на иудейските царе. \n6. И почина Иоаким при отците си, и вместо него се възцари син му Иехония. \n7. Египетският цар вече не излизаше от земята си, защото вавилонският цар бе превзел всичко, от Египетския поток до река Ефрат, що принадлежеше на египетския цар. \n8. Иехония беше на осемнайсет години, когато се възцари, и царува три месеца в Иерусалим; майка му се казваше Нехуща, дъщеря на Елнатана, от Иерусалим. \n9. И той вършеше, каквото беше неугодно в очите на Господа, във всичко тъй, както вършеше баща му. \n10. В онова време слугите на вавилонския цар Навуходоносора настъпиха към Иерусалим, и градът биде обсаден. \n11. Вавилонският цар Навуходоносор дойде до града, когато слугите му го обсаждаха. \n12. Тогава иудейският цар Иехония отиде при вавилонския цар, той, и майка му, и слугите му, и князете му, и скопците му, - и зароби го вавилонският цар в осмата година на царуването си, \n13. и изнесе оттам всички съкровища на дома Господен и съкровищата на царския дом; и строши, както бе казал Господ, всички златни съдове, които Соломон, цар Израилев, бе направил в храма Господен; \n14. и изсели цял Иерусалим, и всички князе, и цялата храбра войска, - преселени бяха десет хиляди, - и всички дърводелци и ковачи; никой не остана, освен сиромасите на тая страна. \n15. Той пресели Иехония във Вавилон; също и майката на царя, и жените на царя, и скопците му, и велможите на страната отведе от Иерусалим да ги засели във Вавилон. \n16. И цялата войска, на брой седем хиляди, и художници, и градежници хиляда, всички юнаци, способни за война, отведе вавилонският цар да ги засели във Вавилон. \n17. И вавилонският цар възцари Матания, чича на Иехония, вместо него, и му промени името на Седекия. \n18. Седекия беше на двайсет и една година, когато се възцари, и царува единайсет години в Иерусалим; майка му се казваше Хамутал, дъщеря на Иеремия, от Ливна. \n19. И той вършеше, каквото беше неугодно пред очите на Господа, във всичко тъй, както вършеше Иоаким. \n20. Гневът на Господа над Иерусалим и над Иуда беше толкова голям, че Той ги отхвърли от лицето Си. И Седекия се отметна от вавилонския цар.",
       "ГЛАВА 25. \n1. В деветата година от царуването си, в десетия месец, на десетия ден от месеца, вавилонският цар Навуходоносор дойде с всичката си войска пред Иерусалим, обсади го и направи около него окоп. \n2. И градът стоя в обсада до единайсетата година на цар Седекия. \n3. На деветия ден от месеца гладът се усили в града, и народът на страната нямаше хляб. \n4. Градът бе превзет, и всички военни побягнаха ноще по пътя към портите, между двете стени, които са до царската градина; а халдеите стояха около града, и царят отиде по пътя към равнината. \n5. Халдейската войска се спусна след царя и го застигна в Иерихонските равнини, и всичката му войска се разбяга от него. \n6. Тогава хванаха царя, отведоха го при вавилонския цар в Ривла и извършиха над него съд; \n7. синовете на Седекия ги заклаха пред очите му, а на самия Седекия избодоха очите, оковаха го в окови и го отведоха във Вавилон. \n8. На петия месец, на седмия ден от месеца, сиреч в деветнайсетата година на вавилонския цар Навуходоносора, дойде Навузардан, началник на телопазителите, слуга на вавилонския цар, в Иерусалим \n9. и изгори дома Господен и царския дом, и всички къщи в Иерусалим, и всички големи къщи изгори с огън; \n10. и стените около Иерусалим бидоха съборени от халдейската войска, която беше с началника на телопазителите. \n11. И другия народ, който бе останал в града, и отметниците, които се предадоха на вавилонския цар, и останалия прост народ изсели Навузардан, началник на телопазителите. \n12. Само малцина от сиромасите на тая страна началникът на телопазителите остави за работници в лозята я за земеделци. \n13. И медните стълбове на дома Господен, и подставките, и медното море в дома Господен халдейците изпочупиха и отнесоха медта им във Вавилон; \n14. и котли, и лопати, и щипци, и лъжици, и всички медни съдове, които се употребяваха в службата, задигнаха; \n15. и кадилници, и блюда, - каквото имаше златно, и каквото имаше сребърно, взе началникът на телопазителите: \n16. стълбове два, море едно, и подставките, които Соломон бе направил в дома Господен, - медта във всички тия неща нямаше тегло. \n17. Единият стълб беше висок осемнайсет лакти, главулякът му беше от мед, а височината на главуляка - три лакти, и мрежата и наровете около главуляка - всичко от мед. Същото имаше и другият стълб с мрежата. \n18. Началникът на телопазителите взе първосвещеника Сераия, втория свещеник Цефания и тримата пазачи при прага. \n19. От града той взе един скопец, който беше началник над военните люде, и петте души, - които стояха пред царското лице и се намираха в града, и главния писар на войската, който записваше във войската народа на страната, и шейсет души от народа на страната, които се намираха в града. \n20. Взе ги Навузардан, началник на телопазителите, и ги отведе при вавилонския цар в Ривла. \n21. И вавилонският цар ги порази и ги погуби в Ривла, в земята Емат. И иудеите бидоха изселени из земята си. \n22. А над народа, оставен в Иудейската земя, вавилонският цар Навуходоносор постави за началник Годолия, син на Ахикама, Шафанов син. \n23. Когато всички военачалници, те и людете им, чуха, че вавилонският цар оставил за началник Годолия, дойдоха при Годолия в Масифа, а именно: Исмаил, син на Нетания, Иоханан, син на Карея, Сераия, син на Танхумета от Нетофат, и Иезания, син на маахитеца, те и людете им. \n24. И се закле Годолия тям и на людете им и им каза: не бойте се да бъдете подвластни на халдеите; заселвайте се в земята, служете на вавилонския цар, и ще ви бъде добре. \n25. Но в седмия месец дойде Исмаил, син на Нетания, Елишамов син, от царския род, с десет души, порази Годолия, и той умря, също и иудеите, и халдеите, които бяха в Масифа. \n26. Тогава се дигна целият народ, от мало до голямо, и военачалниците, и отидоха в Египет, защото се бояха от халдеите. \n27. В трийсет и седмата година от преселението на иудейския цар Иехония, в дванайсетия месец, на двайсет и седмия ден от месеца, вавилонският цар Евилмеродах, в годината на възцаряването си, извади от тъмницата иудейския цар Иехония, \n28. говори с него приятелски и постави престола му по-горе от престола на царете, които бяха при него във Вавилон; \n29. и промени тъмничарските му дрехи; и винаги Иехония ядеше с него, през всички дни на живота си. \n30. И издръжката му, издръжка постоянна, му се даваше от царя, всеки ден, през всички дни на живота му. "
    ]
 }