{
    "title":"ПЪРВА КНИГА ПАРАЛИПОМЕНОН (У Евреите: \"Летописи\")",
    "heads":[
       "ГЛАВА 1. \n1. Адам, Сит, Енос, \n2. Каинан, Малелеил, Иаред, \n3. Енох, Матусал, Ламех, \n4. Ной, Сим, Хам и Иафет. \n5. Синове Иафетови: Гомер, Магог, Мадай, Иаван, (Елиса,) Тувал, Мешех и Тирас. \n6. Синове Гомерови: Аскеназ, Рифат и Тогарма. \n7. Синове Иаванови: Елиса, Тарсис, Китим и Доданим. \n8. Синове Хамови: Хуш, Мицраим, Фут и Ханаан. \n9. Синове Хушови: Сева, Хавила, Савта, Раама и Савтеха. Синове Раамови: Шева и Дедан. \n10. Хуш роди също Нимрода; тоя начена да става силен на земята. \n11. Мицраим роди: Лудима, Анамима, Лехавима, Навтухима, \n12. Патрусима, Каслухима, от когото произлязоха филистимци, и Кафторима. \n13. Ханаан роди Сидона, своя първенец, Хета, \n14. Иевусея, Аморея, Гергесея, \n15. Евея, Аркея, Синея, \n16. Арвадея, Цемарея и Хаматея. \n17. Синове Симови: Елам, Асур, Арфаксад, Луд и Арам, (синове Арамови:) Уц, Хул, Гетер и Мешех. \n18. Арфаксад (роди Каинана, а Каинан) роди Сала, Сала пък роди Евера. \n19. На Евера се родиха двама сина: единият се казваше Фалек, защото в негови дни се раздели земята; брат му се казваше Иоктан. \n20. Иоктан роди Алмодада, Шалефа, Хацармавета, Иераха, \n21. Хадорама, Узала, Дикла, \n22. Евала, Авимаила, Шева, \n23. Офира, Хавила и Иовава. Всички тия бяха Иоктанови синове. \n24. (А синове Симови:) Арфаксад, Каинан, Сала, \n25. Евер, Фалек, Рагав, \n26. Серуг, Нахор, Тара, \n27. Аврам, той е и Авраам. \n28. Синове Авраамови: Исаак и Измаил. \n29. Ето родословието им: Наваиот, първенец Измаилов, след него Кедар, Адбеел, Мивсам, \n30. Мишма, Дума, Маса, Хадад, Тема, \n31. Иетур, Нафиш и Кедма. Това са Измаиловите синове. \n32. Синове на Хетура, Авраамова наложница: тя роди Зимрана, Иокшана, Медана, Мадиана, Ишбака и Шуаха. Синове Иокшанови: Шева и Дедан. (Синове Деданови: Рагуил, Навдеил, Асуриим, Астусиим и Асомин.) \n33. Синове Мадианови: Ефа, Ефер, Ханох, Авида и Елдага. Всички тия са Хетурини синове. \n34. И роди Авраам Исаака. Синове Исаакови: Исав и Израил. \n35. Синове Исавови: Елифаз, Рагуил, Иеус, Иеглом и Корей. \n36. Синове Елифазови: Теман, Омар, Цефо, Гатам, Кеназ, (а Тимна, Елифазова наложница, му роди) Амалика. \n37. Синове Рагуилови: Нахат, Зерах, Шама и Миза. \n38. Синове Сеирови: Лотан, Шовал, Цивеон, Ана, Дишон, Ецер и Дишан. \n39. Синове Лотанови: Хори и Хемам; а сестра Лотанова: Тимна. \n40. Синове Шовалови: Алеан, Манахат, Евал, Шефо и Онам. Синове Цивеонови: Аиа и Ана. \n41. Деца Анови: Дишон (и Оливема, Анова дъщеря). Синове Дишонови: Хемдан, Ешбан, Итран и Херан. \n42. Синове Ецерови: Билхан, Зааван и Акан. Синове Дишанови: Уц и Аран. \n43. Ето и царете, които царуваха в земята Едомова, преди да се възцари цар над синовете Израилеви: Бела, син Веоров, а градът му се казваше Динхава. \n44. Умря Бела, и след него се възцари Иовав, син Зерахов от Восора. \n45. Умря Иовав, и след него се възцари Хушам, от земята на теманци. \n46. Умря Хушам, и след него се възцари Хадад, син Бедадов, който порази мадиамци на Моавското поле. Неговият град се казваше Авив. \n47. Умря Хадад, и след него се възцари Самла, от Масрека. \n48. Умря Самла, и след него се възцари Саул, от Реховот, който е при реката. \n49. Умря Саул, и след него се възцари Баал-Ханан, син Ахборов. \n50. Умря Баал-Ханан, и след него се възцари Хадар; градът му се казваше Пау; жена му се казваше Мехетавеел, дъщеря на Матреда, Мезахавова дъщеря. \n51. И умря Хадар. Главатари едомски бяха: главатар Тимна, главатар Алва, главатар Иетет, \n52. главатар Оливема, главатар Ела, главатар Пинон, \n53. главатар Кеназ, главатар Теман, главатар Мивцар, \n54. главатар Магдиил, главатар Ирам. Това бяха главатарите идумейски.",
       "ГЛАВА 2. \n1. Ето синовете на Израиля: Рувим, Симеон, Левий, Иуда, Исахар, Завулон, \n2. Дан, Иосиф, Вениамин, Нефталим, Гад и Асир. \n3. Синове Иудини: Ир, Онан и Силом, - тримата му се родиха от дъщерята Шуева, хананейка. Ир, първенецът Иудин, беше неугоден в очите на Господа, и Той го умъртви. \n4. Тамар, негова снаха, му роди Фареса и Зара. Всички синове на Иуда бяха пет. \n5. Синове Фаресови: Есром и Хамул. \n6. Синове Зарови: Зимри, Етан, Еман, Халкол и Дара, - всичко пет. \n7. Синове на Харми: Ахар, който навлече беда върху Израиля, като наруши заклятието. \n8. Син Етанов: Азария. \n9. Синове Есромови, които му се родиха: Иерахмеил, Арам и Хелувай. \n10. Арам пък роди Аминадава; Аминадав роди Наасона, княз на Иудините синове; \n11. Наасон роди Салмона, Салмон роди Вооза; \n12. Вооз роди Овида, Овид роди Иесея; \n13. Иесей роди свой първи син Елиава, втори - Аминадава, трети - Сама, \n14. четвърти - Натанаила, пети - Радая, \n15. шести - Оцема, седми - Давида. \n16. Техни сестри: Саруия и Авигея. Синове Саруини: Авеса, Иоав и Азаил, - трима. \n17. Авигея роди Амеса; а баща на Амеса беше Иетер, измаилтянин. \n18. Халев, син Есромов, роди от жена си Азува и от Иериота, и ето синовете му: Иешер, Шовав и Ардон. \n19. Умря Азува, и Халев си взе (жена) Ефрата, и тя му роди Хура. \n20. Хур роди Урия, Урий роди Веселиила. \n21. След това Есром влезе при дъщерята на Махира, Галаадов баща, и я взе, когато той беше на шейсет години, и тя му роди Сегува. \n22. Сегув роди Иаира; тоя имаше двайсет и три града в Галаадската земя. \n23. Но гесурци и сирийци взеха от тях селищата Иаирови, Кенат и подчинените нему градове, - шейсет града. Всички тия градове бяха на синовете на Махира, Галаадов баща. \n24. Като умря Есром в Халев-Ефрата, Есромовата жена Авия му роди Ашхура, баща на Текоя. \n25. Синове на Иерахмеила, Есромов първенец, бяха: първенец Рам, след него Вуна, Орен, Оцем и Ахия. \n26. Иерахмеил имаше и друга жена, на име Атара; тя беше майка на Онама. \n27. Синовете на Рама, първенец Иерахмеилов, бяха: Маац, Иамин и Екер. \n28. Синове Онамови бяха: Шамай и Иада. Синове Шамаеви: Надав и Авишур. \n29. Жената Авишурова се казваше Авихаил, и тя му роди Ахбана и Молида. \n30. Синове Надавови: Селед и Афаим. Селед умря бездетен. \n31. Афаимовият син беше Иший, Ишиевият син - Шешан, Шешановият син - Ахлай. \n32. Синове на Иада, Шамаев брат: Иетер и Ионатан. Иетер умря бездетен. \n33. Синове Ионатанови: Пелет и Заза. Това са синовете Иерахмеилови. \n34. Шешан нямаше синове, а само дъщери. Шешан имаше един роб, египтянин, на име Иарха. \n35. Шешан даде дъщеря си за жена на (своя роб) Иарха, и тя му роди Атая. \n36. Атай роди Натана, Натан роди Завада; \n37. Завад роди Ефлала, Ефлал роди Овида; \n38. Овид роди Иеуя, Иеуй роди Азария; \n39. Азария роди Хелеца, Хелец роди Елеаса; \n40. Елеаса роди Сисмая, Сисмай роди Салума; \n41. Салум роди Иекамия, Иекамия роди Елишама. \n42. Синове на Халева, брат Иерахмеилов, бяха: Меша, негов първенец, който е баща на Зифа, и синовете на Мареша, Хевронов баща. \n43. Синове Хевронови: Корей и Тапуах, Рекем и Шема. \n44. Шема роди Рахама, Иоркеамов баща, а Рекем роди Шамая. \n45. Шамаевият син беше Маон, а Маон беше баща на Бет-Цура. \n46. А Ефа, наложница Халевова, роди Харана, Моца и Газеза. \n47. Синове Иегдаеви: Регем, Иотам, Гешан, Пелет, Ефа и Шааф. \n48. Мааха, наложница Халевова, роди Шевера и Тирхана; \n49. тя също роди Шаафа, баща на Мадмана, Шева, баща на Махбена и баща на Гивея. А дъщеря Халевова беше Ахса. \n50. Ето синовете Халевови: син Хур, първенец от Ефрата; Шовал, баща на Кириат-Иарима; \n51. Салма, Витлеемов баща; Харев, Бедгадеров баща. \n52. Шовал, Кириат-Иаримов баща, имаше синове: Харое, Хаци, Халменюхот. \n53. Кириат-Иаримови племена: итрийци, футийци, шуматци и мидраитци. От тия произлязоха цорци и ещаолци. \n54. Синове на Салма: витлеемци и нетофатци, венецът на Иоавовия дом, и половината от менухотците - цорци, \n55. племената на соферийците, които живееха в Иабец, тирейци, шимейци и сухайци; това са кинейците, произлезли от Хамата, Бетрехавов баща.",
       "ГЛАВА 3. \n1. Синовете на Давида, които му се родиха в Хеврон, бяха: първенец Амнон, от Ахиноама, изреелка; втори - Далуия, от Авигея, кармилка; \n2. трети - Авесалом, син от Мааха, дъщеря на гесурския цар Талмай; четвърти - Адония, син на Агита; \n3. пети - Сафатия, от Авитала; шести - Итреам, от жена му Аглая, - \n4. шестима, които му се родиха в Хеврон; той царува там седем години и шест месеца; а трийсет и три години царува в Иерусалим. \n5. Тия пък му се родиха в Иерусалим: Шима, Шовав, Натан и Соломон - четиримата от Вирсавия, дъщеря Амиилова; \n6. Ивхар, Елишама, Елифалет, \n7. Ногаг, Нефег, Иафия, \n8. Елишама, Елиада и Елифелет - деветима. \n9. Това са всички синове Давидови, освен синовете от наложниците. Сестра им беше Тамар. \n10. Соломонов син бе Ровоам, негов син - Авия, негов син - Аса, негов син-Иосафат, \n11. негов син - Иорам, негов син - Охозия, негов син - Иоас, \n12. негов син - Амасия, негов син - Азария, негов син - Иотам, \n13. негов син - Ахаз, негов син - Езекия, негов син - Манасия, \n14. негов син - Амон, негов син - Иосия. \n15. Синове Иосиеви: първенец Иоахаз, втори - Иоаким, трети - Седекия, Четвърти - Селум. \n16. Синове Иоакимови: Иехония, син му; Седекия, негов син. \n17. Синове Иехониеви: Асир, Салатиил, негов син; \n18. Малкирам, Федаия, Шенацар, Иезекия, Хошама и Савадия. \n19. И синове Федаеви: Зоровавел и Шимей. А синове на Зоровавеля: Мешулам и Ханания, и сестра им Шеломита, \n20. и още петима: Хашува, Охел, Берехия, Хасадия и Иушав-Хесед. \n21. И синове Хананиеви: Фелатия и Исаия; негов син Рефаия, негов син Арнан, негов син Овадия, негов син Шехания. \n22. Син Шеханиев: Шемаия; синове Шемаиеви: Хатуш, Игеал, Бариах, Неария и Шафат - шестима. \n23. Синове Неариеви: Елиоенай, Езекия и Азрикам - трима. \n24. Синове Елиоенаеви: Ходавяху, Елеашив, Фелаия, Акув, Иоханан, Делаия и Анани, - седмина.",
       "ГЛАВА 4. \n1. Синове Иудини: Фарес, Есром, Харми, Хур и Шовал. \n2. Реаия, Шовалов син, роди Иахата; Иахат роди Ахума и Лахада: от тях са родовете на цорци. \n3. А тия са синове Етамови: Изреел, Ишма и Идбаш, и сестра им, на име Гацлелпони. \n4. Пенуел, баща на Гедора, и Езер, баща на Хуша. Това са синове на Хура, първенец Ефратин, баща Витлеемов. \n5. Ахшур, баща на Текоя, имаше две жени: Хела и Наара. \n6. Наара му роди Ахузама, Хефера, Тимни и Ахаштари: това са синове от Наара. \n7. Синове от Хела: Церет, Цохар и Етнан. \n8. Коц роди: Анува и Цовева и родовете на Ахархела, Харумов син. \n9. Иавис беше по-прочут от своите братя. Майка му го нарече Иавис, като каза: родих го с болки. \n10. И викна Иавис към Бога Израилев, като каза: о, да ме благословеше с Твое благословение, да разширеше границите ми, да беше ръката Ти с мене и да ме пазеше от зло, та да не тъгувам!.. И Бог му даде, за каквото молеше. \n11. А Хелув, брат на Шуха, роди Махира; той е баща на Ещона. \n12. Ещон роди Бет-Рафа, Пасеаха и Техина, баща на град Нааса (брат на Селома кенезееца и на Ахаза); това са жители на Реха. \n13. Синове Кеназови: Готониил и Сераия. Син Готониилов: Хатат. \n14. Меонотай роди Офра, а Сераия роди Иоава, родоначалник на долината на дърводелците, защото бяха дърводелци. \n15. Синове на Халева, Иефониев син: Ир, Ила и Наам. Син на Ила: Кеназ. \n16. Синове на Иехалелела: Зиф, Зифа, Тирия и Асареел. \n17. Синове Езрови: Иетер, Меред, Ефер и Иалон; Иетер пък роди Мерома, Шамая и Ишбана, баща на Ещемоя. \n18. А жена му Иудия роди Иереда, Гедоров баща, и Хевера, баща на Сохо, и Иекутиила, баща на Занаоха. Това бяха синове на фараоновата дъщеря Бития, която бе взел Меред. \n19. Синове на жена му Ходия, сестра Нахамова, баща Кеилов: Гарми и Ещемоа - маахатец. \n20. Синове Симеонови: Амнон, Рина, Бенханан и Тилон. Синове Ишиеви: Зохев и Бензохет. \n21. Синове на Силома, син Иудин: Ир, баща на Леха, и Лаеда, баща на Мареша, и челядите на тия, които обработваха висон, от Ашбеевия дом, \n22. и Иоким, и жителите на Хозева, и Иоаш, и Сараф, които имаха владения в Моав, и Иашувилихем; но това са отдавнашни работи. \n23. Те бяха грънчари, като живееха и в градините и при садищата; живееха там при царя, за да му работят. \n24. Синове Симеонови: Немуил, Иамин, Иарив, Зерах и Саул. \n25. Негов син Шалум; негов син Мивсам; негов син Мишма. \n26. Синовете на Мишма: Хамуил, син му; негов син Закур, негов син Шимей. \n27. Шимей имаше шестнайсет синове и шест дъщери, но братята му нямаха много синове, и целият им род не беше тъй многоброен, както родът на синовете Иудини. \n28. Те живееха във Вирсавия, Молада и Хацаршуал, \n29. в Билха, в Ецем, в Толад, \n30. в Бетуил, в Хорма, в Циклаг, \n31. в Бет-Маркавот, в Хацар-Сусим, в Бет-Бирей и в Шаарим. Това са градовете им до царуването на Давида, \n32. със селищата им: Етам, Аин, Римон, Токен и Ашан, - пет града, \n33. и всичките им села, които бяха около тия градове до Ваал; това са техните живелища и родословия. \n34. А Мешовав, Иамлех и Иосия, син на Амасия, \n35. Иоил и Иеху, син на Иошива, син на Сераия, син Асиилов, \n36. Елиоенай, Иакова, Ишохаия, Асаия, Адиил, Ишимиил и Ванея, \n37. и Зиза, син на Шифия, син на Алова, син на Иедаия, син на Шимрия, син Шемаиев, - \n38. всички тия упоменати бяха князе над своите родове, и домът на бащите им се разклони много. \n39. Те отиваха до Герара и до източната страна на долината, за да намерят пасбища за стадата си; \n40. и намериха тлъсти и хубави пасбища и широка земя, мирна и безопасна, защото до тях живееха само малцина от Хамовци. \n41. И дойдоха тия, написани поименно, в дните на иудейския цар Езекия, па избиха скитниците и заседналите, които се намираха там, изтребиха ги завинаги и се заселиха на мястото им, защото там имаше пасбища за стадата им. \n42. А от тях, от Симеоновите синове, петстотин души отидоха към планина Сеир; главатари им бяха: Фелатия, Неария, Рефаия и Узиил, синове на Ишия; \n43. и избиха оцелелите останки от амаликитци, и живеят там доднес.",
       "ГЛАВА 5. \n1. Синове на Рувима, първородния Израилев, - той беше първороден; но след като оскверни постелята на баща си, първенството му биде дадено на синовете на Иосифа, сина Израилев, с условие обаче, да се не пишат първородни; \n2. понеже Иуда беше най-силен между братята си, то и вождът от него излизаше, ала първенството беше пренесено на Иосифа, - \n3. синове на Рувима, първородния Израилев, бяха: Ханох, Фалу, Хецрон и Харми. \n4. Синове Иоилеви: Шемая, негов син; негов син Гог; негов син Шимей, \n5. негов син Миха, негов син Реаия, негов син Ваал, \n6. негов син Беера, когото асирийският цар Теглатфеласар отведе в плен. Той беше княз на рувимци. \n7. И братята му, според родовете им, според родословния им списък, бяха: Иеиел - главен, после Захария \n8. и Бела, син на Азаза, син на Шема, син Иоилев; той обитаваше в Ароер, до Нево и до Ваал-Меон; \n9. а към изток той обитаваше до входа в пустинята, която иде от река Ефрат, защото стадата им бяха многобройни в земята Галаадска. \n10. В дните на Саула те водеха война с агаряните, които паднаха от ръцете им, а те се настаниха в шатрите им по цялата източна страна Галаадска. \n11. Синовете Гадови живееха насреща им в земята Васанска, до Салха: \n12. във Васан главен беше Иоил, втори - Шафан, после Иаанай и Шафат. \n13. Братята им с челядите си бяха седем: Михаил, Мешулам, Шева, Иорай, Иаакан, Зия и Евер. \n14. Ето синовете на Авихаила, син на Хурия, син на Иароаха, син на Галаада, син на Михаила, син на Иешишая, син на Иахдо, син Бузов. \n15. Ахи, син на Авдиила, син Гуниев, беше глава на своя род. \n16. Те живееха в Галаад, във Васан и в подчинените нему градове и във всички околности на Сарон, до пределите им. \n17. Те всички бяха преброени в дните на иудейския цар Иоатама и в дните на израилския цар Иеровоама. \n18. Между потомците на Рувима и Гада и полуплемето Манасиево имаше воинствени люде, мъже, носещи щит и меч, стрелящи с лък и навикнали на битка, - четирийсет и четири хиляди седемстотин и шейсет души, които излизаха на война. \n19. Те воюваха с агаряните, с Иетура, Нафиша и Надава. \n20. И помощ им бе дадена против тях, и агаряните бидоха предадени в ръцете им с всичко, що имаха, защото във време на битката те призоваха Бога, и Той ги послуша, защото Нему се уповаваха. \n21. И взеха стадата им: петдесет хиляди камили, дребен добитък двеста и петдесет хиляди, осли две хиляди и сто хиляди човеци, \n22. защото убити паднаха много, тъй като битката беше от Бога. И живяха на тяхното място до преселението. \n23. Потомците от полуколяното Манасиево живееха в тая земя - от Васан до Ваал-Ермон и Сенир и до планина Ермон; и те бяха много. \n24. Ето техните отценачалници: Ефер, Иши, Елиил, Азриил, Иеремия, Ходавия и Иахдиил, мъже силни, мъже именити, глави на родовете си. \n25. Но когато съгрешиха против Бога на отците си и наченаха да ходят блудно след боговете на народите в оная земя, които Бог бе изгонил отпред лицето им, \n26. тогава Бог Израилев възбуди духа на асирийския цар Фула и духа на асирийския цар Теглатфеласара, и той изсели рувимци и гадовци и полуколяното Манасиево и ги отведе в Халах, Хавор и Ара и на река Гозан, - дето са и доднес.",
       "ГЛАВА 6. \n1. Синове Левиеви бяха: Гирсон, Каат и Мерари. \n2. Синове Каатови: Амрам, Ицхар, Хеврон и Узиил. \n3. Деца Амрамови: Аарон, Моисей и Мариам. Синове Ааронови: Надав, Авиуд, Елеазар и Итамар. \n4. Елеазар роди Финееса, Финеес роди Авишуя; \n5. Авишуй роди Букия, Букий роди Озия; \n6. Озия роди Зерахия, Зерахия роди Мераиота; \n7. Мераиот роди Амария, Амария роди Ахитува; \n8. Ахитув роди Садока, Садок роди Ахимааса; \n9. Ахимаас роди Азария, Азария роди Иоанана; \n10. Иоанан роди Азария, - той е оня, който беше свещеник в съградения от Соломона храм в Иерусалим. \n11. Азария роди Амария, Амария роди Ахитува; \n12. Ахитув роди Садока, Садок роди Селума; \n13. Селум роди Хелкия, Хелкия роди Азария; \n14. Азария роди Сераия, Сераия роди Иоседека. \n15. Иоседек отиде в плен, когато Господ пресели иудеите и иерусалимците чрез ръката Навуходоносорова. \n16. И тъй, синове Левиеви са: Гирсон, Каат и Мерари. \n17. Ето имената на Гирсоновите синове: Ливни и Шимей. \n18. Синове Каатови: Амрам, Ицхар, Хеврон и Узиил. \n19. Синове Мерариеви: Махли и Муши. Това са потомците Левиеви според родовете им. \n20. Гирсон имаше: Ливни, негов син; Иахав, негов син; Зима, негов син; \n21. Иоах, негов син; Идо, негов син; Зерах, негов син; Иеатрай, негов син. \n22. Синове Каатови: Аминадав, негов син; Корей, негов син; Асир, негов син; \n23. Елкана, негов син; Евиасаф, негов син; Асир, негов син; \n24. Тахат, негов син; Уриил, негов син; Узия, негов син; Саул, негов син. \n25. Синове на Елкана: Амасай и Ахимот. \n26. Елкана, негов син; Цотай, негов син; Нахат, негов син; \n27. Елиаф, негов син; Иерохам, негов син; Елкана, негов син (Самуил, негов син). \n28. Синове Самуилови: първороден Иоил, втори Авия. \n29. Синове Мерариеви: Махли; Ливни, негов син; Шимей, негов син; Уза, негов син; \n30. Шима, негов син; Хатия, негов син; Асаия, негов син. \n31. Ето, тия постави Давид началници над певците в Господния дом, откак внесе в него ковчега. \n32. Те служеха като певци пред скинията на събранието, докле Соломон построи дома Господен в Иерусалим. Те встъпваха в службата си според устава си. \n33. Ето тия, които встъпваха със синовете си: от синовете Каатови - Еман, певец, син на Иоиля, син на Самуила, \n34. син на Елкана, син на Иерохама, син на Елиила, син на Тоаха, \n35. син на Цуфа, син на Елкана, син на Махата, син на Амасая, \n36. син на Елкана, син на Иоиля, син на Азария, син на Цефания, \n37. син на Тахата, син на Асира, син на Авиасафа, син на Корея, \n38. син на Ицхара, син на Каата, син на Левия, син Израилев; \n39. и брат му Асаф, който стоеше на дясната му страна, - Асаф, син на Берехия, син на Шима, \n40. син на Михаила, син на Ваасея, син на Малхия, \n41. син на Етния, син на Зераха, син на Адаия, \n42. син на Етана, син на Зима, син на Шимия, \n43. син на Иахата, син на Гирсона, син Левиев. \n44. А от синовете на Мерари, техни братя, - на лява страна: Етан, син на Кишия, син на Авдия, син на Малуха, \n45. син на Хашавия, син на Амасия, син на Хелкия, \n46. син на Амция, син на Вания, син на Шемера, \n47. син на Махлия, син на Мушия, син на Мерари, син Левиев. \n48. Братята им, левити, бяха определени за всякаква служба при Божия дом; \n49. Аарон пък и синовете му изгаряха приносите върху жертвеника за всесъжения и върху кадилния жертвеник, и извършваха всяко свещенодействие в Святая-Святих и за очистяне на Израиля във всичко, както бе заповядал Божият раб Моисей. \n50. Ето синовете Ааронови: Елеазар, негов син; Финеес, негов син; Авиуд, негов син; \n51. Букий, негов син; Узий, негов син; Зерахия, негов син; \n52. Мераиот, негов син; Амария, негов син; Ахитув, негов син; \n53. Садок, негов син; Ахимаас, негов син. \n54. Ето и техните жилища според селищата им в техните предели: на синовете Ааронови от рода Каатов, според както им се падна по жребие, \n55. дадоха Хеврон, в земята Иудина, и околината му; \n56. а нивите на тоя град и селата му дадоха на Халева, син Иефониев. \n57. На Аароновите синове дадоха и прибежищните градове: Хеврон и Ливна с околините им, Иатир и Ещемоа с околината му, \n58. Хилен и околината му, Давир и околината му, \n59. Ашан с околината му и Ветсамис с околината му; \n60. а от коляното Вениаминово - Гева и околината й, Алемет с околината му и Анатот с околината му; всички техни градове в родовете им бяха тринайсет града. \n61. На останалите синове Каатови от челядите на това коляно дадоха по жребие десет града от дела на полуколяното Манасиево. \n62. На синовете Гирсонови, според родовете им, от коляно Исахарово, от коляно Асирово, от коляно Нефталимово и от коляно Манасиево във Васан дадоха тринайсет града. \n63. На синовете Мерариеви, според родовете им, от коляно Рувимово, от коляно Гадово и от коляно Завулоново дадоха по жребие дванайсет града. \n64. Тъй синовете Израилеви раздадоха на левитите градове с околините им. \n65. Дадоха по жребие от коляното на Иудините синове, от коляното на Симеоновите синове и от коляното на Вениаминовите синове ония градове, които те нарекоха поименно. \n66. А на някои родове от Каатовите синове бяха дадени градове от Ефремовото коляно. \n67. И дадоха им прибежищните градове: Сихем и околината му на планина Ефремова, Гезер и околината му, \n68. Иокмеам и околината му, Бет-Орон и околината му, \n69. Аиалон с околината му и Гат-Риман с околината му; \n70. от полуколяното Манасиево - Анер с околината му и Билеам с околината му. Това за поколението на останалите синове Каатови. \n71. На синовете Гирсонови от полуколяното Манасиево дадоха Голан Васански с околината му и Ащарот с околината му; \n72. от коляното Исахарово - Кедес и околината му, Даврат и околината му, \n73. Рамот с околината му и Анем с околината му; \n74. от коляното Асирово - Машал и околината му, Авдон и околината му, \n75. Хукок с околината му и Рехов с околината му; \n76. от коляното Нефталимово - Кедес в Галилея и околината му, Хамон с околината му и Кириатаим с околината му. \n77. А на останалите синове Мерариеви - от коляното Завулоново Римон с околината му и Тавор с околината му. \n78. Отвъд Иордан, срещу Иерихон, на изток от Иордан, от коляното Рувимово дадоха Восор в пустинята и околината му, Иааца и околината му. \n79. Кедемот с околината му и Мефаат с околината му; \n80. от коляното Гадово - Рамот в Галаад и околината му, Маханаим и околината му, \n81. Есевон с околината му и Иазер с околината му.",
       "ГЛАВА 7. \n1. Синове Исахарови бяха: Тола, Фуа, Иашув и Шимрон - четирима. \n2. Синове Толови: Узий, Рефаия, Иериил, Иахмай, Ивсам и Самуил, главни в Толовите поколения, мъже воинствени в своите родове; броят им в Давидови дни беше двайсет и две хиляди и шестстотин. \n3. Узиев син: Израхия; а Израхиеви синове: Михаил, Овадия, Иоил и Ишия - петима. Те всички бяха главни. \n4. Те имаха, според родовете си и поколенията си, трийсет и шест хиляди готова за битка войска, защото имаха много жени: и синове. \n5. А братята им във всички поколения Исахарови бяха до осемдесет и седем хиляди, мъже воинствени, записани в родословните списъци. \n6. Вениамин имаше: Бела, Бехер и Иедиаил - трима. \n7. Синове на Бела: Ецбон, Узий, Узиил, Иеримот и Ири - петима, отценачалници, мъже воинствени. В родословните списъци са записани двайсет и две хиляди трийсет и четири. \n8. Синове Бехерови: Земира, Иоаш, Елиезер, Елиоенай, Омри, Иремот, Авия, Анатот и Алемет; всички тия са синове Бехерови. \n9. В родословните списъци от тях са записани, по родове и по отценачалници, мъже воинствени - двайсет хиляди и двеста. \n10. Иедиаилов син: Билхан; синове Билханови: Иеус, Вениамин, Ехуд, Хенаана, Зетан, Тарсис и Ахишахар. \n11. Всички тия синове Иедиаилови бяха отценачалници, мъже воинствени; които излизаха на война, бяха седемнайсет хиляди и двеста. \n12. Шупим и Хупим бяха синове Ирови; Хушим беше син Ахеров; \n13. а синовете Нефталимови: Иахцеил, Гуни, Иецер и Шилем бяха деца от Вала. \n14. Синове Манасиеви: Асриил, когото роди наложницата му арамейка; тя още роди Махира, Галаадов баща. \n15. Махир взе за жена сестрата на Хупима и Шупима, - сестра им се казваше Мааха; вторият син на Манасия се казваше Салпаад. Салпаад имаше само дъщери. \n16. Мааха, жена Махирова, роди син и го нарече Кереш, а брат му се казваше Шереш. Негови синове: Улам и Рекем. \n17. Уламов син: Бедан. Това бяха синове на Галаада, син на Махира, син Манасиев. \n18. Сестра му Молехет роди Ишхода, Авиезера и Махла. \n19. Шемидови синове бяха: Ахиан, Шехем, Ликхи и Аниам. \n20. Ефремови синове: Шутелах; и Беред, негов син, Тахат, негов син. Елеада, негов син, Тахат, негов син, \n21. Завал, негов син, Шутелах, негов син, Езер и Елеад. Тях убиха жителите гетски, родени в оная земя, задето бяха отишли да заграбват стадата им. \n22. И баща им Ефрем плака за тях много дни, а братята му идваха да го утешават. \n23. После той влезе при жена си; тя зачена и роди син, и той го нарече Берия, защото злочестина бе постигнала дома му. \n24. Имаше той и дъщеря Шеера. Тя построи Долни и Горни Бет-Орон и Узен-Шеера. \n25. И негов син бе Рефай; негови синове Решеф и Телах; Тахан, негов син, \n26. Лаедан, негов син, Амиуд, негов син, Елишама, негов син, \n27. Нон, негов син, и Иисус, негов син. \n28. Владенията им и живелищата им бяха: Ветил и подчинените нему градове: към изток Нааран, към запад Гезер и подчинените нему градове; Сихем и подчинените нему градове дори до Газа с подчинените ней градове. \n29. А откъм Манасиевите синове: Бетсан и подчинените нему градове, Таанах и подчинените нему градове, Мегидо и подчинените нему градове, Дор и подчинените нему градове. В тях живееха синовете на Иосифа, Израилев син. \n30. Синове Асирови: Имна, Ишва, Ишви, Берия и сестра им Серах. \n31. Синове Бериеви: Хевер и Малхиил. Той е баща на Бирзаита. \n32. Хевер роди Иафлета, Шомера, Хотама и сестра им Шуя. \n33. Синове Иафлетови: Пасах, Бимхал и Ашват. Това бяха синове Иафлетови. \n34. Синове Шемерови: Ахи, Рохга, Ихуба и Арам. \n35. Синове на Хелема, негов брат: Цофах, Имна, Шелеш и Амал. \n36. Синове Цофахови: Суах, Харнефер, Шуал, Бери, Имра, \n37. Бецер, Ход, Шама, Шилша, Итран и Беера. \n38. Синове Иетерови: Иефуни, Фиспа и Ара. \n39. Синове на Ула: Арах, Ханиил и Риция. \n40. Всички тия бяха синове Асирови, отценачалници, отбор мъже, воинствени, главни началници. Записани бяха в техните родословни списъци във войската, за война, на брой двайсет и шест хиляди души.",
       "ГЛАВА 8. \n1. Вениамин роди Бела, своя първенец, Ашбела - втори, Ахрая - трети, \n2. Ноха - четвърти и Рафа - пети. \n3. Синове на Бела бяха: Адар, Гера, Авиуд, \n4. Авишуа, Нааман, Ахоах, \n5. Гера, Шефуфан и Хурам. \n6. Ето синовете на Ехуда, които бяха глави на родовете, що живееха в Гева и бяха преселени в Манахат: \n7. Нааман, Ахия и Гера, който ги пресели; той роди Уза и Ахихуда. \n8. Шехараим роди деца в Моавската земя, след като напусна жените си Хушима и Баара. \n9. Той роди от жена си Ходеша: Иовава, Цивия, Меша, Малхама, \n10. Иеуца, Шахия и Мирма; това са негови синове, отценачалници. \n11. От Хушима той роди Авитува и Елпаала. \n12. Синове Елпаалови: Евер, Мишам, Шемер, - който построи Оно, Лод и подчинените нему градове, - \n13. Берия и Шема. Те бяха отценачалници на Аиалонските жители. Те изгониха гетските жители. \n14. Ахио, Шашак, Иремот, \n15. Зевадия, Арад, Едер, \n16. Михаил, Ишва и Иоха бяха Бериеви синове. \n17. Зевадия, Мешулам, Хизкий, Хевер, \n18. Ишмерай, Излия и Иовав бяха синове Елпаалови. \n19. Иаким, Зихрий, Завдий, \n20. Елиенай, Цилтай, Елиил, \n21. Адаия, Бераия и Шимрат бяха синове Шимееви. \n22. Ишпан, Евер, Елиил, \n23. Авдон, Зихрий, Ханан, \n24. Ханания, Елам, Антотия, \n25. Ифдия и Фенуил бяха синове Шашакови. \n26. Шамшерай, Шехария, Аталия, \n27. Иаарешия, Елия и Зихрий бяха синове Иерохамови. \n28. Тия бяха отценачалници, главни в родовете си. Те живееха в Иерусалим. \n29. В Гаваон живееха: (Иеил,) бащата на гаваонци, - жена му се казваше Мааха, - \n30. и първородният му син Авдон, след него: Цур, Кис, Ваал, Надав, (Нер,) \n31. Гедор, Ахио, Зехер и Миклот. \n32. Миклот роди Шимея. И те живееха до братята си в Иерусалим, заедно с братята си. \n33. Нер роди Киса; Кис роди Саула; Саул роди Ионатана, Мелхисуа, Авинадава и Ешбаала. \n34. Ионатанов син бе Мерибаал; Мерибаал роди Миха. \n35. Синове на Миха: Питон, Мелех, Таарея и Ахаз. \n36. Ахаз роди Иоиада; Иоиада роди Алемета, Азмавета и Замврия; Замврий роди Моца; \n37. Моца роди Бинея; Рефая беше негов син; Елеаса, негов син; Ацел, негов син. \n38. Ацел имаше шестима синове, и ето имената им: Азрикам, Бохру, Исмаил, Шеария, Овадия и Ханан; те всички бяха синове Ацелови. \n39. Синове на Ешека, негов брат: Улам, негов първороден, втори - Иеуш, трети - Елифелет. \n40. Синовете Уламови бяха мъже воинствени, стрелци с лък, имаха много синове и внуци: сто и петдесет. Те всички бяха от синовете Вениаминови.",
       "ГЛАВА 9. \n1. Тъй бяха преброени според родовете си всички израилтяни, и ето те са записани в книгата на израилските царе. А иудеите заради беззаконията си бидоха преселени във Вавилон. \n2. Първите жители, които живееха в своите владения, по израилските градове, бяха израилтяни, свещеници, левити и нетинеи. \n3. В Иерусалим живееха някои от Иудините синове и от синовете Вениаминови, както и от синовете Ефремови и Манасиеви: \n4. Утай, син на Амиуда, син на Омри, син на Имрия, син Ваниев, - от синовете на Фареса, Иудиния син; \n5. от синовете Шилонови - Асаия, първороден, и синовете му; \n6. от синовете на Зара - Иеуил и братята им, - шестстотин и деветдесет; \n7. от синовете Вениаминови - Салу, син на Мешулама, син на Ходавия, син Хасенуев; \n8. Ивния, син Иерохамов, Ела, син на Узия, син Михриев; Мешулам, син на Шефатия, син на Регуила, син Ивниев, \n9. и братята им според родовете им: деветстотин петдесет и шест, всички тия мъже бяха глави на родовете в поколенията си. \n10. А от свещениците: Иедаия, Иоиарив, Иахин, \n11. Азария, син на Хелкия, син на Мешулама, син на Садока, син на Мераиота, син на Ахитува, който беше началник в Божия дом; \n12. Адаия, син на Иерохама, син на Пашхура, син Малхиев; Маасай, син на Адиела, син на Иахзера, син на Мешулама, син на Мешилемита, син Имеров, \n13. и братята им, глави на родовете си: хиляда седемстотин и шейсет, - мъже отлични по службата си в Божия дом. \n14. А от левитите: Шемаия, син на Хашува, син на Азрикама, син Хашавиев, - от синовете Мерариеви; \n15. Вакбакар, Хереш, Галал и Матания, син на Миха, син на Зихрия, син Асафов; \n16. Овадия, син на Шемаия, син на Галала, син на Идитуна, и Берехия, син на Аса, син на Елкана, който живееше в Нетофатските селища. \n17. А вратари: Шалум, Акуб, Талмон, Ахиман и братята им; Шалум беше главен. \n18. Тия са и доднес вратари при царските врата към изток и поддържат стражата на синовете Левиеви. \n19. Шалум, син на Коре, син на Евиасафа, син на Корея, и братята му от неговия род, - Кореевци, по службата си бяха стражари при праговете на скинията, а бащите им пазеха входа в Господния стан. \n20. Финеес, син Елеазаров, беше изпреди началник над тях, и Господ беше с него. \n21. Захария, син Мешелемиев, беше вратар при вратите на скинията на събранието. \n22. Всички тия, избрани за вратари при праговете, бяха двеста и дванайсет. Те са записани в списъка според техните селища. Тях поставиха Давид и Самуил ясновидец заради верността им. \n23. Те и синовете им пазеха стража при вратите на дома Господен, при дома на скинията. \n24. Вратари имаше на четирите страни: на източната, западната, северната и южната. \n25. А братята им живееха в своите селища и дохождаха сегиз-тогиз при тях за седем дена. \n26. Тия четирима началници на вратарите, левити, бяха доверени лица: те също бяха поставени при жилищата и съкровищата на Божия дом. \n27. Те прекарваха и нощем около Божия дом, понеже тям бе възложено да го пазят, и те бяха длъжни всяка сутрин да отварят вратите. \n28. Едни от тях бяха поставени при служебните съдове, които приемаха с брой и даваха с брой. \n29. На други от тях бяха поверени останалите съдове и всички свещени потреби: най-чисто брашно, вино, елей, тамян и благовония. \n30. А някои от свещеническите синове приготвяха миро от благовонни вещества. \n31. А на левита Мататия, първороден на корееца Селума, беше поверено онова, що се приготовлява в тиган. \n32. На някои от братята им, от синовете Каатови, бе поверено да приготовляват хлябовете на предложението, за да ги представят всяка събота. \n33. А певците, главните в левитските поколения, в стаите на храма бяха свободни от занятие, защото бяха длъжни да се занимават денем и нощем със своето изкуство. \n34. Това са левитските отценачалници, главни в родовете си. Те живееха в Иерусалим. \n35. В Гаваон живееха: Иеил, баща на гаваонци, - жена му се казваше Мааха, - \n36. и първородният му син Авдон; след него: Цур, Кис, Ваал, Нер, Надав, \n37. Гедор, Ахио, Захария и Миклот. \n38. Миклот роди Шимеама. И те живееха до братята си в Иерусалим, заедно с братята си. \n39. Нер роди Киса, Кис роди Саула, Саул роди Ионатана, Мелхисуа, Авинадава и Ешбаала. \n40. Ионатанов син беше Мерибаал; Мерибаал роди Миха. \n41. Синове на Миха: Питон, Малех, Тарей (и Ахаз). \n42. Ахаз роди Иаера; Иаера роди Алемета, Азмавета и Замврия, Замврий роди Моца. \n43. Моца роди Бинея; Рефаия бе негов син; Елеаса, негов син, Ацел, негов син. \n44. Ацел имаше шестима синове, и ето имената им: Азрикам, Бохру, Исмаил, Шеария, Овадия и Ханан. Това са синовете Ацелови.",
       "ГЛАВА 10. \n1. Филистимци воюваха с Израиля, и израилтяните побягнаха от филистимци и падаха поразени на планина Гелвуя. \n2. Филистимци погнаха Саула и синовете му и убиха Ионатана, Авинадава и Мелхисуя, синове Саулови. \n3. Битката против Саула се усили, и стрелците се спуснаха върху него, тъй че той бе изранен от стрелците. \n4. Саул каза на своя оръженосец: извади меча си и ме заколи с него, за да не дойдат тия необрязани и се поругаят над мене. Но оръженосецът не се решаваше, защото се беше много уплашил. Тогава Саул взе меча си и падна върху него. \n5. Оръженосецът му, като видя, че Саул умря, и сам падна върху меча си и умря. \n6. Умря Саул и тримата му синове, и целият му дом умря заедно с него. \n7. Когато израилтяните, които бяха в долината, видяха, че всички бягат и че Саул и синовете му бяха умрели, напуснаха градовете си и се разбягаха; а филистимци дойдоха и се заселиха в тях. \n8. На другия ден филистимци дойдоха да обират убитите и намериха Саула и синовете му, паднали на Гелвуйската планина, \n9. съблякоха Саула и му взеха главата и оръжието, като пратиха по земята Филистимска да разгласят за това пред своите идоли и пред народа. \n10. Оръжието му туриха в капището на своите богове, и главата му натъкнаха в дома на Дагона. \n11. И цял Иавис Галаадски чу всичко, що бяха извършили филистимци със Саула. \n12. След това станаха всички силни мъже, взеха тялото Саулово и телата на синовете му и ги занесоха в Иавис; те заровиха костите им под дъба в Иавис и постиха седем дни. \n13. Тъй умря Саул поради своето беззаконие, що стори пред Господа, задето не спази думите Господни и се допитва до магьосница, \n14. а не потърси Господа. Затова Той го и умъртви и царството предаде на Давида, Иесеевия син.",
       "ГЛАВА 11. \n1. Събраха се всички израилтяни при Давида в Хеврон и казаха: ето, ние сме кост твоя и плът твоя; \n2. и вчера и завчера, когато Саул беше още цар, ти извеждаше и въвеждаше Израиля, и Господ, Бог твой, ти каза: ти ще пасеш Моя народ Израил и ти ще бъдеш вожд на Моя народ Израил. \n3. Тогава всички старейшини Израилеви дойдоха при царя в Хеврон, и Давид сключи с тях завет в Хеврон пред лицето Господне, и те помазаха Давида за цар над Израиля, според словото Господне чрез Самуила. \n4. И тръгна Давид и цял Израил за Иерусалим, сиреч за Иевус. А там бяха иевусейците, жители на оная земя. \n5. Жителите на Иевус казаха Давиду: няма да влезеш тука. Но Давид превзе крепостта Сион: това е градът Давидов. \n6. И рече Давид: който от всички най-напред победи иевусейци, ще стане главатар и военачалник. Най-напред от всички възлезе Иоав, Саруев син, и стана главатар. \n7. Давид живееше в тая крепост, затова я и наричаха Давидов град. \n8. Той застрои околовръст града, начевайки от Мило, цялата окръжност; Иоав пък поднови другите части на града. \n9. Давид напредваше и се въздигаше повече и повече, и Господ Саваот беше с него. \n10. Ето главните от Давидовите юнаци, които се подвизаваха крепко с него в царството му, заедно с цял Израил, за да го възцарят над Израиля по словото Господне, \n11. ето и числото на юнаците, които бяха при Давида: Иесваал, син Ахаманиев, главният от трийсетте: той вдигна копието си срещу триста души и ги порази наведнъж. \n12. След него Елеазар, син на ахохиеца Додо - от тримата юнаци: \n13. той беше с Давида във Фасдамим, дето филистимци се бяха събрали на война. Там част от полето беше засеяна с ечемик, и народът побягна от филистимци; \n14. но те се спряха сред полето, запазиха го и поразиха филистимци. И Господ даде голямо спасение! \n15. Тия трима главни от трийсетте вожда се качиха на скалата при Давида в пещерата Одолам, а пък филистимският стан бе разположен в Рефаимската долина. \n16. Давид в това време беше в укрепено място, а стражата филистимска беше тогава във Витлеем. \n17. Давид ожъдня и каза: кой ще ми донесе да пия вода от Витлеемския кладенец, що е при портите? \n18. Тогава тия трима се промъкнаха през филистимския стан, гребнаха вода от Витлеемския кладенец, що е при портите, и взеха, та донесоха Давиду. Но Давид не рачи\\' да я пие, а я изля за слава Господня \n19. и каза: да ме пази Господ, да сторя това! Нима ще пия кръвта на тия мъже, които излагаха душите си! Защото с опасност за живота си те донесоха водата. И не рачи\\' да я пие. Ето какво извършиха тия трима юнаци. \n20. И Авеса, брат Иоавов, беше главен между тримата: той уби с копието си триста души и се прослави между тия трима. \n21. От тримата той беше най-виден и началник беше, ала на ония трима не беше равен. \n22. Ванея, син на храбрия мъж Иодая, велик по дела, родом от Кавцеил, порази двамата синове на Ариила Моавски; той същият слезе и уби лъв в един ров по снежно време; \n23. пак той уби един египтянин, който беше пет лакти висок: египтянинът имаше в ръка копие колкото тъкарско кросно, а той пристъпи към него с тояга и, като измъкна копието от ръката на египтянина, уби го с неговото копие. \n24. Това именно извърши Иодаевият син Ванея, и беше славен между тия трима юнаци; \n25. той беше по-виден от трийсетте, ала на ония трима не беше равен, и Давид го постави за най-близък изпълнител на своите заповеди. \n26. А главни от ратниците бяха: Асаил, брат на Иоава; Елханам, син на Додо, от Витлеем; \n27. Шама хародитец; Херец пелонитец; \n28. Ира, син Икешев, текоитец; Евиезер анатотец; \n29. Сивхай хушатец; Илай ахохиец; \n30. Махарай нетофатец; Хелец, син на Ваана, нетофатец; \n31. Итай, син Рибаев, от Гива Вениаминова; Ванея пиратонец; \n32. Хурай от Нахале-Гааш; Авиел от Арава; \n33. Азмавет бахарумиец; Елияхба шаалбонец. \n34. Синове на гизонеца Хашема: Ионатан, син на Шаге, харарец; \n35. Ахиам, син Сахаров, харарец; Елифал, син на Ура; \n36. Хефер от Махера; Ахия пелонитец; \n37. Хецрой кармилец; Наарай, син Езбаев; \n38. Иоил, брат Натанов; Мивхар, син Хагриев; \n39. Целек амонец; Нахарай беротец, оръженосец на Иоава, син Саруев; \n40. Ира итриец; Гареб итриец; \n41. Урия хетеец; Завад, син Ахлаев; \n42. Адида, син на Шиза, рувимец, глава на Рувимовци, и той имаше трийсет; \n43. Ханан, син на Мааха; Иосафат митниец; \n44. Узия аштеротец; Шама и Иеиел, синове на ароереца Хотам; \n45. Иедиаел, син Шимриев, и Иоха, негов брат, тициянец; \n46. Елиел от Махавим, и Иеривай и Иошавия, синове Елиаамови, и Итма моавец; \n47. Елиел, Овед и Иасиел от Мецовая.",
       "ГЛАВА 12. \n1. Ето и тия, които тъй също дойдоха при Давида в Секелаг, когато той още се криеше от Кисовия син Саула; те бяха от юнаците, които помагаха в битка, \n2. въоръжени с лък, хвърляха с дясна и лява ръка камъни и пущаха стрели с лък, бяха от братята Саулови, от Вениамина; \n3. главен беше Ахизер, след него Иоас, синове Шемаеви от Гива; Иезиел и Фелет, синове Азмаветови; Бераха и Иеху от Анатот; \n4. Ишмаия гаваонец, юнак от трийсетте и главатар на трийсетте; Иеремия, Иахазиил, Иоханан и Иозават от Гедера; \n5. Елузай, Иеримот, Веалия, Шемария, Сафатия харитиец; \n6. Елкана, Ишияху, Азариил, Иоезер и Иошавам, Кореевци; \n7. и Иоела и Зевадия, синове на Иерохама, от Гедор. \n8. При Давида в крепостта, в пустинята, дойдоха и от Гадовци мъже юнаци, войнствени, въоръжени с щит и копие; лицата им - лица лъвски, и те бързи като сърни в планините. \n9. Главен беше Езер, втори - Овадия, трети - Елиав, \n10. четвърти - Мишмана, пети - Иеремия, \n11. шести - Атай, седми - Елиел, \n12. осми - Иоханан, девети - Елзават, \n13. десети - Иеремия, единайсети - Махбанай. \n14. Те, синове Гадови, бяха главатари във войската: най-малкият над сто души, а най-големият над хиляда. \n15. Те именно минаха през Иордан в първия месец, когато той излиза от бреговете си, и прогониха всички ония, които живееха в долините към изток и запад. \n16. Също и от синовете Вениаминови и Иудини дойдоха в крепостта при Давида. \n17. Давид излезе да ги посрещне и им рече: ако сте дошли с мир при мене, за да ми помагате, то аз и вие да имаме едно сърце; но ако идвате, за да ме предадете с коварство на враговете ми, когато няма в ръцете ми неправда, нека Бог на отците ни види и съди. \n18. И дух обгърна Амасия, главатаря над трийсетте, и той каза: мир на тебе, Давиде, мир и с тебе, сине Иесеев! мир на тебе, мир и на твоите помощници! защото твоят Бог ти помага. Тогава Давид ги прие и ги постави начело на войската. \n19. И от Манасиевото коляно преминаха някои към Давида, когато отиваше на война с филистимци против Саула. Ала Давид не помогна на филистимци, защото воеводите филистимски, след като се посъветваха, отпратиха го, казвайки: за наша беда той ще мине към своя господар Саула. \n20. Когато се връщаше в Секелаг, преминаха към него манасиевците: Аднах, Иозавад, Иедиаел, Михаил, Иозавад, Елиху и Цилтай, хилядници у манасиевци. \n21. Те помагаха на Давида против пълчищата, защото всички бяха мъже храбри и бяха началници на войската. \n22. Тъй всеки ден прииждаха към Давида на помощ дотолкова, че неговото опълчение стана голямо като опълчение Божие. \n23. Ето броят на главните във войската, които дойдоха при Давида в Хеврон, за да му предадат царството Саулово, според словото Господне: \n24. Иудини синове, носещи щит и копие, имаше готови за война шест хиляди и осемстотин; \n25. от синовете Симеонови, мъже храбри, имаше във войската седем хиляди и сто; \n26. от синовете Левиеви - четири хиляди и шестстотин; \n27. дойде и Иодай, княз от Аароновия род, и с него три хиляди и седемстотин; \n28. и Садок, храбър юнак, и родът му - двайсет и двама началници; \n29. от синовете Вениаминови, братя Саулови, дойдоха три хиляди; но още много от тях държаха със Сауловия дом; \n30. от синовете Ефремови - двайсет хиляди и осемстотин храбри юнаци, мъже именити в родовете си; \n31. от полуколяното Манасиево - осемнайсет хиляди, които бяха повикани поименно, за да идат да възцарят Давида; \n32. от синовете Исахарови дойдоха мъже разумни, които знаеха, кога какво трябва да върши Израил; те бяха двеста главни, и всичките им братя вървяха по думите им; \n33. от коляното Завулоново имаше готови за битка, въоръжени с всякакви военни оръжия, петдесет хиляди, в строй, единодушни; \n34. от коляното Нефталимово - хиляда воеводи и с тях трийсет и седем хиляди с щитове и копия; \n35. от коляното Даново - двайсет и осем хиляди и шестстотин, готови за война; \n36. от Асира - четирийсет хиляди войници, готови за битка; \n37. от отвъд Иордан, от коляното Рувимово и Гадово и от полуколяното Манасиево - сто и двайсет хиляди, с всякакво военно оръжие. \n38. Всички тия ратници, наредени в строй, дойдоха с пълно сърце в Хеврон, за да възцарят Давида над цял Израил. Па и всички други израилтяни бяха единодушни да възцарят Давида. \n39. И прекараха там при Давида три дни, ядоха и пиха, защото братята им бяха всичко приготвили за тях; \n40. па и които бяха по-близо до тях, дори до Исахарово, Завулоново и Нефталимово коляно, донасяха им на осли, камили, мулета и волове всичко за ядене: брашно, смокини, сухо грозде, вино и дървено масло, както и много едър и дребен добитък, понеже радост беше голяма за Израиля.",
       "ГЛАВА 13. \n1. Давид се съветва с хилядници, стотници и всички воеводи, \n2. и каза на цялото събрание израилско: ако ви е угодно, и ако благоизволи Господ, Бог наш, нека пратим до другите наши братя навред по цялата Израилска земя, а също и до свещениците и левитите в градовете и селата им, за да се съберат при нас, \n3. и да пренесем ковчега на нашия Бог при нас, защото в Саулови дни се не обръщахме към него. \n4. И цялото събрание каза: тъй да бъде; защото това нещо се видя справедливо на целия народ. \n5. Тъй Давид събра всички израилтяни, от Шихор Египетски до входа в Емат, за да пренесат ковчега Божий от Кириатиарим. \n6. И отиде Давид и цял Израил в Кириатиарим, що е в Иудея, за да пренесат оттам ковчега на Бога Господа, седящ на херувими, върху който се призовава Неговото име. \n7. И повезоха ковчега Божий на нова колесница от дома Аминадавов, а Оза и Ахия водеха колесницата. \n8. Давид пък и всички израилтяни свиреха с все сила пред Бога, с пение, на гусли, псалтири, тимпани, кимвали и тръби. \n9. Когато стигнаха до Хидоновото гумно, Оза присегна с ръка да придържи ковчега, понеже воловете го бяха наклонили. \n10. Но Господ се разгневи на Оза и го порази, задето присегна с ръка към ковчега, и той умря на мястото пред Божието лице. \n11. Давид се нажали, задето Господ порази Оза. И нарече това място Озова пораза; тъй се нарича то и доднес. \n12. И в оня ден Давид се уплаши от Бога и каза: как ще внеса при себе си ковчега Божий? \n13. И не пренесе Давид ковчега при себе си в Давидовия град, а го свърна към къщата на гетеца Аведара. \n14. И стоя ковчегът Божий у Аведара в къщата му три месеца, и Господ благослови Аведаровия дом и всичко, що имаше.",
       "ГЛАВА 14. \n1. Тирският цар Хирам проводи при Давида пратеници, и кедрови дървета, и каменоделци, и дърводелци, за да му съградят дом. \n2. Като разбра Давид, че Господ го утвърди за цар над Израиля, че царството му се въздигна високо, заради народа му Израил, \n3. той си взе още жени в Иерусалим, и му се родиха още синове и дъщери. \n4. Ето имената на ония, които му се родиха в Иерусалим: Самус, Совав, Натан, Соломон, \n5. Евеар, Елисуа, Елфалет, \n6. Ногах, Нафек, Иафия, \n7. Елисама, Веелиада и Елифалет. \n8. И чуха филистимци, че Давид бил помазан за цар над цял Израил, и се дигнаха те всички да търсят Давида. А Давид, като чу, излезе против тях. \n9. Филистимци дойдоха и се разположиха в Рефаимската долина. \n10. Давид попита Бога, думайки: да ида ли против филистимци, и ще ги предадеш ли в ръцете ми? Господ му отговори: иди, и Аз ще ги предам в ръцете ти. \n11. Те отидоха във Ваал-Перацим, и там ги порази Давид. И каза Давид: Бог пресече моите врагове чрез ръката ми като воден пролом. Затова и нарекоха онова място Ваал-Перацим. \n12. И филистимци оставиха боговете си там, а Давид заповяда, та ги изгориха с огън. \n13. И дойдоха пак филистимци и се разположиха в долината. \n14. Давид пак попита Бога, и Бог му отговори: не отивай право насреща им, а се отклони от тях и върви към тях откъм черниците; \n15. и кога чуеш шум като от вървеж по черничните вършини, тогава захвани битката, защото Бог ще е излязъл пред тебе, за да порази филистимския стан. \n16. Давид направи, както му заповяда Бог, и порази филистимския стан, от Гаваон до Газер. \n17. И Давидовото име се разнесе по всички земи, и Господ го направи страшно за всички народи.",
       "ГЛАВА 15. \n1. И съгради си той палати в Давидовия град, приготви място за ковчега Божий и направи скиния за него. \n2. Тогава каза Давид: никой не бива да носи ковчега Божий, освен левитите, понеже тях избра Господ, за да носят ковчега на Бога и да Му служат вовеки. \n3. И събра Давид всички израилтяни в Иерусалим, за да внесат ковчега Господен на мястото му, което бе приготвил за него. \n4. Па свика Давид синовете Ааронови и левитите: \n5. от синовете Каатови, началника Уриила и братята му - сто и двайсет души; \n6. от синовете Мерариеви, началника Асаия и братята му - двеста и двайсет души: \n7. от синовете Гирсонови, началника Иоиля и братята му - сто и трийсет души; \n8. от синовете Елисафанови, началника Шемаия и братята му - двеста; \n9. от синовете Хевронови, началника Елиела и братята му - осемдесет; \n10. от синовете Узиилови, началника Аминадава и братята му - сто и дванайсет. \n11. И повика Давид свещениците: Садока и Авиатара, и левитите: Уриила, Асаия, Иоиля, Шемаия, Елиеела и Аминадава, \n12. и им каза: вие, началници на левитските родове, осветете си, вие и братята ви, и занесете ковчега на Господа, Бога Израилев, на мястото, което съм му приготвил; \n13. и защото по-преди не вие вършехте това, Господ, Бог наш, ни порази, задето Го не търсихме, както трябваше. \n14. И осветиха се свещениците и левитите, за да носят ковчега на Господа, Бога Израилев. \n15. И синовете левитски понесоха ковчега Божий, както бе заповядал Моисей по словото Господне, на рамена, с върлини. \n16. Тогава Давид заповяда на левитските началници да поставят братята си певци със свирала - псалтири, гусли и кимвали, да възгласят нависоко радостен глас. \n17. Левитите поставиха Иоилевия син Емана, и от братята му - Верехиевия син Асафа, а от синовете Мерариеви, техни братя - Кушаиевия син Етана; \n18. и с тях братята им, второстепенни: Захария, Бена, Иаазиила, Шемирамота, Иехиила, Уния, Елиава, Ванея, Маасея, Мататия, Елифлеуя, Микнея и Овед-Едома и Иеиела, вратари. \n19. Еман, Асаф и Етан свиреха високо на медни кимвали, \n20. а Захария, Азиил, Шемирамот, Иехиил, Уний, Елиав, Маасея и Ванея - на псалтири, с тънък глас. \n21. А Мататия, Елифлуй, Микней, Овед-Едом, Иеиел и Азазия - на гусли, за да - захващат. \n22. Хенания пък, началник левитски, беше учител по пение, защото беше изкусен по него. \n23. Верехия и Елкана бяха вратари при ковчега. \n24. Шевания, Иосафат, Натанаил, Амасай, Захария, Ванея и Елиезер, свещеници, тръбяха с тръби пред ковчега Божий. Овед-Едом и Иехия бяха вратари при ковчега. \n25. Тъй Давид и старейшините Израилеви и хилядниците отидоха да пренесат ковчега на завета Господен от дома Овед-Едомов с веселие. \n26. И когато Бог помогна на левитите, които носеха ковчега на завета Господен, заклаха жертва седем телци и седем овена. \n27. Давид беше облечен с висонна одежда, а също и всички левити, които носеха ковчега, и певците, и Хенания, началник на свирачите и певците. Давид носеше и ленен ефод. \n28. Тъй цял Израил внасяше ковчега на завета с възклицания, при звукове от рог, тръби и кимвали, свирейки на псалтири и гусли. \n29. Когато ковчегът на завета Господен влизаше в Давидовия град, Мелхола, Саулова дъщеря, гледаше от прозореца и, като видя цар Давида да играе и да се весели, унизи го в сърцето си.",
       "ГЛАВА 16. \n1. Донесоха ковчега Божий и го поставиха сред скинията, която Давид бе направил за него, и принесоха Богу всесъжения и мирни жертви. \n2. Когато Давид свърши всесъженията и принасянето мирни жертви, благослови народа в име Господне, \n3. и раздаде на всички израилтяни, и на мъже и на жени, по един хляб, по един къс месо и по чаша вино. \n4. И постави той на служба пред ковчега Господен някои от левитите, за да славословят, благодарят и превъзнасят Господа, Бога Израилев: \n5. Асафа - за главен, втори след него - Захария, Иеиела, Шемирамота, Иехиила, Мататия, Елиава, Ванея, Овед-Едома и Иеиела с псалтири и гусли, и Асафа - да свири на кимвали, \n6. а Ванея и Озиила, свещениците, - да тръбят постоянно пред ковчега на завета Божий. \n7. В оня ден Давид първи път даде псалом за славословие Господу чрез Асафа и братята му; \n8. славете Господа, прогласявайте името Му; разгласяйте делата Му между народите; \n9. пейте Му, свирете Му; разказвайте за всичките Му чудеса; \n10. хвалете се с Неговото свето име; да се весели сърцето на ония, които търсят Господа; \n11. потърсете Господа и силата Му, търсете непрестанно лицето Му, \n12. спомняйте си чудесата, които е извършил, личбите Му и съдбите от устата Му, \n13. вие, семе Израилево, раби Негови, синове Иаковови, избраници Негови! \n14. Той е Господ, Бог наш; Неговите съдби са по цялата земя. \n15. Помнете вечно завета Му, словото, което заповяда за хиляди родове, \n16. онова, което завеща на Авраама и в което се кле на Исаака, \n17. и което постави на Иакова за закон и на Израиля за вечен завет, \n18. думайки: на тебе ще дам земята Ханаанска, за ваш наследствен дял. \n19. Те тогава бяха малобройни, нищожни и пришълци в нея, \n20. и прехождаха от народ към народ и от едно царство към друг народ; \n21. но Той не позволи никому да ги обижда и изобличаваше за тях царете: \n22. не докосвайте се до Моите помазаници и не правете зло на Моите пророци. \n23. Пей Господу, цяла земьо, благовестете от ден на ден спасението Му. \n24. Разгласяйте всред езичниците славата Му, между всички народи чудесата Му, \n25. защото Господ е велик и многохвален, по-страшен от всички богове. \n26. Защото всички богове на народите са нищо, а Господ небесата сътвори. \n27. Слава и величие пред лицето Му, сила и радост в Неговото (свето) място. \n28. Въздайте Господу, племена народни, въздайте Господу слава и чест, \n29. въздайте Господу славата на името Му. Вземете дар, идете пред лицето Му, поклонете се Господу с благолепието на светинята Му. \n30. Трепери\\' пред Него, цяла земьо, защото Той основа вселената, тя няма да се поклати. \n31. Да се веселят небесата, да тържествува земята, и да кажат между народите: Господ царува! \n32. Да ехти морето и всичко, що го напълня, да се радва полето и всичко, що е в него. \n33. Да ликуват заедно всички дървеса дъбравни пред лицето на Господа, защото Той иде земята да съди. \n34. Славете Господа, защото милостта Му е вовеки, \n35. и кажете: спаси ни, Боже, Спасителю наш! събери ни и ни избави от народите, да славим Твоето свето име и да се хвалим с Твоята слава! \n36. Благословен Господ, Бог Израилев, от века и до века! И целият народ каза: амин, алилуия! \n37. Давид остави там, пред ковчега на завета Господен, Асафа и братята му, за да служат пред ковчега постоянно, всеки ден, \n38. и Овед-Едома и братята му, шейсет и осем души; Овед-Едома, сина Идитунов, и Хоса - за вратари; \n39. а свещеник Садока и братята му свещеници остави пред Господнето жилище, що беше на висината в Гаваон, \n40. за да принасят всесъжения Господу върху всесъженния жертвеник постоянно - сутрин и вечер, и за всичко, що е писано в закона на Господа, който Той е дал на Израиля; \n41. и с тях Емана и Идитуна и другите избраници, които бяха назначени поименно, за да славят Господа, защото милостта Му е вовеки. \n42. При тях Еман и Идитун славеха Бога, свирейки с тръби и кимвали и с разни свирала; а синовете Идитунови постави при вратата. \n43. И тръгна си целият народ, всеки у дома си; отиде си и Давид, за да благослови своя дом.",
       "ГЛАВА 17. \n1. Когато Давид живееше в своя дом, каза на пророк Натана: ето, аз живея в кедров дом, а ковчегът на завета Господен е под шатра. \n2. И Натан каза на Давида: върши всичко, що ти е на сърце, защото Господ е с тебе. \n3. Но в същата нощ биде слово Божие към Натана: \n4. иди и кажи на Моя раб Давида: тъй казва Господ: не ти ще Ми съградиш дом, дето да обитавам, \n5. защото Аз не съм живял в дом от деня, когато изведох синовете Израилеви, и доднес, а ходих от шатра в шатра и от жилище в жилище. \n6. то и да ходих с целия Израил, казах ли, макар и дума, някому от съдиите израилски, на които бях заповядал да пасат Моя народ: защо Ми не съградите кедров дом? \n7. И сега тъй кажи на Моя раб Давида: тъй казва Господ Саваот: взех те от овчето стадо, за да те направя вожд на Моя народ Израиля; \n8. бях с тебе навред, дето и да ходи, изтребих всички твои врагове пред лицето ти и направих името ти като името на великите по земята; \n9. приготвих място за Моя народ Израиля, укорених го, и той ще живее спокойно на своето място, и няма вече да го смущават, нечестивите няма вече да го притесняват, както изпреди, \n10. в ония дни, когато Аз бях поставил съдии над Моя народ Израиля, и Аз бях смирил всички твои врагове, и ти възвестявам, че Господ ще ти съгради дом. \n11. Кога се изпълнят твоите дни, и ти се прибереш при отците си, тогава ще въздигна твоето семе след тебе, което ще бъде от синовете ти, и ще закрепя царството му. \n12. Той ще Ми съгради дом, и ще закрепя престола му вовеки. \n13. Аз ще му бъда баща, и той ще Ми бъде син, и милостта Си няма да дигна от него, както я дигнах от оногова, който беше преди тебе. \n14. Ще го поставя в Моя дом и в Моето царство навеки, и престолът му ще бъде вечно крепък. \n15. Всички тия думи и цялото видение Натан точно разказа на Давида. \n16. Цар Давид дойде, застана пред лицето Господне и каза: кой съм аз, Господи Боже, и какво е моят дом, та си ме толкоз въздигнал? \n17. Но и това се показа малко в Твоите очи, Боже; Ти възвестяваш за дома на Твоя раб далечна бъднина и гледаш на мене като на велик човек, Господи Боже! \n18. Какво още може да прибави пред Тебе Давид, за да се възвеличи Твоят раб? Ти знаеш Своя раб! \n19. Господи, за Твоя раб, според сърцето Си, Ти вършиш всички тия велики дела, за да явиш всяко величие. \n20. Господи, по всичко, що сме слушали с ушите си, подобен на Тебе няма и няма бог, освен Тебе. \n21. И кой е подобен на Твоя народ Израил, едничък народ на земята, при който е идвал Бог, да го изкупи за Свой народ, за да Си направи име чрез велико и страшно дело, - чрез прогонване народите от лицето на Своя народ, който Ти избави от Египет. \n22. Ти направи Твоя народ Израиля Свой собствен народ навеки и Ти, Господи, стана негов Бог. \n23. И тъй, сега, о, Господи, утвърди навеки словото, що си казал за Твоя раб и за неговия дом, и стори, според както си казал. \n24. Да пребъде и да се възвеличи Твоето име вовеки, за да казват: Господ Саваот, Бог Израилев, е Бог над Израиля, и домът на Твоя раб Давида да бъде крепък пред Твоето лице. \n25. Защото Ти, Боже мой, яви на Твоя раб, че ще му уредиш дом, затова и Твоят раб се осмели да се моли пред Тебе. \n26. И сега, Господи, Ти си Бог, и Ти изрече за Твоя раб това добро. \n27. Прочее, почни да благославяш дома на Твоя раб, за да бъде вечно пред Твоето лице; защото, ако Ти, Господи, го благословиш, ще бъде благословен довека.",
       "ГЛАВА 18. \n1. След това Давид порази филистимци и ги покори и превзе Гет и подчинените нему градове от ръцете на филистимци. \n2. Той порази и моавци, и моавци станаха роби на Давида и му даваха данък. \n3. Давид порази и сувския цар Адраазара в Емат, когато тоя отиваше да утвърди властта си при река Ефрат. \n4. И взе Давид от него хиляда колесници, седем хиляди конници и двайсет хиляди пешаци; и разруши Давид всички колесници, като остави от тях само сто. \n5. Дамаските сирийци щяха да дойдат на помощ на сувския цар Адраазара, но Давид порази двайсет и две хиляди сирийци. \n6. Давид постави стража в Сирия Дамаска, и сирийците станаха на Давида роби, като му даваха данък. Тъй помагаше Господ Давиду навред, дето и да идеше. \n7. Давид отне златните щитове, които Адраазаровите роби носеха, и ги донесе в Иерусалим. \n8. А от Тивхата и Кун, Адраазарови градове, Давид отнесе твърде много мед. От нея Соломон направи медното море и стълбовете, и медните съдове. \n9. Като чу иматският цар Тоа, че Давид порази цялата войска на сувския цар Адраазара, \n10. прати сина си Иорама при цар Давида, да го поздрави и му благодари, задето е воювал с Адраазара и го е поразил - защото Тоа беше във война с Адраазара, - и с него прати всякакви съдове златни, сребърни и медни. \n11. Цар Давид ги посвети на Господа, заедно със среброто и златото, което беше отнел от всички народи: идумейци, моавци, амонитци, филистимци и амаликитци. \n12. И Саруевият син Авеса порази в Солна долина осемнайсет хиляди идумейци; \n13. и постави в Идумея стража, и всички идумейци станаха роби Давиду. Господ помагаше Давиду навред, дето и да идеше. \n14. И царува Давид над цял Израил и раздаваше съд и правда на целия си народ. \n15. Иоав, Саруев син, беше началник на войската, Иосафат, Ахилудов син - летописец, \n16. Садок, син Ахитувов, и Авимелех, син Авиатаров, бяха свещеници, а Суса - писар, \n17. Ванея, син Иодаиев, беше над хелетейците и фелетейците, а синовете Давидови бяха първи при царя.",
       "ГЛАВА 19. \n1. След това умря Наас, цар амонитски, и вместо него се възцари син му. \n2. И Давид каза: ще покажа милост към Анона, Наасов син, заради доброто, що ми е сторил баща му. И Давид прати пратеници да го утешат за баща му. Давидовите слуги дойдоха в земята Амонитска при Анона, за да го утешат. \n3. Но амонитските князе казаха на Анона: нима мислиш, че от уважение към баща ти е пратил Давид при тебе утешители? Нима слугите му не са дошли при тебе да разузнаят и разгледат земята, та да я разорят? \n4. Тогава Анон хвана слугите Давидеви и ги обръсна и подряза дрехите им на половина, до кръста, и ги отпрати. \n5. И те си отидоха. Като обадиха на Давида за тия човеци, той прати насреща им, понеже бяха твърде много обезобразени, да им кажат от царя: останете в Иерихон, докле ви порастат брадите, тогава се върнете. \n6. Когато амонитци видяха, че са станали омразни на Давида, тогава Анон и амонитци пратиха хиляда таланта сребро, да си наемат колесници и конници от Сирия Месопотамска, от Сирия Маахова и от Сува. \n7. И наеха си трийсет и две хиляди колесници и царя Мааха с народа му, които дойдоха и се разположиха на стан пред Медева. Събраха се и амонитци от градовете си и излязоха на война. \n8. Когато Давид чу за това, прати Иоава с цялата войска - юнаци. \n9. Амонитци излязоха и се наредиха за битка пред градските порти, а царете, които бяха дошли, - отделно в полето. \n10. Иоав, като видя, че му предстои сражение отпред и отзад, избра всички отбор войници у Израиля и ги нареди срещу сирийци. \n11. А останалата част от народа повери на брата си Авеса, да се наредят срещу амонитци. \n12. И каза: ако сирийци почнат да ме надделяват, ще ми помогнеш ти; ако пък амонитци земат да надделяват тебе, аз ще ти помогна. \n13. Бъди мъжествен и да стоим твърдо за нашия народ и за градовете на нашия Бог, и Господ нека стори, каквото Му е угодно. \n14. Влезе Иоав и людете, които бяха с него, в битка със сирийци, и те побягнаха от него. \n15. Амонитци пък, щом видяха, че сирийци бягат, побягнаха и те от брата му Авеса, и навлязоха в града. Тогава Иоав си отиде в Иерусалим. \n16. Сирийци, като видяха, че са победени от израилтяните, пратиха пратеници и изведоха сирийците, които бяха отвъд реката; предвождаше ги Совак, военачалник Адраазаров. \n17. Когато обадиха за това на Давида, той събра всички израилтяни, премина Иордан и, като дойде при тях, построи се насреща им. И влезе Давид в битка със сирийци, и те се удариха с него. \n18. И сирийци побягнаха от израилтяните, и Давид изтреби седем хиляди колесници на сирийци и четирийсет хиляди пешаци, а военачалника Совака уби. \n19. Като видяха слугите Адраазарови, че ги поразиха израилтяните, сключиха с Давида мир и му се подчиниха. И не искаха вече сирийци да помагат на амонитци.",
       "ГЛАВА 20. \n1. След година, през времето, когато царете излизат на война, Иоав изведе войската и почна да опустошава Амонитската земя, и отиде, та обсади Рава. А Давид си оставаше в Иерусалим. Иоав завоюва Рава и я разруши. \n2. И взе Давид венеца на царя им от главата му; в него се намери талант злато на тегло, и скъпоценни камъни имаше по него; възложиха я на главата Давидова. И твърде голяма плячка изнесоха от града. \n3. А людете, които бяха в него, извеждаше и ги затриваше с триони, с железни млатове и брадви. Тъй постъпи Давид с всички амонитски градове; па се върна Давид и целият народ в Иерусалим. \n4. След това се начена война с филистимците в Газер. Тогава Совахай хушатец уби Сафа, един от Рефаимовите потомци. И те се усмириха. \n5. И пак имаше война с филистимци. Тогава Елханам, син Иаиров, уби Лахмия, Голиатов брат, гетец, у когото дръжката на копието беше колкото тъкарско кросно. \n6. Имаше битка и в Гет. Там имаше един човек с голям ръст, комуто пръстите бяха по шест - всичко двайсет и четири. И той също беше от Рефаимовите потомци. \n7. Той хулеше Израиля, но Ионатан, син на Давидовия брат Шима, го уби. \n8. Тия бяха се родили от рефаимовци в Гет, и паднаха от ръката на Давида и от ръцете на слугите му.",
       "ГЛАВА 21. \n1. Подигна се сатана против Израиля и подбуди Давида да преброи израилтяните. \n2. И Давид каза на Иоава и на началниците народни: идете, пребройте израилтяните от Вирсавия до Дан, и ми представете да зная броя им. \n3. Иоав каза: да наспори Господ Своя народ сто пъти повече, отколкото е. Те всички, господарю мой, царю, не са ли раби на моя господар? Защо иска това моят господар? За да се сметне това за грях на Израиля ли? \n4. Но царската дума надделя над Иоава. И отиде Иоав, та обходи цял Израил, и дойде в Иерусалим. \n5. И даде Иоав на Давида списък на преброения народ. Всички израилтяни бяха хиляда хиляди, и сто хиляди мъже меченосци, а иудеи - четиристотин и седемдесет хиляди меченосци. \n6. А левитите и вениаминците не преброи с тях, защото царската дума бе отвратителна на Иоава. \n7. Това нещо не беше угодно в очите на Бога, и Той порази Израиля. \n8. И Давид каза Богу: твърде съгреших, че сторих това. Сега прости вината на Твоя раб, защото постъпих твърде безразсъдно. \n9. И говори Господ на Гада, ясновидец Давидов, и рече: \n10. иди и кажи на Давида: тъй говори Господ: три наказания ти предлагам; избери си едно от тях, и Аз ще го пратя върху ти. \n11. Дойде Гад при Давида и му каза: тъй говори Господ: избери си: \n12. или три години глад, или три месеца да бъдеш преследван от твоите неприятели, и мечът на твоите врагове да се допира до тебе; или три дни меч Господен и мор по земята и Ангел Господен да погубва по всички предели на Израиля. И тъй, виж, какво да отговоря на Оногова, Който ме е пратил с тия думи. \n13. Давид отговори на Гада: много ми е мъчно, ала нека по-добре падна в ръцете на Господа, защото милосърдието Му е твърде голямо, - само да не падна в ръце човешки. \n14. И проводи Господ мор на Израиля, и умряха седемдесет хиляди души израилтяни. \n15. Па проводи Господ Ангела в Иерусалим, за да го изтребва. И когато начена да изтребва, Господ видя и се разкая за това бедствие, и каза на Ангела-изтребителя: стига! Сега спусни ръката си. А Ангелът стоеше тогава над гумното на иевусееца Орна. \n16. Давид подигна очи и видя Ангела Господен, да стои между земята и небето с гол в ръка му меч, протегнат над Иерусалим; и падна ничком Давид и старейшините, покрити с вретище. \n17. И каза Давид Богу: нали аз заповядах да преброят народа? Аз съгреших, аз сторих зло, а тия овци какво са сторили? Господи, Боже мой! Нека Твоята ръка бъде върху мене и върху моя бащин дом, а не върху Твоя народ, за да го погубиш. \n18. И Ангелът Господен рече на Гада, за да каже на Давида: нека Давид дойде и постави жертвеник Господу върху гумното на иевусееца Орна. \n19. Давид отиде, според думите на Гада, който му говори от име Господне. \n20. Орна се обърна, видя Ангела, и четиримата му синове се скриха с него. Орна вършееше тогава пшеница. \n21. Дойде Давид при Орна. Орна, като погледна и видя Давида, излезе от гумното и се поклони Давиду ничком доземи. \n22. Давид рече на Орна: дай ми мястото на гумното, аз ще съградя върху него жертвеник Господу; дай ми го за колкото струва, за да се прекрати изтребата у народа. \n23. Орна отговори на Давида: вземи си го; нека моят цар-господар прави каквото му е воля; ето, давам и воловете за всесъжение, и диканите - за дърва, и пшеницата - за принос; всичко туй давам даром. \n24. Цар Давид каза на Орна: не, аз искам да купя това от тебе за колкото струва, защото не ще принасям Господу твой имот и не ще принасям всесъжение нещо, взето даром. \n25. И Давид даде на Орна за онова място шестстотин сикли злато. \n26. И съзида там Давид жертвеник Господу и принесе всесъжения и мирни жертви; и призва Господа, и Той го послуша, като прати огън от небето върху всесъженния жертвеник. \n27. И Господ каза на Ангела: върни меча си в ножницата му. \n28. В това време Давид, като видя, че Господ го послуша на гумното на иевусееца Орна, принесе там жертва. \n29. А Господнята скиния, която Моисей бе направил в пустинята, и всесъженния жертвеник се намираха в онова време на Гаваонската висина. \n30. И Давид не можеше да иде там, за да потърси Бога, защото беше уплашен от меча на Ангела Господен.",
       "ГЛАВА 22. \n1. И рече Давид: ето домът на Господа Бога, ето и жертвеникът за всесъженията на Израиля. \n2. И заповяда Давид да съберат пришълците, които бяха в земята Израилска, и отреди каменоделци да дялат камъни за съграждане Божия дом. \n3. Давид приготви още много желязо за гвоздеи по крилата на вратите и за скоби, и много мед - без тегло, \n4. и кедрови дървета безброй, защото сидонци и тирци доставиха на Давида много кедрови дървета. \n5. И каза Давид: син ми Соломон е млад и слаб, а домът, който ще се съгради Господу, трябва да бъде твърде величествен, за слава и за приказ по всички земи; затова аз ще приготвям за него. И приготви Давид до смъртта си много. \n6. И повика сина си Соломона и му завеща да построи дом на Господа, Бога Израилев. \n7. И каза Давид на Соломона: сине, имах насърце да построя дом на името на Господа, моя Бог, \n8. но биде към мене слово Господне и ми се каза: ти си пролял много кръв и си водил големи войни; ти не бива да градиш дом на името Ми, защото си пролял много кръв на земята пред лицето Ми. \n9. Ето, ще ти се роди син: той ще бъде мирен човек; ще му дам спокойствие откъм всички околни врагове, затова името му ще бъде Соломон. В негови дни ще дам на Израиля и мир и спокойствие. \n10. Той ще построи дом на името Ми и ще Ми бъде син, пък Аз нему - баща, и ще закрепя престола на царството му над Израиля довека. \n11. Сега, сине, нека Господ бъде с тебе, та да имаш сполука и да построиш дом на Господа, твоя Бог, според както Той говори за тебе. \n12. Да ти даде Господ мъдрост и разум и да те постави над Израиля; и запази закона на Господа, твоя Бог. \n13. Тогава ще имаш сполука, когато залягаш да изпълняваш наредбите и законите, които Господ заповяда Моисею за Израиля. Бъди твърд и юначен, не бой се и не падай духом! \n14. И ето, аз при оскудията си приготвих за дома Господен сто хиляди таланта злато, хиляда хиляди таланта сребро, а мед и желязо тегло нямат, защото са голямо множество; дървета и камъни тъй също приготвих, и ти притури към това още. \n15. Имаш работници много, и каменоделци, и резбари, и дърводелци, и всякакви изкусници за всякаква работа. \n16. Злато, сребро, мед и желязо - безброй: захвани и работи; Господ ще бъде с тебе. \n17. И завеща Давид на всички князе израилски да помагат на сина му Соломона: \n18. нали с вас е Господ, Бог наш, Който ви даде спокойствие отвсякъде? Защото Той предаде в мои ръце жителите на тая страна, и страната се покори пред Господа и пред Неговия народ. \n19. И тъй, разположете сърцето си и душата си, за да потърсите Господа, вашия Бог. Станете и съградете светилище Господу Богу, за да принесете ковчега на завета Господен и свещените съдове Божии в дома, който се гради на името Господне.",
       "ГЛАВА 23. \n1. Като остаря и се насити на живота, Давид възцари над Израиля сина си Соломона. \n2. И събра всички князе израилски, свещеници и левити; \n3. и левитите от трийсет години и нагоре бяха преброени: броят им, на всички до един, беше трийсет и осем хиляди души. \n4. От тях бидоха назначени на работа в дома Господен двайсет и четири хиляди, писари и съдии - шест хиляди, \n5. четири хиляди вратари и четири хиляди, които славеха Господа със свирала, направени от Давида за славене Господа. \n6. И раздели ги Давид на смени според Левиевите синове - Гирсона, Каата и Мерари. \n7. От гирсоновци бяха Лаедан и Шимей. \n8. Синове Лаеданови: първи Иехиил, Зетам и Иоил - трима. \n9. Синове Шимееви: Шеломит, Хазиил и Харан - трима. Те бяха Лаеданови отценачалници. \n10. И още синове Шимееви: Иахат, Зиза, Иеуш и Берия. Това бяха синове Шимееви - четирима. \n11. Иахат беше главен, Зиза втори; Иеуш и Берия имаха малко деца, затова бяха преброени заедно с бащиния си дом. \n12. Синове Каатови: Амрам, Ицхар, Хеврон и Озиил - четирима. \n13. Синове Амрамови: Аарон и Моисей. Аарон беше определен да бъде посветен при Святая-Святих довека, той и синовете му, за да кадят пред лицето на Господа, да Му служат и да благославят Неговото име довека. \n14. А Моисей, човек Божий, и синовете му бяха причислени към Левиевото коляно. \n15. Синове Моисееви: Гирсон и Елиезер. \n16. Синове Гирсонови: пръв беше Шевуил. \n17. Синове Елиезерови бяха: първи Рехавия. Други синове нямаше Елиезер; а Рехавия имаше твърде много синове. \n18. Синове Ицхарови: първи Шеломит. \n19. Синове Хевронови: първи Иерия, втори Амария, трети Иахазиил и четвърти Иекамам. \n20. Синове Озиилови: първи Миха и втори Ишия. \n21. Синове Мерариеви: Махли и Муши. Синове Махлиеви: Елеазар и Кис. \n22. Елеазар умря и нямаше синове, а само дъщери; и ожениха се за тях синовете Кисови, техни братовчеди. \n23. Синове Мушиеви: Махли, Едер и Иремот - трима. \n24. Това бяха синовете Левиеви според домовете на бащите им, глави на челяди, както бяха преброени поименно, всички до един, които вършеха службите в дома Господен, от двайсет години и нагоре. \n25. Защото Давид каза: Господ, Бог Израилев, даде спокойствие на Своя народ и го въдвори в Иерусалим навеки, \n26. та левитите не ще има нужда да носят скинията и всякакви нейни вещи за служене в нея. \n27. Затова, според последните Давидови заповеди, бидоха преброени левитите от двайсет години и нагоре, \n28. за да бъдат при синовете Ааронови, да служат в дома Господен, в двора и в пристройките, да спазват чистота в цялото светилище и да изпълняват всяка служба при Божия дом; \n29. да нагледват хлябовете на предложението, пшеничното брашно за хлебен принос, пресните питки, печеното и пърженото и всички мерки и теглилки; \n30. да застават всяко утро да благодарят и славословят Господа, както и вечер, \n31. при всички всесъжения, принасяни Господу в съботни дни, в новомесечия и в празници според броя, както е наредено за тях, - постоянно пред лицето на Господа, - \n32. и да пазят скинията на откровението, светилището и синовете Ааронови, техни братя, при службите в дома Господен.",
       "ГЛАВА 24. \n1. Ето и разпределението на синовете Ааронови: Ааронови синове: Надав, Авиуд, Елеазар и Итамар. \n2. Надав и Авиуд умряха преди баща си, а синове нямаха, затова свещенствуваха Елеазар и Итамар. \n3. И Давид ги разпредели: Садока - от синовете Елеазарови, и Ахимелеха - от синовете Итамарови, по ред на службата им. \n4. И намери се, че между синовете Елеазарови имаше повече отценачалници, нежели между синовете Итамарови. И той ги разпредели тъй: от синовете Елеазарови - шестнайсет челядни глави, а от синовете Итамарови - осем. \n5. А разпределяше ги по жребие, защото главните в светилището и главните пред Бога бяха от синовете Елеазарови и от синовете Итамарови; \n6. записваше ги Шемаия, син Натанаилов, писар от левитите, пред лицето на царя и князете и пред свещениците Садока и Ахимелеха, Авиатаров син, и пред главите на свещеническите и левитските челяди: кога се хвърляше жребие, вземаха една челяд от Елеазаровия род, след това вземаха от Итамаровия род. \n7. Първо жребие излезе за Иехоиарива, второ - за Иедаия, \n8. трето - за Харима, четвърто - за Сеорима, \n9. пето - за Малхия, шесто - за Миямина, \n10. седмо - за Хакоца, осмо - за Авия, \n11. девето - за Иешуа, десето - за Шехания, \n12. единайсето - за Елиашива, дванайсето - за Иакима, \n13. тринайсето - за Хушая, четиринайсето - за Иешевава, \n14. петнайсето - за Вилга, шестнайсето - за Имера, \n15. седемнайсето - за Хезира, осемнайсето - за Хапицеца, \n16. деветнайсето - за Петахия, двайсето - за Иезекииля, \n17. двайсет и първо - за Иахина, двайсет и второ - за Гамула, \n18. двайсет и трето - за Делаия, двайсет и четвърто - за Маазия. \n19. Тоя беше техният ред при службата им за дохождане в дома Господен, според устава им, нареден от баща им Аарона, както му бе заповядал Господ, Бог Израилев. \n20. У другите Левиеви синове разпределението беше: от синовете Амрамови - Шуваил; от Шуваиловите синове - Иедия; \n21. от Рехавия и от Рехавиевите синове Ишия беше първи; \n22. от Ицхара - Шеломот; от Шеломотовите синове - Иахав; \n23. от синовете Хевронови: първи беше Иерия, втори - Амария, трети - Иахазиил, четвърти - Иекамам. \n24. От Озииловите синове - Миха; от Миховите синове - Шамир. \n25. Брат на Миха беше Ишия; от Ишиевите синове - Захария. \n26. От синовете Мерариеви - Махли и Муши; от синовете на Иаазия - Бено. \n27. Синове Мерариеви от Иаазия - Бено, Шохам, Закур и Иври. \n28. От Махлия - Елеазар: той нямаше синове. \n29. От Киса и от синовете Кисови - Иерахмиил; \n30. синове Мушиеви - Махли, Едер и Иеримот. Това бяха синовете левитски според поколенията им. \n31. И те хвърляха жребие наравно с братята си, Ааронови синове, пред лицето на цар Давида и Садока и Ахимелеха и главите на свещеническите и левитските челяди: главата на челядта наравно с по-малкия си брат.",
       "ГЛАВА 25. \n1. Давид и началниците на воинството отделиха за служба синовете Асафови, Еманови и Идитунови, за да песнопеят на гусли, псалтири и кимвали; отредени бяха за работа в службата си: \n2. от синовете Асафови: Закур, Иосиф, Нетания и Ашарела, синове Асафови, под ръководство на Асафа, който свиреше по упътване на царя. \n3. От Идитуна - синовете Идитунови: Гедалия, Цери, Исаия, Семей, Хашавия и Мататия, шестима, под ръководство на баща си Идитуна, който свиреше на гусла, за слава и хвала на Господа. \n4. От Емана - синовете Еманови: Букия, Матания, Озиил, Шевуил, Еримот, Ханания, Ханани, Елиата, Гидалти, Ромамти-Езер, Иошбекаша, Малоти, Хотир и Махазиот. \n5. Всички тия бяха синове на Емана, царски ясновидец, отредени по думите Божии, да възнасят слава. Бог бе дал Еману четиринайсет сина и три дъщери. \n6. Те всички под ръководство на баща си пееха в дома Господен с кимвали, псалтири и гусли при службата в дома Божий по упътване на царя, или на Асафа, Идитуна и Емана. \n7. Броят им, заедно с братята им, обучени да пеят пред Господа, на всички, които знаеха това изкуство, беше двеста осемдесет и осем. \n8. И хвърлиха жребие за смените на службата, малки наравно с големи, учители наравно с ученици. \n9. Първо жребие излезе на Асафа за Иосифа; второ - на Гедалия с братята му и синовете му; те бяха дванайсет; \n10. трето - на Закура със синовете му и братята му; те бяха дванайсет; \n11. четвърто - на Ицрия със синовете му и братята му; те бяха дванайсет; \n12. пето - на Нетания със синовете му и братята му; те бяха дванайсет; \n13. шесто - на Букия със синовете му и братята му; те бяха дванайсет; \n14. седмо - на Иесарела със синовете му и братята му; те бяха дванайсет; \n15. осмо - на Исаия със синовете му и братята му; те бяха дванайсет; \n16. девето - на Матания със синовете му и братята му; те бяха дванайсет; \n17. десето - на Шимея със синовете му и братята му; те бяха дванайсет; \n18. единайсето - на Азариила със синовете му и братята му; те бяха дванайсет; \n19. дванайсето - на Хашавия със синовете му и братята му; те бяха дванайсет; \n20. тринайсето - на Шуваила със синовете му и братята му; те бяха дванайсет; \n21. четиринайсето - на Мататия със синовете му и братята му; те бяха дванайсет; \n22. петнайсето - на Иеримота със синовете му и братята му; те бяха дванайсет; \n23. шестнайсето - на Ханания със синовете му и братята му; те бяха дванайсет; \n24. седемнайсето - на Иошбекаша със синовете му и братята му; те бяха дванайсет; \n25. осемнайсето - на Ханани със синовете му и братята му; те бяха дванайсет; \n26. деветнайсето - на Малотия със синовете му и братята му; те бяха дванайсет; \n27. двайсето - на Елиата със синовете му и братята му; те бяха дванайсет; \n28. двайсет и първо - на Хотира със синовете му и братята му; те бяха дванайсет; \n29. двайсет и второ - на Гидалтия със синовете му и братята му; те бяха дванайсет; \n30. двайсет и трето - на Махазиота със синовете му и братята му; те бяха дванайсет; \n31. двайсет и четвърто - на Ромамти-Езера със синовете му и братята му; те бяха дванайсет.",
       "ГЛАВА 26. \n1. Ето разпределението на вратарите: от Кореевци: Мешелемия, Кореев син, от синовете Асафови. \n2. Синове Мешелемиеви: първороден Захария, втори - Иедиаил, трети - Зевадня, четвърти - Иатниил, \n3. пети - Елам, шести - Иехоханан, седми - Елиехоенай. \n4. Синове Овед-Едомови: първороден Шемаия, втори - Иехозавад, трети - Иоах, четвърти - Сахар, пети - Натанаил, \n5. шести - Амиил, седми - Исахар, осми - Пеултай, защото Бог го беше благословил. \n6. На сина му Шемаия се родиха тъй също синове, които бяха началници в рода си, понеже бяха мъже силни. \n7. Синове Шемаиеви: Отни, Рефаил, Овед и Елзавад, и негови братя, мъже силни: Елия, Семахия (и Иеваком). \n8. Всички тия бяха от синовете на Овед-Едома; те и синовете им и братята им бяха мъже прилежни и за служба способни: Овед-Едом ги имаше шейсет и двама. \n9. Мешелемий имаше синове и братя, мъже способни - осемнайсет. \n10. Хоса, от синовете Мерариеви, имаше синове: Шимри, главен, макар да не беше първороден, но баща му го беше поставил за главен; \n11. втори - Хелкия, трети - Тевалия, четвърти - Захария; всички синове и братя на Хоса бяха тринайсет. \n12. Това беше разпределението на вратарите според челядните глави, способни за служба заедно с братята си, за да служат в дома Господен. \n13. Те хвърлиха жребие, както малък, тъй и голям, според челядите си, за всяка врата. \n14. Жребието за източната се падна на Шелемия; хвърлиха жребие и за сина му Захария, умен съветник, и жребието му се падна за северната. \n15. Овед-Едому - за южната, а на синовете му - при клетовете. \n16. На Шупима и Хоса - на запад при Шелехетски врата, дето пътят се подема нагоре и дето стои стража срещу стража. \n17. Към изток имаше по шестима левити, към север - по четирима, към юг - по четирима, а при клетовете - по двама. \n18. Към запад на пътя при притвора - по четирима, а при самия притвор - по двама. \n19. Това беше разпределението на вратарите от синовете Корееви и синовете Мерариеви. \n20. А братята им левити нагледваха съкровището на дома Божий и съкровищниците на посветените вещи. \n21. Между синовете на Лаедана, Герсонов син, между челядните глави от Лаедана Герсонски, беше Иехиел. \n22. И синовете Иехиелови: Зетам и брат му Иоил нагледваха съкровищата на Господния дом, \n23. заедно с потомците на Амрама, Ицхара, Хеврона и Озиила. \n24. Шевуил, син на Гирсона, Моисеев син, беше главен надзорник на съкровищниците. \n25. Брат му Елиезер имаше син Рехавия, а тоя - син Исаия, а тоя - син Иорам, а тоя - син Зихрий, а тоя - син Шеломит. \n26. Шеломит и братята му нагледваха всички съкровищници на посветените вещи, които беше посветил цар Давид и челядните глави и хилядниците, стотниците и предводителите на войската. \n27. От завоевания и плячки те посветяваха за поддържане дома Господен. \n28. И всичко, що бе посветил Самуил пророк, и Саул, син Кисов, и Авенир, син Ниров, и Иоав, син Саруев, всичко посветено беше под ръцете на Шеломита и братята му. \n29. От рода Ицхаров: Хенания и синовете му бяха отредени за външна служба у израилтяните, за писари и съдии. \n30. От рода Хевронов: Хашавия и братята му, храбри мъже, хиляда и седемстотин, имаха надзор над Израиля отсам Иордан, към запад, за всички работи по службата Господня и по царската служба. \n31. В рода Хевронов Иерия беше глава на хевронци, в техните родове, в поколенията им. Те бяха преброени в четирийсетата година от Давидовото царуване, и помежду им се намериха юнаци мъже в Иазер Галаадски. \n32. И братята му, мъже способни, две хиляди и седемстотин, бяха челядни глави. Тях постави цар Давид над коляното Рувимово и Гадово и полуколяното Манасиево за всички работи Божии и работи царски.",
       "ГЛАВА 27. \n1. Ето синовете Израилеви по техния брой, челядните глави, хилядниците, стотниците и управителите, които по отделения служеха на царя за всички работи, дохождайки и отхождайки всеки месец, през всички месеци на годината. Във всяко отделение те бяха по двайсет и четири хиляди. \n2. Над първото отделение, за първия месец, беше началник Иашовам, син Завдиилов; в отделението му имаше двайсет и четири хиляди; \n3. той беше от Фаресовите синове и главен над всички военачалници в първия месец. \n4. Над отделението за втория месец беше Додай, ахохиец; в отделението му беше и княз Миклот; и в неговото отделение имаше двайсет и четири хиляди. \n5. Трети главен военачалник, за третия месец, беше Ванея, син на свещеник Иодая; и в неговото отделение имаше двайсет и четири хиляди; \n6. тоя Ванея беше един от трийсетте юнаци и техен началник, и в неговото отделение се намираше син му Амизавад. \n7. Четвърти, за четвъртия месец, беше Асаил, Иоавов брат, и след него син му Завадия; и в неговото отделение имаше двайсет и четири хиляди. \n8. Пети, за петия месец, беше княз Шамхут, израхитец; и в неговото отделение имаше двайсет и четири хиляди. \n9. Шести, за шестия месец, беше Ира, Икешов син, текоец; и в неговото отделение имаше двайсет и четири хиляди. \n10. Седми, за седмия месец, беше Хелец, пелонитец, от Ефремовите синове; и в неговото отделение имаше двайсет и четири хиляди. \n11. Осми, за осмия месец, беше Совохай, хушатец, от Заровия род; и в неговото отделение имаше двайсет и четири хиляди. \n12. Девети, за деветия месец, беше Авиезер, анатотец, от синовете Вениаминови; и в неговото отделение имаше двайсет и четири хиляди. \n13. Десети, за десетия месец, беше Махарай, нетофатец, от Заровия род; и в неговото отделение имаше двайсет и четири хиляди души. \n14. Единайсети, за единайсетия месец, беше Ванея, пиратонец, от синовете Ефремови; и в неговото отделение имаше двайсет и четири хиляди. \n15. Дванайсети, за дванайсетия месец, беше Хелдай, нетофатец, от потомците Хотониилови; и в неговото отделение имаше двайсет и четири хиляди. \n16. А над Израилевите колена главни началници бяха: у рувимовци - Елиезер, син Захриев; у симеоновци - Сафатия, син Маахиев; \n17. у левиевци - Хашавия, син Кемуилов; у аароновци - Садок; \n18. у иудовци - Елиав, от Давидовите братя; у исахаровци - Омри, Михаилов син; \n19. у завулоновци - Ишмаия, Овадиев син; у нефталимовци - Иеримот, Азриилов син; \n20. у Ефремовите синове - Осия, Азазиев син; на полуколяното Манасиево - Иоил, Федаиев син; \n21. в полуколяното Манасиево в Галаад - Идо, Захариев син; у вениаминовци - Иаасиил, Авениров син; \n22. у дановци - Азариил, Иерохамов син. Това бяха вождовете на Израилевите колена. \n23. Давид не преброи ония, които бяха от двайсет години и по-долу, защото Господ бе казал, че ще умножи Израиля като звездите небесни. \n24. Саруевият син Иоав начена преброяването, ала го не довърши, и гняв Божий дойде върху Израиля поради това преброяване, и то не влезе в летописите на цар Давида. \n25. Над царските съкровища беше Азмавет, Адиилов син, а над складовете в полето, в градовете, в селата и в кулите - Ионатан, Узиев син; \n26. а над ония, които боравеха с полски работи, със земеделие, беше Езрий, Хелувов син; \n27. над лозята - Шимей от Рама, а над винните складове в лозята - Завдий от Шефам; \n28. над маслините и смокините в долината - гедеритецът Баал-Ханан, а над складовете с дървено масло - Иоас; \n29. над едрия добитък, що пасеше в Шарон - шаронецът Шитрай, а над добитъка в долините - Адлаевият син Шафат; \n30. над камилите - исмаилецът Овил; над ослиците - меронитецът Иехдия; \n31. над дребния добитък - агаритецът Иазис. Всички тия бяха началници над цар Давидовия имот; \n32. Ионатан, Давидов чичо, беше съветник, човек умен и книжовен; и Иехиил, Хахмониев син, беше при царските синове; \n33. Ахитофел беше царев съветник; архитецът Хусий - царев приятел; \n34. а след Ахитофела бяха Иодай, син Ваниев, и Авиатар; Иоав пък беше царев военачалник.",
       "ГЛАВА 28. \n1. Давид събра в Иерусалим всички израилски вождове, началници на колената, началници на отделите, които служеха на царя, хилядници и стотници и ония, които бяха над всички имоти и стада на царя, синовете му със скопците, военачалниците и всички храбри мъже. \n2. И стана цар Давид на нозе и рече: чуйте ме, братя мои и народе мой! Беше ми на сърце да построя дом за покой на ковчега на завета Господен, и за подножие на нозете на нашия Бог, и приготвих потребното за градеж. \n3. Но Бог ми каза: не гради дом на името Ми, защото си човек воинствен и си кръв проливал. \n4. Обаче Господ, Бог Израилев, избра мене от целия ми бащин дом, за да бъда вечно цар над Израиля; защото Той избра Иуда за княз, а в дома на Иуда - дома на баща ми, а от синовете на баща ми благоволи да постави мене за цар над цял Израил; \n5. а от всичките ми синове, - защото Господ ми даде много синове, - Той избра сина ми Соломона да седи върху престола на Господнето царство над Израиля, \n6. и ми каза: син ти Соломон ще построи Моя дом и Моите двори, защото съм Си го избрал за син, и ще му бъда баща; \n7. и ще утвърдя царството му навеки, ако той твърдо изпълнява Моите заповеди и Моите наредби, както доднес. \n8. И сега пред очите на цял Израил, събрание Господне, и в ушите на нашия Бог казвам: пазете и дръжте всички заповеди на Господа, вашия Бог, за да владеете тая хубава земя и да я оставите след себе си в наследство на децата си навеки. \n9. И ти, сине Соломоне, да познаваш Бога, твоя баща, и да Му служиш от все сърце и от все душа, защото Господ изпитва всички сърца и знае всички движения на мислите. Ако Го търсиш, ще Го намериш; ако Го оставиш, Той ще те остави завинаги. \n10. Внимавай! щом Господ те е избрал да Му построиш дом за светилище, бъди твърд и работи. \n11. Тогава Давид даде на сина си Соломона чертеж за притвора и за сградите му, за клетовете му, за горниците му и вътрешните му стаи и за дома на ковчега, \n12. и чертеж за всичко, що му беше на душа, за дворовете на дома Господен, за всички стаи наоколо, за съкровищниците на Божия дом и за съкровищниците на посветените предмети, \n13. за свещенишките и левитските отделения, за всякаква служебна работа в дома Господен, за всички служебни съдове в дома Господен, \n14. за златните вещи, с означение теглото, за всеки служебен съд, за всички сребърни вещи, с означение теглото на всеки служебен съд. \n15. И даде злато за светилниците и за златните им кандилца, като означи теглото на всеки светилник и неговото кандилце, също и за сребърните светилници, като означи теглото на всеки светилник и неговите кандилца, според служебното назначение на всеки светилник; \n16. даде и злато за трапезите на хлябовете на предложението, за всяка златна трапеза, и сребро за сребърните трапези, \n17. за вилици, чаши и ръсилници от чисто злато, за златни блюда, с означение теглото на всяко блюдо, за сребърни блюда, с означение теглото на всяко блюдо, \n18. за кадилния жертвеник от ляно злато, с означение теглото, и за направа на колесница със златни херувими, разперили крила и надвесени над ковчега на завета Господен. \n19. Всичко това е писано от Господа, казваше Давид, както Той ме е вразумил по всичките работи на постройката. \n20. И каза Давид на сина си Соломона: бъди твърд и мъжествен и се залови за работа; не бой се и не се плаши, защото Господ Бог, моят Бог, е с тебе; Той няма да отстъпи от тебе и няма да те остави, докле не свършиш цялата нужна работа по дома Господен. \n21. Ето отделите на свещениците и левитите за всяка служба при Божия дом. Имаш за всяка работа ревностни мъже, изкусни за всяка работа, и началници и цял народ са готови за всички твои заповеди.",
       "ГЛАВА 29. \n1. Тогава цар Давид каза на цялото събрание: син ми Соломон, едничкият, когото Бог избра, е млад и нежен, а делото е велико, защото това здание не е за човек, а за Господа Бога. \n2. С всички сили приготвих за дома на моя Бог злато за златните работи, сребро за сребърните и мед за медните, желязо за железните и дървета за дървените, ониксови камъни и камъни за влагане, камъни хубави и шарени, всякакви скъпи камъни и много мрамор; \n3. и още, от любов към дома на моя Бог, що имам собствено съкровище от злато и сребро, и него давам за дома на моя Бог, вън от всичко, що съм приготвил за светия дом: \n4. три хиляди таланта злато, офирско злато, и седем хиляди таланта чисто сребро за облепяне стените на сградите, \n5. за всички златни вещи, за всички сребърни и за всички изделия от художнишки ръце. Не ще ли още някой драговолно да пожертвува днес за Господа? \n6. Тогава родоначалниците и коленоначалниците израилски, хилядници и стотници и цареви икономи заподнасяха драговолни приноси. \n7. И дадоха за уреждане Божия дом пет хиляди таланта и десет хиляди драхми злато, десет хиляди таланта сребро, осемнайсет хиляди таланта мед и сто хиляди таланта желязо. \n8. И които имаха драгоценни камъни, даваха и тях в съкровищницата на дома Господен, в ръцете на герсонеца Иехиила. \n9. И народът се радваше на тяхното усърдие, защото те от все сърце жертвуваха Господу, па и Давид се много радваше. \n10. И благослови Давид Господа пред цялото събрание и рече: благословен си, Господи, Боже на нашия отец Израиля, от века и до века! \n11. Твое е, Господи, и величие, и сила, и слава, и победа, и блясък; и всичко, що е на небето и на земята, е Твое; Твое е, Господи, царството, и Ти стоиш над всичко отгоре като Властител. \n12. От Тебе е и богатство и слава; Ти владичествуваш над всичко, в Твоя ръка е и сила и крепост, и в Твоя власт е да въздигнеш и укрепиш всичко. \n13. Сега, Боже наш, Те славословим и хвалим Твоето величествено име. \n14. Защото, кой съм аз, и кой е моят народ, та можахме да пожертвуваме толкова? Но от Тебе е всичко, и полученото от Твоята ръка Ти дадохме; \n15. защото ние сме чужденци пред Тебе и пришълци, както и всичките ни отци; нашите дни са като сянка на земята, и няма нищо трайно. \n16. Господи, Боже наш! всичко това богатство, което приготвихме, за да съградим дом на Тебе, на Твоето свето име, е от Твоя ръка, и всичко е Твое. \n17. Зная, Боже мой, че Ти изпитваш сърцето и обичаш чистосърдечието; аз от чисто сърце пожертвувах всичко това, и сега виждам, че и Твоят народ, който е събран тука, с радост Ти жертвува. \n18. Господи, Боже на Авраама, Исаака и Израиля, нашите отци! запази това довека, това разположение на сърдечните мисли у Твоя народ, и насочи сърцето им към Тебе. \n19. А на сина ми Соломона дай праведно сърце, за да спазва Твоите заповеди, Твоите откровения и Твоите наредби, да изпълни всичко това и да съгради зданието, за което съм всичко приготвил. \n20. А на цялото събрание Давид каза: благословете Господа, нашия Бог. И цялото събрание благослови Господа, Бога на отците си, па коленичиха и се поклониха на Господа и на царя. \n21. На другия ден след това принесоха жертва Господу и възнесоха всесъжение Господу: хиляда телци, хиляда овни и хиляда агнета с възлиянията им, и много жертви от цял Израил. \n22. И ядоха и пиха пред Господа в оня ден с голяма радост, и втори път прогласиха Соломона, сина Давидов, за цар и го помазаха пред Господа за върховен владетел, а Садока за свещеник. \n23. И седна Соломон на престола Господен като цар, вместо баща си Давида, и преуспяваше, и цял Израил му се покоряваше. \n24. И всички началници и велможи, както и всички синове цар Давидови се покориха на цар Соломона. \n25. И Господ възвеличи Соломона пред очите на цял Израил и му дарува царска слава, каквато не бе имал преди него ни един цар израилски. \n26. Давид, син Иесеев, царува над цял Израил. \n27. Той царува над Израиля четирийсет години: в Хеврон царува седем години, и в Иерусалим царува трийсет и три години. \n28. И умря в дълбока старост, сит на живот, богатство и слава; вместо него се възцари син му Соломон. \n29. Делата на цар Давида, първите и последните, са описани в записките на ясновидеца Самуила, в записките на пророк Натана и в записките на ясновидеца Гада, \n30. както и цялото му царуване, юначеството му и събитията, които станаха с него, с Израиля и с всички земни царства. "
    ]
 }