{
    "title":"ВТОРА КНИГА ПАРАЛИПОМЕНОН (У Евреите: \"Летописи\")",
    "heads":[
       "ГЛАВА 1. \n1. Соломон, син Давидов, се утвърди в царството си, и Господ, неговият Бог, беше с него и го въздигна високо. \n2. И заповяда Соломон на цял Израил да се съберат: хилядници, стотници, съдии и всички началници в цял Израил - отценачалници. \n3. Па отидоха Соломон и цялото събрание с него на висината в Гаваон, понеже там беше Божията скиния на събранието, която Моисей, раб Господен, бе направил в пустинята. \n4. Давид беше пренесъл Божия ковчег от Кириатиарим на онова място, що му беше приготвил, като направи за него скиния в Иерусалим. \n5. А медният жертвеник, що бе направил Веселиил, син на Урия, Оров син, си оставаше там пред скинията Господня; него потърсиха Соломон и събранието. \n6. И там, пред лицето на Господа, върху медния жертвеник, който беше пред скинията на събранието, Соломон принесе хиляда всесъжения. \n7. В оная нощ яви се Господ на Соломона и му каза: искай, каквото желаеш, за да ти дам. \n8. Соломон отговори Богу: Ти стори на баща ми Давида голяма милост и ме постави цар вместо него. \n9. Нека сега, Господи Боже, се изпълни словото Ти към баща ми Давида. Понеже ме възцари над народ многоброен, като земния прах, \n10. дай ми сега мъдрост и разум, за да излизам и влизам пред тоя народ; защото, кой може да управлява тоя Твой голям народ? \n11. И рече Бог на Соломона: задето си имал това на сърце и не поиска богатство, имот и слава, нито душите на твоите неприятели, нито пък поиска много дни, а си поиска мъдрост и разум, за да управляваш Моя народ, над който те поставих за цар, - \n12. мъдрост и разум ти се дава, а богатство, имот и слава ще ти дам такива, каквито у царете преди тебе не е имало, нито ще има след тебе. \n13. Тогава Соломон се върна от висината в Гаваон, от скинията на събранието, в Иерусалим, и царуваше над Израиля. \n14. И събра Соломон колесници и конници; имаше хиляда и четиристотин колесници и дванайсет хиляди конника, които настани по колесничните градове и при царя в Иерусалим. \n15. И направи царят в Иерусалим среброто и златото равноценно с камъните, а кедрите по тяхното множество направи равноценни със смоковниците в низините. \n16. Коне довеждаха Соломону от Египет и от Кува; царски търговци ги с пари купуваха от Кува: \n17. една колесница се купуваше и докарваше от Египет за шестстотин сикли сребро, а един кон - за сто и петдесет. Така те доставяха това чрез свои ръце на всички царе хетейски и царе арамейски.",
       "ГЛАВА 2. \n1. И реши Соломон да построи дом на името Господне и царски дом за себе си. \n2. И отброи Соломон седемдесет хиляди носачи и осемдесет хиляди каменоделци в планините и нагледници над тях - три хиляди и шестстотин. \n3. Па проводи Соломон да кажат на тирския цар Хирама: както правеше с баща ми Давида и му пращаше кедри, за да си съгради дом за живеене, тъй направи и с мене. \n4. Ето аз градя дом на името на Господа, моя Бог, да го посветя Нему, за да се кади пред Него благовонно кадиво, да се поднасят постоянно хлябовете на предложението и да се възнасят там всесъжения сутрин и вечер в съботите, новомесечията и празниците на Господа, нашия Бог, което е заповядано завинаги на Израиля. \n5. Домът, който градя, е велик, защото е велик нашият Бог, по-горе от всички богове. \n6. И ще смогне ли някой да Му съгради дом, когато небето и небесата на небесата Го не побират? И кой съм аз, та да мога да Му съградя дом, освен за кадене пред лицето Му? \n7. И тъй, прати ми човек, който знае да работи изделия от злато, от сребро, от мед и от желязо и от пурпурна, червена и синя прежда, и който знае да реже резбарски работи, заедно с художниците, каквито имам в Иудея и в Иерусалим, които приготви баща ми Давид. \n8. И прати ми кедрови дървета и кипарис и певгово дърво от Ливан, защото зная, че твоите слуги умеят да секат ливански дървета. И ето, моите слуги ще идат с твоите слуги, \n9. за да ми приготвят много дървета, защото домът, който градя, е голям и чуден. \n10. А на дърводелците, твои слуги, които ще секат дървета, ще дам за храна: двайсет хиляди кора пшеница и двайсет хиляди кора ечемик, двайсет хиляди бата вино и двайсет хиляди бата дървено масло. \n11. И Хирам, цар тирски, отговори с писмо, което прати Соломону: от любов към Своя народ Господ те постави цар над него. \n12. И още каза Хирам: благословен Господ, Бог Израилев, Който е създал небето и земята и е дал Давиду син мъдър, умен и разумен, който тъкми да строи дом Господу и дом царски за себе си. \n13. И тъй, пращам (ти) човек умен, надарен със знания - Хирам-Авия, \n14. син на жена от Дановите дъщери, а баща му е тирец; той знае да работи изделия от злато и от сребро, от мед и от желязо, от камъни и от дърво, от пурпурна и синя прежда, от висон и от багреница и да изрязва всякаква резба и да извършва всичко, що му бъде поръчано, заедно с твоите художници и с художниците на моя господар Давида, твоя баща. \n15. А пшеницата и ечемика, дървеното масло и виното, за които говориш, господарю мой, прати на своите слуги. \n16. Ние пък ще насечем дървета от Ливан, колкото ти трябва, и ще ги докараме на салове по море в Яфа, а ти ще ги откараш в Иерусалим. \n17. И преброи Соломон всички пришълци, които бяха тогава в Израилската земя, след като ги беше преброил баща му Давид, - и излязоха сто петдесет и три хиляди и шестстотин. \n18. От тях Соломон отреди седемдесет хиляди за носачи, осемдесет хиляди за каменоделци в планините и три хиляди и шестстотин за нагледници, за да подканят народа към работа.",
       "ГЛАВА 3. \n1. И начена Соломон да строи дома Господен в Иерусалим, на планина Мория, която бе посочена на баща му Давида, на онова място, що бе приготвил Давид, върху гумното на иевусееца Орна. \n2. А начена да го строи на втория ден от втория месец през четвъртата година на своето царуване. \n3. Основата, положена от Соломона при граденето на дома Божий, беше тая: дължина шейсет лакти, по старата мярка, а широчина - двайсет лакти; \n4. а притворът пред дома беше дълъг колкото ширината на дома - двайсет лакти, висок пък - сто и двайсет. И отвътре го обкова с чисто злато. \n5. А главния дом облече с кипарисово дърво, обкова го с най-хубаво злато и изработи по него палми и верижки. \n6. И украси дома с драгоценни камъни за хубост; а златото беше парваимско злато. \n7. И обкова със злато дома, гредите, праговете, стените му (и прозорците) и вратите му, и по стените извая херувими. \n8. И направи Святая-Святих: дължината й според широчината на дома - двайсет лакти, и широчината й - двайсет лакти; и покри я с шестстотин таланта най-добро злато. \n9. Тежината на гвоздеите беше петдесет сикли злато (всякой гвоздей). Горниците тъй също обкова със злато. \n10. А в Святая-Святих направи два херувима, резбарска работа, и ги обкова със злато. \n11. Крилата на херувимите бяха надлъж двайсет лакти: едното крило, пет лакти, се допираше до стената на дома, а другото крило, също пет лакти, се срещаше с крилото на другия херувим; \n12. също и едното крило на другия херувим, пет лакти, се допираше до стената на дома, а другото крило, пет лакти, се срещаше с крилото на другия херувим. \n13. Крилата на херувимите бяха разперени на двайсет лакти; а тия стояха на нозете си с лице към храма. \n14. И направи завеса от син, пурпурен и багрен плат и от висон, и на нея изобрази херувими. \n15. И пред храма направи два стълба, високи по трийсет и пет лакти, и главуляк отгоре на всеки пет лакти. \n16. И направи верижки, както в светилището, и ги положи върху стълбовете, и направи сто нара, които тури на верижките. \n17. И постави стълбовете пред храма: единия отдясно, другия отляво, и нарече десния Иахин, а левия Воаз.",
       "ГЛАВА 4. \n1. И направи меден жертвеник: двайсет лакти дълъг, двайсет лакти широк и десет лакти висок. \n2. И направи изляно море - от единия му край до другия десет лакти - цялото кръгло, високо пет лакти, а наоколо го обхващаше връв от трийсет лакти; \n3. наоколо му под него от всички страни имаше изляни образи волски; на десет лакти наоколо обикаляха морето два реда волове, изляни заедно с него. \n4. То стоеше върху дванайсет вола: три гледаха към север, три гледаха към запад, три гледаха към юг и три гледаха към изток, и морето върху тях отгоре; заднищата им пък бяха обърнати навътре под него. \n5. Дебело беше една длан, и краищата му, направени като краищата на чаша, приличаха на цъфнал крин. То събираше до три хиляди бата. \n6. Направи и десет умивалници и постави пет отдясно и пет отляво, за да мият в тях, - миеха в тях приготвеното за всесъжения; а морето - за свещениците, за да се мият в него. \n7. Направи и десет златни светилници, каквито трябваше да бъдат, и ги постави в храма - пет отдясно и пет отляво. \n8. Направи и десет трапези и ги постави в храма - пет отдясно и пет отляво; направи и сто златни чаши. \n9. Направи още и свещенически двор, и голям двор, и врати към двора, а стожерите им обкова с мед. \n10. Морето постави на дясна страна, към югоизток. \n11. И направи Хирам котли, лопатки, чаши (кадилници и всички жертвени съдове). И свърши Хирам работата, която вършеше за цар Соломона в Божия дом: \n12. два стълба и два пояса около главуляците върху стълбовете и две мрежи, за да покриват двата пояса около главуляците, които бяха върху стълбовете, \n13. и четиристотин нара на двете мрежи - два реда нарове за всяка мрежа, за да покриват двата пояса около главуляците върху стълбовете. \n14. Направи и подставки, направи и умивалници над подставките; \n15. едно море и дванайсет вола под него, \n16. и котли, и лопатки, и вилици; целия тоя прибор Хирам-Авий направи на цар Соломона за дома Господен от изгладена мед. \n17. Царят ги излива в глинена пръст в околността на Иордан, между Сокхот и Цереда. \n18. Соломон направи всички тия вещи в голямо множество, тъй че не се знаеше теглото на медта. \n19. Направи Соломон и всички други вещи за Божия дом: и златен жертвеник, и трапези за хлябовете на предложението, \n20. и светилници, и кандилцата им, за да ги палят по устава пред давира, - от чисто злато; \n21. и цветя, и кандилца, и щипци от злато, от най-чисто злато, \n22. и ножове, и ръсилници, и чаши, и пепелници от най-чисто злато; и храмовите двери - вътрешните двери за Святая-Святих, и храмовите двери за светилището - от злато.",
       "ГЛАВА 5. \n1. И свърши се всичката работа, която извърши Соломон за дома Господен. И внесе Соломон посветеното от баща му Давида сребро и злато, и всички вещи предаде в съкровищниците на Божия дом. \n2. Тогава Соломон свика в Иерусалим старейшините израилски и всички коленоначалници и отценачалници у Израилевите синове, за да пренесат ковчега на завета Господен от Давидовия град, сиреч от Сион. \n3. И събраха се при царя всички израилтяни на празника, в седмия месец. \n4. И дойдоха всички старейшини Израилеви. Левитите дигнаха ковчега; \n5. и понесоха ковчега и скинията на събранието и всички свещени вещи, що бяха в скинията, - понесоха ги свещеници и левити. \n6. А цар Соломон и цялото Израилево общество, което се бе събрало при него пред ковчега, принасяха жертви - овци и волове, толкова много, че не бе възможно да се изброят и сметнат. \n7. И свещениците донесоха ковчега на завета Господен на мястото му, в давира на храма - в Святая-Святих, под крилата на херувимите. \n8. Херувимите простираха крила над мястото на ковчега и покриваха ковчега и върлините му отгоре. \n9. И върлините се издаваха тъй, че главиците им се виждаха пред давира, ала не излизаха навън; те са там и доднес. \n10. В ковчега нямаше нищо, освен двете скрижали, които Моисей бе положил на Хорив, когато Господ сключи завет с Израилевите синове, след излизането им из Египет. \n11. Когато свещениците излязоха из светилището, - защото всички свещеници, които бяха там, се осветиха, без разлика на отдели; \n12. когато всички певци-левити: Асаф, Еман, Идитун и синовете им и братята им, облечени във висон, с кимвали, псалтири и гусли стояха на източната страна на жертвеника, и с тях заедно сто и двайсет свещеника тръбяха с тръби, \n13. тръбяха и пееха като един, издавайки един глас за хвала и славословие Господу; когато екна звукът от тръби, кимвали и други свирала, и всички хвалеха Господа, че Той е благ, че милостта Му е вовеки, - тогава домът, домът Господен, се изпълни с облак, \n14. и поради облака свещениците не можеха да стоят при службата, защото слава Господня изпълни Божия дом.",
       "ГЛАВА 6. \n1. Тогава Соломон рече: Господ бе казал, че ще благоволи да обитава в мъгла, \n2. но аз (о, Светий,) Ти построих дом за жилище, място за вечно Твое пребъдване. \n3. И обърна царят лицето си, та благослови цялото събрание израилтяни - цялото събрание израилтяни стоеше, - \n4. и каза: благословен Господ, Бог Израилев, Който свърши сега със светата Си ръка това, що бе казал с устата Си на баща ми Давида! Той бе казал: \n5. от оня ден, когато изведох Моя народ из Египетската земя, Аз не избрах град ни в едно коляно Израилево, за съграждане дом, дето да пребъдва името Ми, нито избрах мъж, който да е управител на Моя народ Израиля, \n6. а избрах Иерусалим, та името Ми там да пребъдва, избрах Давида, та той да бъде над Моя народ Израиля. \n7. Баща ми Давид имаше на сърце да построи дом на името на Господа, Бога Израилев. \n8. Но Господ каза на баща ми Давида: ти имаш на сърце да построиш храм на името Ми; хубаво, че това ти е на сърце. \n9. Обаче, не ти ще построиш храм, а твоят син, който ще произлезе от бедрата ти, - той ще построи храм на името Ми. \n10. И Господ изпълни словото Си, което бе изрекъл: аз стъпих на мястото на баща си Давида, седнах на престола Израилев, както каза Господ, и построих дом на името на Господа, Бога Израилев. \n11. И положих там ковчега, в който е заветът на Господа, що бе сключил със синовете Израилеви. \n12. Па застана Соломон при жертвеника Господен, пред цялото събрание израилтяни, дигна ръце, - \n13. защото Соломон бе направил меден амвон, дълъг пет лакти, широк пет лакти и висок три лакти, и го бе поставил посред двора; на него той застана, коленичи пред цялото събрание израилтяни, дигна ръце към небето, - \n14. и каза: Господи, Боже Израилев! Няма Бог, подобен на Тебе, нито на небето, нито на земята. Ти пазиш завета и милостта към рабите Си, които ходят пред Тебе с всичкото си сърце; \n15. Ти изпълни на Своя раб Давида, мой баща, това, що му бе говорил; каквото бе изрекъл с устата Си, днес изпълни с ръката Си. \n16. И сега, Господи, Боже Израилев, изпълни на Своя раб Давида, мой баща, онова, що му бе рекъл, думайки: няма да ти се прекрати мъж, който да седи пред лицето Ми на престола Израилев, само ако твоите синове внимават за пътищата си, като ходят по Моя закон тъй, както си ходил ти пред Мене. \n17. И сега, Господи, Боже Израилев, да бъде вярно словото Ти, що си изрекъл на Своя раб Давида! \n18. Наистина, Бог ли ще обитава с човеците на земята? Ако небето и небесата на небесата Те не побират, толкова по-малко тоя храм, що съм построил. \n19. Но погледни милостивно към молитвата на Твоя раб и към молбата му, Господи, Боже мой! Чуй зова и молитвата, с която Твоят раб се моли пред Тебе. \n20. Да бъдат очите Ти отворени към тоя храм денем и нощем, към мястото, в което си обещал да туриш името Си, за да слушаш молитвата, с която рабът Ти ще се моли на това място. \n21. Чуй молбите на Твоя раб и на Твоя народ Израиля, с които ще се молят на това място; чуй от мястото на Твоето обиталище, от небесата, чуй и помилувай! \n22. Кога някой съгреши против ближния си, и поискат от него клетва, за да се закълне, и тая клетва бъде извършвана пред Твоя жертвеник в тоя храм, \n23. тогава чуй от небето и извърши съд над Своите раби, въздай на виновния, като стовариш постъпката му върху главата му, и оправдай правия, като му въздадеш според правдата му. \n24. Кога Твоят народ Израил бъде поразен от неприятеля, задето е съгрешил пред Тебе, и кога те се обърнат към Тебе, и изповядат името Ти с молба и молитва пред Тебе в тоя храм, \n25. чуй тогава от небето и прости греха на Твоя народ Израиля и ги върни в земята, която си дал тям и на отците им. \n26. Кога се заключи небето и няма дъжд, задето са съгрешили пред Тебе, и се помолят на това място, изповядат името Ти и се обърнат от своя грях, защото си ги смирил, \n27. чуй тогава от небето и прости греха на Своите раби и на Своя народ Израиля, като им посочиш добрия път, по който да ходят, и прати дъжд върху Твоята земя, която си дал на народа Си за наследие. \n28. Глад ли бъде по земята или мор, палещ вятър или главня, скакалци или гъсеници, или го притиснат неприятелите му в земята, що владее, някое бедствие ли бъде или някаква болест, \n29. всяка молитва, всяка молба от който и да е човек, или от целия народ Твой Израил, кога всякой усети неволята си и тъгата си и простре ръце към Твоя храм, \n30. чуй от небето, от мястото на Твоето обиталище, и прости и въздай всекиму според всичките му пътища, както познаваш сърцето му, - защото само Ти познаваш сърцата на синовете човечески, - \n31. за да се боят от Тебе и да ходят по Твоите пътища през всички дни, докато живеят на земята, що си дал на отците ни. \n32. Дори и другородец, който не е от Твоя народ Израил, кога дойде от далечна земя заради Твоето велико име, Твоята мощна ръка и Твоята простряна мишца, - дойде и се помоли в тоя храм, \n33. чуй от небето, от мястото на Твоето обиталище, и стори всичко, за каквото другородецът Те призове, та всички земни народи да познаят Твоето име и да Ти се боят, както и Твоят народ Израил, и да знаят, че тоя дом, който аз съградих, е наречен на Твое име. \n34. Кога Твоят народ излезе на война против неприятелите си по пътя, по който го пратиш Ти, и Ти се помоли, като се обърне към града, който си избрал, и към храма, който построих на Твоето име, \n35. тогава послушай от небето молитвата им и молбата им и стори, каквото е тям потребно. \n36. Кога съгрешат пред Тебе, - защото няма човек, който не би съгрешил, - и Ти им се разгневиш и ги предадеш на неприятеля, и ония, които са ги пленили, ги отведат в далечна или близка земя, \n37. кога в земята, в която бъдат пленени, дойдат на себе си, обърнат се и Ти се помолят в земята на своето пленство, думайки: съгрешихме, сторихме беззаконие, виновни сме, - \n38. и се обърнат към Тебе с всичкото си сърце и с всичката си душа, в земята на своето пленство, дето бъдат откарани в плен, и се помолят, като се обърнат към земята си, която си дал на отците им, и към града, който си избрал, и към храма, който съградих на Твоето име, - \n39. тогава чуй от небето, от мястото на Твоето обиталище, молитвата им и молбата им, стори, каквото е тям потребно, и прости на Твоя народ, каквото е съгрешил пред Тебе. \n40. Боже мой, нека очите Ти бъдат отворени и ушите Ти внимателни към молитвата на това място! \n41. И сега, Господи Боже, застани в Твоето покоище, Ти и ковчегът на Твоята мощ! Твоите свещеници, Господи Боже, да се облекат в спасение, и Твоите преподобни да се насладят с блага. \n42. Господи Боже, не отвръщай лице от помазаника Си, спомни милостите към Своя раб Давида!",
       "ГЛАВА 7. \n1. Когато Соломон свърши молитвата, слезе огън от небето и погълна всесъженията и жертвите, и слава Господня изпълни дома. \n2. И свещениците не можаха да влязат в дома Господен, защото слава Господня изпълни дома Господен. \n3. И всички синове Израилеви, като видяха, как слезе огън и слава Господня върху дома, паднаха ничком на земята, на плочника, поклониха се и славословиха Господа, защото е благ, защото милостта Му е довека. \n4. А царят и целият народ запринасяха жертви пред лицето на Господа. \n5. И принесе цар Соломон в жертва двайсет и две хиляди вола и сто и двайсет хиляди овци: тъй осветиха Божия дом царят и целият народ. \n6. Свещениците стояха на службата си, а левитите, с Давидовите песни в ръце, стояха с Господни свирала, които бе направил цар Давид за прослава на Господа, защото милостта Му е вечна; и тръбяха свещениците срещу тях, и цял Израил стоеше. \n7. Соломон освети и вътрешната част на двора, която е пред дома Господен: там принесе всесъженията и тлъстината от мирните жертви, защото медният жертвеник, направен от Соломона, не можеше да побере всесъженията, хлебните приноси и тлъстините. \n8. И направи Соломон в онова време седмодневен празник, и празнуваше с него цял Израил, - твърде голям сбор, който се бе стекъл от входа в Емат до Египетската река; \n9. а на осмия ден направиха следпразненство, защото осветяването на жертвеника правиха седем дена и празника - седем дена. \n10. И на двайсет и третия ден от седмия месец царят разпусна народа по шатрите им, всички радостни и весели в сърцето поради доброто, което Господ стори на Давида и Соломона и на Своя народ Израил. \n11. И свърши Соломон дома Господен и дома царски, свърши успешно всичко, що кроеше в сърцето си да извърши в Господния дом и в своя дом. \n12. И Господ се яви Соломону нощем и му каза: чух твоята молитва и Си избрах това място за дом на жертвоприношения. \n13. Ако заключа небето и няма дъжд, ако заповядам на скакалци да изпоядат земята, или напратя мор върху Моя народ, \n14. и Моят народ, който се именува с Мое име, се смири, почне да се моли, да търси лицето Ми и се отвърне от лошите си пътища, Аз ще чуя от небето, ще простя греховете му и ще изцеля земята му. \n15. Сега очите Ми ще бъдат отворени и ушите Ми внимателни към молитвата в това място. \n16. И сега Аз избрах и осветих тоя дом, та името Ми да бъде там довека; и очите Ми, и сърцето Ми ще бъдат там през всички дни. \n17. И ако ти ходиш пред лицето Ми, както ходеше баща ти Давид, и вършиш всичко, що съм ти заповядал, и пазиш уставите Ми и законите Ми, \n18. Аз ще утвърдя престола на царството ти, както бях обещал на баща ти Давида, думайки: няма да ти се прекрати мъж, който да владее над Израиля. \n19. Но, ако отстъпите и напуснете наредбите Ми и заповедите Ми, които съм ви дал, и тръгнете да служите на други богове и да им се покланяте, \n20. Аз ще изтребя Израиля от лицето на Моята земя, която съм му дал, и тоя храм, който съм осветил на Мое име, ще отхвърля от лицето Си и ще го сторя за приказ и за присмех у всички народи. \n21. И за тоя храм, тъй висок, всякой, който минува край него, ще се ужаси и ще каже: защо ли Господ е постъпил тъй с тая земя и с тоя храм? \n22. И ще кажат: затова, че те оставиха Господа, Бога на отците си, Който ги изведе из Египетската земя, и се прилепиха към други богове, покланяха им се и им служеха, - затова Той им напрати цялото това нещастие.",
       "ГЛАВА 8. \n1. След като изминаха двайсет години, през които Соломон гради дома Господен и своя дом, \n2. Соломон застрои и градовете, които Хирам му бе дал, и насели в тях синове Израилеви. \n3. И отиде Соломон против Емат-Сува и го превзе. \n4. И съгради Тадмор в пустинята и всички градове за складове, каквито основа в Емат. \n5. Обстрои Горни Веторон и Долни Веторон, градове, укрепени със стени, порти и заворки, \n6. и Ваалат и всички градове за складове, които имаше Соломон, и всички градове за колесници и градове за конници, и всичко, що искаше да съгради Соломон в Иерусалим и на Ливан и по цялата земя на своето владение. \n7. Всички люде, останали от хетейци, аморейци, ферезейци, евейци и иевусейци, които не бяха от синовете Израилеви, - \n8. децата им, останали след тях на земята, които синовете Израилеви не бяха изтребили, - Соломон направи поданици и доднес. \n9. А синовете Израилеви Соломон не правеше работници за свои работи; те бяха войници и началници на телопазителите му и предводители на колесниците и конниците му. \n10. Главни разпоредници, които управляваха народа при цар Соломона, бяха двеста и петдесет. \n11. Соломон преведе дъщерята фараонова от Давидовия град в дома, който построи за нея, защото, казваше той, жена не бива да живее при мене в дома на Израилевия цар Давида, понеже домът е свет: в него е влязъл ковчегът Господен. \n12. Тогава Соломон начена да принася всесъжения Господу върху жертвеника Господен, който бе издигнал пред притвора, \n13. за принасяне всесъжения, според наредбите за всеки ден, както бе заповядал Моисей, в съботите и новомесечията и в празниците три пъти на годината: в празника на Безквасниците, в празника на Седмиците и в празника на Шатрите. \n14. И установи, според разпоредбата на баща си Давида, смените на свещениците според службата им, на левитите според стражите им, за да славословят и служат при свещениците според устава за всеки ден, и на вратарите според смените им, при всяка врата, понеже такова беше завещанието на Давида, Божия човек. \n15. И не отстъпяха от царевите заповеди за свещениците и за левитите в нищо, нито пък за съкровищата. \n16. Тъй бе уредено цялото дело на Соломона от деня, когато се основа домът Господен, до пълното му свършване. \n17. Тогава отиде Соломон в Ецион-Гевер и в Елат, що е на морския бряг, в земята Идумейска. \n18. И Хирам му прати по свои слуги кораби и роби, които знаеха морето, и те отидоха със слугите Соломонови в Офир, отдето изкараха четиристотин и петдесет таланта злато, и го донесоха на цар Соломона.",
       "ГЛАВА 9. \n1. Савската царица, като чу за славата Соломонова, дойде в Иерусалим да изпита Соломона с гатанки; дойде с много голямо богатство и с камили, натоварени с благовония, много злато и драгоценни камъни. Дойде при Соломона и говори с него за всичко, що й беше на сърце. \n2. Соломон й обясни всички нейни думи, и не се намери нищо непознато на Соломона, което да не й обясни. \n3. Савската царица, като видя мъдростта на Соломона и дома, що той бе построил, \n4. и ястията на трапезата му, и жилищата на слугите му, благочинието на прислужниците му и облеклото им, виночерпците и облеклото им, и хода, с който той влизаше в дома Господен, - беше извън себе си. \n5. И каза на царя: истина е, което бях слушала в земята си за твоите дела и за твоята мъдрост; \n6. но аз не вярвах на думите за тях, докле не дойдох и не видях с очите си. И ето, нито половината не бе ми казано за голямата твоя мъдрост: ти надминаваш мълвата, която бях чула. \n7. Блажени твоите люде, блажени тия твои слуги, които винаги стоят пред тебе и слушат мъдростта ти! \n8. Благословен да бъде Господ, Бог твой, Който е благоволил да те постави на Своя престол за цар пред Господа, твоя Бог. Поради любовта на твоя Бог към Израиля, за да го утвърди навеки, Той те постави цар над него, - да даваш съд и правда. \n9. И тя подари на царя сто и двайсет таланта злато и голямо множество благовония и драгоценни камъни: такива благовония, каквито Савската царица подари на цар Соломона, не е имало. \n10. Слугите Хирамови и слугите Соломонови, които докараха злато от Офир, докараха и червено дърво и драгоценни камъни. \n11. И царят направи от това червено дърво стълби за дома Господен и за царския дом, и китари и псалтири за певците. Такова нещо не беше виждано преди в земята Иудейска. \n12. А цар Соломон даде на Савската царица всичко, що тя пожела и що поиска, освен такива работи, каквито беше тя донесла на царя. И тя се върна в своята земя със слугите си. \n13. Теглото на златото, що идеше на Соломона в една година, беше шестстотин шейсет и шест таланта злато. \n14. Освен това, принасяха още посланици и търговци, и всички царе арабски и областни началници принасяха злато и сребро на Соломона. \n15. И направи цар Соломон двеста големи щита от ковано злато - по шестстотин сикли ковано злато отиде за всеки щит, - \n16. и триста по-малки щита от ковано злато, по триста сикли злато отиде за всеки щит; и царят ги постави в дома от ливанско дърво. \n17. Царят направи и голям престол от слонова кост, и го обкова с чисто злато, \n18. и шест стъпала към престола и златно подножие, пристроено към престола, и опирала от двете страни на седалото, и два лъва, които стояха до опиралата, \n19. и още дванайсет лъва, които стояха там от двете страни на шестте стъпала. Такъв (престол) нямаше в никое царство. \n20. Всички съдове за пиене у цар Соломона бяха от злато, и всички съдове в дома от ливанско дърво бяха от чисто злато; среброто в Соломоново време се не ценеше за нищо, \n21. защото царски кораби ходеха в Тарсис със слугите Хирамови и всеки три години корабите се връщаха от Тарсис, та донасяха злато и сребро, слонова кост, маймуни и пауни. \n22. И цар Соломон надмина всички земни царе по богатство и мъдрост. \n23. И всички земни царе търсеха да видят Соломона, за да послушат мъдростта му, която Бог бе вложил в сърцето му. \n24. И всякой от тях поднасяше от себе си дар: сребърни съдове и златни съдове, облекла, оръжия, благовония, коне и мъски - всяка година. \n25. Соломон имаше четири хиляди обори за коне и колесници и дванайсет хиляди конници; настанил ги беше по колесничните градове и при царя - в Иерусалим; \n26. и владееше над всички царе - от река Ефрат до Филистимската земя и до Египетските предели. \n27. И направи царят (златото и) среброто в Иерусалим равноценно с простите камъни, а кедрите, поради тяхното множество, направи равноценни със смоковниците в низините. \n28. Коне докарваха на Соломона от Египет и от всички земи. \n29. Другите дела Соломонови, първи и последни, са описани в записките на пророк Натана и в пророчеството на силомеца Ахия и във виденията на ясновидеца Иоиля за Иеровоама, Наватовия син. \n30. Соломон царува в Иерусалим над цял Израил четирийсет години. \n31. И почина Соломон при отците си, и го погребаха в града на баща му Давида. И вместо него се възцари син му Ровоам.",
       "ГЛАВА 10. \n1. Ровоам отиде в Сихем, защото в Сихем се бяха събрали всички израилтяни, за да го направят цар. \n2. Когато чу за това Иеровоам, син Наватов, - той се намираше в Египет, дето беше побягнал от цар Соломона, - той се върна от Египет. \n3. И пратиха да го викат. Дойде Иеровоам и цял Израил, и говориха на Ровоама тъй: \n4. твоят баща ни наложи тежко иго; ти пък ни облекчи жестокото робство от баща ти и тежкото иго, що ни е наложил той, и ние ще ти служим. \n5. Ровоам им отговори: след три дни дойдете пак при мене. И народът се разотиде. \n6. И посъветва се цар Ровоам със старейшините, които предстояха при баща му Соломона, докле беше жив, и рече: как ще ме посъветвате да отговоря на тоя народ? \n7. Те му отговориха: ако бъдеш (сега) добър към тоя народ и му угодиш, ако му говориш благи думи, той ще ти бъде роб през всички дни. \n8. Но той отхвърли съвета, който старейшините му даваха, и взе да се съветва с младежите, които бяха пораснали заедно с него и предстояха при него; \n9. и им каза: какво ще ме посъветвате да отговоря на тия люде, които ми говориха тъй: облекчи игото, що ни е наложил баща ти? \n10. Младежите, които бяха пораснали заедно с него, му отговориха и казаха: тъй кажи на тия люде, които са ти говорили: твоят баща ни наложи тежко иго, ти пък ни облекчи, - тъй им кажи: кутлето ми е по-дебело от бедрата на баща ми. \n11. Баща ми ви е наложил тежко иго, аз пък ще увелича вашето иго; баща ми ви наказваше с бичове, аз пък (ще ви бия) със скорпии. \n12. Дойде Иеровоам и всички люде при Ровоама на третия ден, както им бе заповядал царят, думайки: дойдете при мене пак след три дни. \n13. Тогава царят им отговори грубо, понеже цар Ровоам отхвърли съвета на старейшините, и им говори според съвета на младежите тъй: \n14. баща ми ви е наложил тежко иго, аз пък ще го увелича; баща ми ви наказваше с бичове, аз пък (ще ви бия) със скорпии. \n15. И царят не послуша народа, защото тъй било наредено от Бога, за да изпълни Господ думата Си, която бе изрекъл чрез силомеца Ахия на Наватовия син Иеровоама. \n16. Когато цял Израил видя, че царят не го слуша, народът отговори на царя, думайки: какъв дял имаме у Давида? За нас няма дял у сина Иесеев; по шатрите си, Израилю! Сега знай своя дом, Давиде! И разотидоха се всички израилтяни по шатрите си. \n17. А Ровоам остана цар само над синовете Израилеви, които живееха в Иудините градове. \n18. Цар Ровоам проводи Адонирама, началник на данъците, а синовете Израилеви го затрупаха с камъни, и той умря. А цар Ровоам побърза да седне в колесницата, за да избяга в Иерусалим. \n19. Тъй се отметнаха израилтяните от дома Давидов и доднес.",
       "ГЛАВА 11. \n1. Ровоам пристигна в Иерусалим и свика от Иудиния и Вениаминовия дом сто и осемдесет хиляди отбор войници, за да воюват с Израиля и да възвърнат на Ровоама царството. \n2. И биде слово Господне към Самея, човека Божий, и биде казано: \n3. кажи на Соломоновия син Ровоама, цар иудейски, и на цял Израил в Иудиното и Вениаминовото коляно: \n4. тъй говори Господ: не отивайте и не почвайте война с братята си; върнете се всякой у дома си, защото Аз сторих това. Те послушаха думите Господни и се върнаха от похода против Иеровоама. \n5. Ровоам живееше в Иерусалим и обгради градовете в Иудея със стени. \n6. Укрепи Витлеем, Етам, Техоя, \n7. Ветцур, Сохо, Одолам, \n8. Гет, Мареша, Зиф, \n9. Адораим, Лахис, Азека, \n10. Цора, Аиалон и Хеврон, които бяха в Иудиното и Вениаминовото коляно. \n11. Укрепи тия твърдини и нареди в тях началници и складове за жито, дървено масло и вино. \n12. И на всеки град даде щитове и копия и ги укрепи твърде здраво. За него останаха Иуда и Вениамин. \n13. Свещениците и левитите, колкото имаше по цялата земя Израилска, се събраха при него от всички краища, \n14. защото левитите оставиха градските си околини и владенията си и дойдоха в Иудея и в Иерусалим, понеже Иеровоам и синовете му ги отстраниха от свещенството Господне \n15. и си поставиха жреци за оброчищата, за козлите и за телците, които той направи. \n16. А след тях и от всички колена Израилеви, които имаха разположено сърце да търсят Господа, Бога Израилев, идеха в Иерусалим, за да принасят жертви на Господа, Бога на отците си. \n17. Те закрепиха царството Иудино и поддържаха Соломоновия син Ровоама три години, защото ходеха по пътя на Давида и Соломона в тия три години. \n18. Ровоам си взе за жена Махалата, дъщеря на Еримота, сина Давидов, и на Авихаил, дъщеря на Елиава, сина Иесеев, \n19. и тя му роди синове: Иеуса, Шемария и Захама. \n20. След нея той взе Мааха, дъщеря Авесаломова, и тя му роди Авия, Атая, Зиза и Шеломита. \n21. Ровоам обичаше Мааха, Авесаломовата дъщеря, повече от всичките си жени и наложници, защото той имаше осемнайсет жени и шейсет наложници, и роди двайсет и осем синове и шейсет дъщери. \n22. Ровоам постави Авия, Маахин син, за глава (и) княз над братята му, защото искаше да го възцари. \n23. Работейки благоразумно, той разпрати всичките си синове по всички земи на Иуда и Вениамина, по всички укрепени градове, даде им голяма издръжка и за тях доведе много жени.",
       "ГЛАВА 12. \n1. Когато царството на Ровоама се утвърди, и той стана силен, остави закона Господен, а заедно с него и цял Израил. \n2. На петата година от Ровоамовото царуване Сусаким, египетски цар, дигна се против Иерусалим, - защото бяха отстъпили от Господа, - \n3. с хиляда и двеста колесници и шейсет хиляди конници; а дошлият от Египет с него народ: ливийци, сукхити и етиопци, - брой нямаше; \n4. и превзе укрепените градове в Иудея и стигна до Иерусалим. \n5. Тогава пророк Самей дойде при Ровоама и при иудейските князе, които се бяха събрали в Иерусалим, за да се спасят от Сусакима, и им каза: тъй говори Господ: вие Ме оставихте, затова и Аз ви оставям в ръцете на Сусакима. \n6. Князете Израилеви и царят се смириха и казаха: праведен е Господ! \n7. Като видя Господ, че те се смириха, биде слово Господне към Самея и бе казано: те се смириха; няма да ги погубя, а скоро ще им дам избавление, и Моят гняв няма да се излее върху Иерусалим чрез ръката Сусакимова; \n8. обаче те ще му станат слуги, за да знаят, какво е да служат на Мене и да служат на земни царства. \n9. Египетският цар Сусаким дойде в Иерусалим и отне съкровищата на дома Господен и съкровищата на царския дом; отне всичко, отне и златните щитове, които бе направил Соломон. \n10. И цар Ровоам направи вместо тях медни щитове и ги предаде в ръцете на началниците, на телопазителите, които пазеха входа на царския дом. \n11. Кога отиваше царят в Господния дом, дохождаха телопазителите и ги носеха, а после пак ги отнасяха в жилището на телопазителите. \n12. И когато той се смири, гневът Господен се отвърна от него и го не погуби докрай; па и в Иудея имаше нещо добро. \n13. Укрепи се цар Ровоам в Иерусалим и царуваше. Когато се възцари, той беше на четирийсет и една година, а царува седемнайсет години в Иерусалим, в града, който Господ избра между всички колена Израилеви, за да пребъдва там името Му. Майка му се казваше Наама, амонитка. \n14. И вършеше зло, защото не беше разположил сърцето си да потърси Господа. \n15. Делата на Ровоама, първи и последни, са описани в записките на пророк Самея и ясновидеца Ада при родословията. Ровоам имаше войни с Иеровоама през всички дни. \n16. Ровоам почина при отците си и биде погребан в Давидовия град. Вместо него се възцари син му Авия.",
       "ГЛАВА 13. \n1. В осемнайсетата година от царуването на Иеровоама се възцари Авия над Иуда; \n2. той царува три години в Иерусалим; майка му се казваше Михаия, дъщеря Уриилова, от Гива. И Авия води война с Иеровоама. \n3. Авия изкара на война войска от храбри люде четиристотин хиляди души отбрани, а Иеровоам излезе против него на бой с осемстотин хиляди души, тъй също отбор юнаци. \n4. И застана Авия навръх планина Цемараим, една от Ефремовите планини, и каза: чуйте ме, Иеровоаме и всички израилтяни! \n5. Не знаете ли, че Господ, Бог Израилев, даде Давиду царството над Израиля навеки, нему и на синовете му, според солния (вечен) завет? \n6. Но бе въстанал Иеровоам, син на Навата, раб на Давидовия син Соломона, и се възбунтува против господаря си. \n7. И събраха се около него люде долни, развратници и се укрепиха против Ровоама, сина Соломонов; а Ровоам беше млад и със слабо сърце и не устоя насреща им. \n8. И сега вие мислите да устоите против царството Господне, що е в ръцете на Давидовите синове, защото сте голямо множество и защото имате златни телци, които Иеровоам ви направи за богове. \n9. Не вие ли изгонихте свещениците Господни, синовете Ааронови, и левитите, и си поставихте свещеници, каквито са у народите на другите земи? Всякой, който идва за свое посвещение с телец и седем овена, той става у вас свещеник на лъжебоговете. \n10. А у нас - Господ е наш Бог; ние не сме Го оставили, и Господу служат като свещеници синовете Ааронови, и левитите са при своята работа. \n11. И изгарят Господу всесъжения всяка сутрин и всяка вечер, и благовонно кадиво, слагат хлябовете един върху други на чиста трапеза и палят златния светилник и кандилцата му, за да горят всяка вечер, защото ние пазим наредбата на Господа, нашия Бог, а вие сте Го оставили. \n12. И ето, нам начело е Бог и Неговите свещеници и гръмогласните тръби, за да гърмят против вас. Синове Израилеви! не воювайте с Господа, Бога на вашите отци, защото няма да успеете. \n13. В туй време Иеровоам проводи засада зад тила им, тъй че сам беше пред иудеите, а засадата - зад тях. \n14. И кога се озърнаха иудеите, - ето им битка отпред и отзад; и викнаха към Господа, а свещениците затръбиха с тръби. \n15. И нададоха вик иудеите. И когато иудеите завикаха, Бог порази Иеровоама и всички израилтяни пред Авия и Иуда. \n16. И синовете Израилеви удариха на бяг пред иудеите; и Бог ги предаде в ръцете им. \n17. Авия и народът му ги люто поразиха; и паднаха от Израиля петстотин хиляди отбор юнаци. \n18. Тогава синовете Израилеви се смириха, а синовете Иудини станаха силни, защото се уповаваха на Господа, Бога на отците си. \n19. Авия гони Иеровоама и му отне градовете: Ветил и подчинените нему градове, Иешана с подчинените нему градове и Ефрон с подчинените нему градове. \n20. И Иеровоам не се съвзе вече в дните на Авия. Господ го порази, и той умря. \n21. Авия пък се усили; взе си четиринайсет жени и роди двайсет и два сина и шестнайсет дъщери. \n22. Другите дела на Авия, постъпките му и словата му са описани в записките на пророк Ада.",
       "ГЛАВА 14. \n1. И почина Авия при отците си и го погребаха в Давидовия град. Вместо него се възцари син му Аса. В негови дни земята беше спокойна десет години. \n2. Аса вършеше, каквото беше добро и угодно в очите на своя Господ Бог: \n3. той премахна жертвениците на чуждите богове и оброчищата, строши статуите и изсече дъбравите; \n4. и заповяда на иудеите да потърсят Господа, Бога на отците си, и да изпълняват закона (Му) и заповедите; \n5. и премахна от всички градове Иудини оброчищата и статуите на слънцето. И царството беше спокойно при него. \n6. И понеже беше спокойна земята, той построи крепости в Иудея; той не воюва през ония години, защото Господ му бе дал спокойствие. \n7. И каза на иудеите: да съградим тия градове и да ги обиколим със стени и кули, с порти и заворки; земята е още наша, защото ние потърсихме Господа, нашия Бог; ние Го потърсихме и Той ни даде спокойствие от всички страни. И почнаха да градят, и успяваха. \n8. Военната сила на Аса беше: от Иудино коляно триста хиляди въоръжени с щитове и копия, от Вениаминово коляно двеста и осемдесет хиляди юнаци, въоръжени с щитове и стрелящи с лък. \n9. И дигна се против тях Зарай, етиопец, с хиляда хиляди войска и триста колесници, и стигна до Мареша. \n10. Излезе Аса насреща му, и се наредиха за битка в Цефатската долина при Мареша. \n11. Викна Аса към Господа, своя Бог, и рече: Господи, нали е в Твоя сила да помагаш на силни и слаби? Тогава помогни нам, Господи, Боже наш, защото ние на Тебе се уповаваме и в Твое име излязохме против това множество, Господи, Ти си наш Бог: да не бъде човек по-силен от Тебе. \n12. И Господ порази етиопци пред Аса и пред Иуда, и етиопци побягнаха. \n13. Аса пък и народът с него ги гони до Герар; етиопци паднаха толкова, че ни един не остана жив, защото бяха поразени пред Господа и пред неговото воинство. И събраха твърде голяма плячка. \n14. И разрушиха всички градове около Герар, защото ужас от Господа връхлетя върху им; и разграбиха всички градове и изнесоха от тях твърде голяма плячка. \n15. Разрушиха и пастирските колиби, откараха много стада дребен добитък и камили, и се върнаха в Иерусалим.",
       "ГЛАВА 15. \n1. Тогава Дух Божий слезе върху Азария, син Одедов, \n2. и той излезе да посрещне Аса и му каза: послушай ме, Аса и всички иудеи и вениаминци: Господ е с вас, когато сте вие с Него; и ако Го търсите, ще Го намерите; ако пък Го оставите, и Той ще ви остави. \n3. Много дни Израил ще бъде без истиннаго Бога, без свещеник, който да поучава, и без закон; \n4. но когато в утеснението си се обърне към Господа, Бога Израилев, и Го потърси, Той ще им се намери. \n5. В ония времена няма да има мир ни за излизащи, ни за влизащи; защото ще има големи смутове между всички жители земни; \n6. народ ще се бие с народ, и град с град, защото ще ги смути Бог с всякакви неволи. \n7. Ала вие се дръжте твърдо, и ръцете ви да не ослабват, защото ще има награда за делата ви. \n8. Като чу Аса тия думи и пророчества на Азария, син на пророк Одеда, той се охрабри и премахна езическите гнусотии из цялата земя Иудейска и Вениаминова, и от градовете, които бе превзел по Ефремовата планина, и поднови жертвеника Господен, що беше пред Господния притвор. \n9. И събра всички иудеи и вениаминци и преселниците от Ефрема, Манасия и Симеона, които живееха с тях; защото много израилтяни преминаха към него, като видяха, че Господ, неговият Бог, е с него. \n10. И събраха се в Иерусалим в третия месец на петнайсетата година от царуването на Аса; \n11. и принесоха в оня ден жертва Господу от плячката, която докараха: от едрия добитък седемстотин и от дребния - седем хиляди. \n12. И сключиха завет да търсят Господа, Бога на отците си, от все сърце и душа; \n13. а всякой, който не потърси Господа, Бога Израилев, да умре - бил той малък или голям, мъж или жена. \n14. И заклеха се в Господа гръмогласно с възклицание и при звука на тръби и рогове. \n15. И всички иудеи се радваха на тая клетва, защото се клеха от все сърце и с пълно усърдие търсеха Господа, и Той им се намери. И Господ им даде спокойствие от всички страни. \n16. А майка си Мааха цар Аса лиши от царско достойнство, задето бе направила истукан за дъбравата. Аса катурна идола й, насече го на късове и го изгори в Кедронския дол. \n17. Макар че оброчищата не бяха премахнати у Израиля, но сърцето на Аса беше напълно предадено Господу през всичките му дни. \n18. Той внесе посветеното от баща си и своето посветено в Божия дом: сребро, злато и съдове. \n19. И война нямаше до трийсет и петата година от царуването на Аса.",
       "ГЛАВА 16. \n1. В трийсет и шестата година от царуването на Аса, израилският цар Вааса се подигна против Иудея и начена да гради Рама, за да не позволи никому нито да излиза от иудейския цар Аса, нито да дохожда при него. \n2. Тогава Аса изнесе сребро и злато от съкровищниците на дома Господен и на царския дом и проводи до сирийския цар Венадада, който живееше в Дамаск, думайки: \n3. да бъде съюз между мене и тебе, както беше между баща ми и баща ти; ето, пращам ти сребро и злато: иди и скъсай съюза си с израилския цар Вааса, за да се оттегли от мене. \n4. Венадад послуша цар Аса и проводи военачалници, които имаше при себе си против израилските градове, и те опустошиха Ион и Дан и Авелмаим и всички складове в Нефталимовите градове. \n5. Като чу за това Вааса, престана да гради Рама и прекъсна работата си. \n6. А цар Аса събра всички иудеи, и те изкараха от Рама камъните и дърветата, които употребяваше Вааса за градеж, и съгради с тях Гева и Мицфа. \n7. В това време дойде ясновидецът Ананий при иудейския цар Аса и му каза: понеже ти си се облегнал на сирийския цар, а не си се уповал на Господа, твоя Бог, затова се спаси от ръцете ти войската на сирийския цар. \n8. Етиопци и ливийци не бяха ли с по-голяма сила и с много повече колесници и конници? Но щом се ти упова на Господа, и Той ги предаде в твоя ръка, \n9. защото очите Господни обгледват цялата земя, за да помагат на ония, чието сърце е напълно предадено Нему. Ти постъпи сега безразсъдно; затова отсега ще имаш войни. \n10. Но Аса се разсърди на ясновидеца и го затвори в тъмница, понеже беше раздразнен от това против него; в него време Аса притесняваше и някои от народа. \n11. Ето, делата на Аса, първи и последни, са описани в книгата на царете иудейски и израилски. \n12. На трийсет и деветата година от царуването си Аса заболя в нозете, и болестта му възлезе до горните части на тялото; но в болестта си не потърси Господа, а лекари. \n13. И почина Аса при отците си и умря на четирийсет и първа година от царуването си. \n14. Погребаха го в гробницата, която сам беше си съградил в Давидовия град; и положиха го на одър, отрупан с благовония и с разни изкуствени масти, каквито изгориха голямо множество за него.",
       "ГЛАВА 17. \n1. И възцари се вместо него син му Иосафат, който се укрепи против израилтяните. \n2. Той разположи войски по всички укрепени градове на Иудея и настани стражи по земята Иудейска и по градовете Ефремови, които бе завладял баща му Аса. \n3. И Господ беше с Иосафата, защото ходеше по първите пътища на отца си Давида и не потърси Вааловци, \n4. но потърси Бога на баща си и постъпваше по Неговите заповеди, а не по деянията на израилтяните. \n5. И Господ утвърди царството в ръцете му; всички иудеи носеха дарове Иосафату, и той придоби голямо богатство и слава. \n6. Сърцето му се възвиси в Господните пътища; при това той премахна оброчищата и дъбравите в Иудея. \n7. А на третата година от царуването си разпрати князете си Бенхаила, Овадия, Захария, Натанаила и Михея да поучават народа по Иудините градове, \n8. и с тях левитите: Шемая, Нетания, Зевадия, Азаила, Шемирамота, Ионатана, Адония, Товия и Тов-Адония, а с тях още и свещениците Елишама и Иорама. \n9. Те поучаваха иудеите, имайки със себе си книгата на закона Господен; и обикаляха всички иудейски градове и учеха народа. \n10. И обвзе страх Господен всички земни царства около Иудея, и не воюваха с Иосафата. \n11. А от филистимци носеха Иоасафату дарове и сребро за данък; също и араби му докарваха дребен добитък: седем хиляди и седемстотин овни и седем хиляди и седемстотин козли. \n12. И въздвигаше се Иосафат все повече и повече, и съгради в Иудея крепости и градове за складове. \n13. Той имаше много складове в иудейските градове, а в Иерусалим - храбри ратници. \n14. Ето техния списък според поколенията им: от Иуда хилядоначалници: Адна началник, който имаше триста хиляди отлични войници; \n15. след него Иоханан началник, който имаше двеста и осемдесет хиляди; \n16. след него Амасия, Зихриев син, който се беше посветил Господу; и той имаше двеста хиляди отлични войници. \n17. От Вениамина: отличен ратник Елиада, който имаше двеста хиляди въоръжени с лък и щит; \n18. след него Иехозавад, и той имаше сто и осемдесет хиляди въоръжени войници. \n19. Ето, тия служеха на царя, вън от ония, които беше разположил царят в укрепените градове по цяла Иудея.",
       "ГЛАВА 18. \n1. Иосафат имаше много богатство и слава; и сроди се с Ахава. \n2. И след няколко години отиде при Ахава в Самария; и закла Ахав много добитък, дребен и едър, за него и за людете му с него и го убеждаваше да идат против Рамот Галаадски. \n3. И думаше Ахав, цар израилски, на Иосафата, цар иудейски: ще дойдеш ли с мене в Рамот Галаадски? Той му отговори: както ти ще идеш, тъй и аз, както твоят народ, тъй и моят народ: ще дойда с тебе на война! \n4. Още каза Иосафат на царя израилски: попитай днес, какво ще каже Господ. \n5. Събра царят израилски четиристотин души пророци и им каза: да идем ли на война против Рамот Галаадски, или да си стоим? Те отговориха: иди, и Господ ще го предаде в ръката на царя. \n6. Иосафат попита: няма ли тук още някой пророк Господен, да попитаме и него? \n7. Отговори царят израилски на Иосафата: има още един човек, чрез когото може да попитаме Господа; но аз го не обичам, защото той не пророкува добро за мене, а винаги пророкува лошо; той е Михей, син Иемвлаев. Иосафат каза: не говори тъй, царю. \n8. Царят израилски повика един скопец и каза: иди скоро повикай Михея, сина Иемвлаев. \n9. А царят израилски и Иосафат, цар иудейски, седяха всеки на престола си, облечени в царски одежди, седяха на стъгдата пред Самарийските порти, и всички пророци пророкуваха пред тях. \n10. Седекия, син на Хенаана, си беше направил железни рога и каза: тъй говори Господ: с тия ще избодеш сирийците, докле ги изтребиш. \n11. И всички пророци пророкуваха същото, думайки: иди против Рамот Галаадски; ще имаш успех, и Господ ще го предаде в ръката на царя. \n12. Пратеникът, който отиде да повика Михея, му думаше; ето, пророците едногласно предричат добро на царя; нека и твоята дума бъде такава, като на всекиго от тях: изречи и ти добро. \n13. Михей отговори: жив Господ! Каквото ми каже Бог мой, това ще изрека. \n14. Дойде при царя, и царят му каза: Михее, да идем ли на война против Рамот Галаадски, или да си стоим? А той отговори: идете, ще имате успех, и те ще бъдат предадени в ръцете ви. \n15. Царят му каза: колко пъти ще те заклевам да ми не говориш нищо, освен истината в име Господне? \n16. Тогава Михей рече: видях всички синове на Израиля, пръснати по планините като овци без пастир, - и Господ каза: те нямат началник, нека се върне всеки смиром у дома си. \n17. Царят израилски каза на Иосафата: не казвах ли ти, че той ми не пророкува добро, а само лошо? \n18. Михей пак рече: чуйте тогава Господнята дума: видях Господа, седнал на Своя престол, а всичкото небесно воинство стоеше Нему отдясно и отляво. \n19. И каза Господ: кой би подмамил Ахава, израилския цар, да иде и да загине в Рамот Галаадски? И един казваше тъй, други казваше инак. \n20. Изстъпи се един дух, застана пред лицето на Господа и каза: аз ще го подмамя. И Господ го попита: с какво? \n21. Оня отговори: ще изляза и ще стана дух на лъжата в устата на всичките му пророци. И каза Той: ти ще го подмамиш и ще сполучиш; иди и стори тъй. \n22. И сега, ето, Господ допусна да влезе духът на лъжата в устата на тия твои пророци, но Господ изрече недобро за тебе. \n23. Тогава пристъпи Седекия, син на Хенаана, та удари на Михея плесница и каза: по кой път премина от мене Духът Господен, за да говори в тебе? \n24. А Михей рече: ето, ще видиш това в оня ден, когато ще бягаш от стая в стая, за да се укриеш. \n25. Тогава царят израилски каза: вземете Михея и го заведете при градоначалник Амона и при Иоаса, царевия син, \n26. и кажете: тъй казва царят: затворете тогова в тъмница и го хранете оскъдно с хляб и вода, докле се върна смиром. \n27. А Михей рече: ако се върнеш смиром, то не е говорил Господ чрез мене. И пак рече: чуйте това всички люде! \n28. И тръгна царят израилски и Иосафат, цар иудейски, към Рамот Галаадски. \n29. И царят израилски каза на Иосафата: аз ще се преоблека и ще вляза в битка, а ти облечи царските си одежди. И преоблече се царят израилски, и влязоха в битка. \n30. А сирийският цар заповяда на своите колеснични началници и каза: не бийте се ни с малък, ни с голям, а само с израилския цар. \n31. И когато колесничните началници видяха Иосафата, помислиха: това е царят израилски, - и го заобиколиха, за да се ударят с него. Но Иосафат извика, и Господ му помогна, и Бог ги отвърна от него. \n32. Щом видяха колесничните началници, че не беше израилският цар, върнаха се от него. \n33. В това време един човек напъна случайно лъка си и рани израилския цар през ставата на бронята му. И той каза на возача: върни назад и ме изведи из войската, защото съм ранен. \n34. Но сражението в оня ден се усили; и царят израилски стоя на колесницата срещу сирийци до вечерта и умря по заник слънце.",
       "ГЛАВА 19. \n1. Иосафат, цар иудейски, се връщаше смиром у дома си в Иерусалим. \n2. Излезе да го посрещне ясновидецът Ииуй, син Ананиев, и каза на цар Иосафата: трябваше ли да помагаш на нечестивеца и да обичаш тия, които мразят Господа? Затова гневът Господен е върху тебе. \n3. Но и добро се намери у тебе, защото ти изтреби кумирите в земята (Иудейска) и разположи сърцето си да потърсиш Бога. \n4. Иосафат живееше в Иерусалим. И пак начена да обхожда народа си от Вирсавия до Ефремова планина, и ги обръщаше към Господа, Бога на отците им. \n5. И постави съдии в земята по всички укрепени градове на Иудея, във всеки град, \n6. и каза на съдиите: внимавайте какво вършите; вие вършите не съд човешки, а съд Господен; и в съдийската работа Бог е с вас. \n7. Затова нека страхът Господен бъде върху вас: работете внимателно, защото у Господа, нашия Бог, няма неправда, ни лицеприятие, нито дароприятие. \n8. Иосафат постави и в Иерусалим някои левити и свещеници и отценачалници у Израиля - за съд Господен и за тъжби. И върнаха се в Иерусалим. \n9. И заповяда им, думайки: тъй работете със страх Господен, с вярност и с чисто сърце; \n10. при всяка разпра, каквато дойде при вас от братята ви, които живеят по градовете си, било за кръвнина, или за закон, заповед, устави и обреди, поучавайте ги да не сгрешат пред Господа, та да не дойде гневът Му върху вас и върху братята ви: тъй работете, и няма да сбъркате. \n11. И ето, първосвещеник Амария е над вас при всяка Господня работа, а Зевадия, син Исмаилов, княз на Иудиния дом, - при всяка царска работа, и надзорниците левити са пред вас. Бъдете твърди и работете, и Господ ще бъде с добрия.",
       "ГЛАВА 20. \n1. След това моавци и амонитци, а с тях и някои от земята Маонска, отидоха на война против Иосафата. \n2. Дойдоха и обадиха на Иосафата, думайки: против тебе иде голямо множество от през море, от Сирия, и вече са в Хацацон-Тамар, тоест в Енгеди. \n3. Иосафат се уплаши и обърна лицето си да търси Господа и обяви пост по цяла Иудея. \n4. Събраха се иудеите да молят за помощ от Господа; дойдоха да молят Господа от всички Иудини градове. \n5. И застана Иосафат в събранието на иудеите и на иерусалимци в дома Господен, пред новия двор, \n6. и каза: Господи, Боже на отците ни! Не си ли Ти Бог на небето? Ти владееш над всички царства на народите, и в Твоя ръка е сила и крепост, и никой не може да устои насреща Ти! \n7. Не Ти ли, Боже наш, изгони жителите на тая земя пред лицето на Твоя народ Израиля и я даде навеки на семето на Твоя възлюбен Авраама? \n8. И те се поселиха в нея и Ти съградиха в нея светилище в Твое име, думайки: \n9. ако дойде върху нас неволя: меч-губител, или мор, или глад, ще застанем пред тоя дом и пред Твоето лице, защото името Ти е в тоя дом; и в утеснението си ще викнем към Тебе, и Ти ще чуеш и избавиш. \n10. И сега ето, амонитци и моавци и жителите на Сеир-планина, през чиито земи не позволи да преминат израилтяните, когато идеха от Египетската земя, та затова те ги отминаха и ги не съсипаха, - \n11. ето, те ни отплащат с това, че са дошли да ни изгонят от Твоето наследствено владение, което си ни дал. \n12. Боже наш! Съди ги Ти. Защото ние нямаме сила против това голямо множество, което ни е нападнало и не знаем, какво да правим; но очите ни са към Тебе. \n13. И всички иудеи стояха пред лицето Господне, и малките им деца, жените им и синовете им. \n14. Тогава Дух Господен слезе сред събранието върху Иозиила, син на Захария, син на Ванея, син на Иеиела, син Матаниев, левит от Асафовите синове, \n15. и каза: чуйте всички иудеи и жители иерусалимски, и ти, царю Иосафате! Тъй казва Господ вам: не бойте се и не се страхувайте от това голямо множество, защото войната не е ваша, а Божия. \n16. Утре излезте против тях: ето, те възлизат по бърдото Циц, вие ще ги намерите накрай долината, пред пустиня Иеруил. \n17. Не вие ще се сражавате тоя път: спрете се, стойте и гледайте спасението Господне, което ви се праща. Иудо и Иерусалиме, не бойте се и не се страхувайте! Утре излезте насреща им, и Господ ще бъде с вас. \n18. Иосафат се поклони с лице доземи, и всички иудеи и жителите иерусалимски паднаха пред Господа, за да Му се поклонят. \n19. А левитите от синовете Каатови и от синовете Корееви наченаха да хвалят Господа, Бога Израилев, с много висок глас. \n20. На сутринта станаха рано и тръгнаха към Текойската пустиня, и когато потеглиха, застана Иосафат и каза: чуйте ме, иудеи и жители иерусалимски! Вярвайте на Господа, вашия Бог, и бъдете твърди; вярвайте на пророците Му, и ще имате успех. \n21. Посъветва се с народа и постави певци на Господа, щото те със свето благолепие, вървейки пред въоръжените, да славословят и да казват: хвалете Господа, защото милостта Му е довека! \n22. И когато наченаха да възклицават и славословят, Господ възбуди несъгласие между амонитци, моавци и жителите на Сеир-планина, които бяха нападнали Иудея, и те бидоха разбити: \n23. защото амонитци и моавци се дигнаха против жителите на Сеир-планина, и ги биеха и требеха, а когато свършиха с жителите на Сеир, наченаха да се изтребват един други. \n24. И когато иудеите дойдоха на бърдото при пустинята и погледнаха онова множество, и ето - трупове, прострени по земята, и никой се не бе избавил. \n25. Дойде Иосафат и народът му да събират плячка, намериха у тях твърде много и богатство, и облекла, и драгоценни вещи, и си набраха толкова, че не можеха да ги носят. Три дни събираха плячка - толкова много беше тя! \n26. А на четвъртия ден се събраха в долината на благословението, понеже там благословиха Господа. Затова туй място се нарича долина на благословението и доднес. \n27. Тогава всички иудеи и иерусалимци, начело с Иосафата, тръгнаха да се върнат в Иерусалим радостно, защото Господ им даде тържество над враговете им. \n28. И дойдоха в Иерусалим с псалтири, гусли и тръби пред дома Господен. \n29. И страх Божий нападна върху всички царства земни, когато чуха, че Сам Господ воювал против враговете на Израиля. \n30. И царството Иосафатово се успокои, и Господ му даде спокойствие от всички страни. \n31. Тъй царува Иосафат над Иудея: когато се възцари, беше на трийсет и пет години, и царува в Иерусалим двайсет и пет години. Майка му се казваше Азува, дъщеря Салаилова. \n32. Той ходеше по пътя на баща си Аса и се не отби от него, вършейки угодно пред очите Господни. \n33. Само оброчищата не бяха още премахнати, и народът не беше още обърнал напълно сърцето си към Бога на отците си. \n34. Останалите дела Иосафатови, първи и последни, са описани в записките на Ииуя, Ананиев син, които са внесени в книгата на израилските царе. \n35. Но след това Иосафат, цар иудейски, се сдружи с Охозия, цар израилски, който постъпваше беззаконно; \n36. и се съедини с него, за да построят кораби, които да пращат в Тарсис; и Построиха кораби в Ецион-Гавер. \n37. Тогава Елиезер, син на Додава от Мареша, изрече пророчество над Иосафата и каза: понеже си се сдружил с Охозия, Господ ще разори твоето дело. - И корабите се разбиха и не можаха да идат в Тарсис.",
       "ГЛАВА 21. \n1. И почина Иосафат при отците си и биде погребан с отците си в Давидовия град. Вместо него се възцари син му Иорам. \n2. Той имаше братя, синове Иосафатови: Азария, Иехиил, Захария, Азария, Михаил и Сафатия: всички тия бяха синове на Израилевия цар Иосафата. \n3. И даде им техният баща големи подаръци в сребро, злато и драгоценности, заедно с укрепени градове в Иудея; а царството предаде на Иорама, понеже той беше първороден. \n4. Иорам възлезе на бащиния си престол, утвърди се и умъртви с меч всичките си братя, а тъй също и някои Израилеви князе; \n5. Иорам беше на трийсет и две години, когато се възцари, и царува в Иерусалим осем години; \n6. той ходеше по пътя на израилските царе, както постъпваше домът Ахавов, защото Ахавовата дъщеря му беше жена, - и вършеше, каквото беше неугодно пред очите Господни. \n7. Но пак Господ не искаше да погуби дома Давидов поради завета, що бе сключил с Давида, и защото бе обещал да даде светилник нему и на синовете му за всички времена. \n8. В негови дни Едом се измъкна изпод властта Иудина и си постави цар. \n9. Тръгна Иорам със своите военачалници, и всички колесници с него; и като стана нощем, порази идумейци, които го бяха заобиколили, и колесничните началници (и народът побягна в жилищата си). \n10. Но все пак Едом се измъкна изпод властта на Иуда и доднес. В същото време се измъкна и Ливна изпод властта му, защото бе оставил Господа, Бога на отците си. \n11. Също и оброчища направи по планините иудейски, въведе в блудство иерусалимските жители и съблазни Иудея. \n12. И дойде му писмо от пророк Илия, в което се казваше: тъй говори Господ, Бог на отца ти Давида: задето не тръгна по пътищата на баща си Иосафата и по пътищата на Аса, царя иудейски, \n13. а тръгна по пътя на израилските царе и въведе в блудство Иудея и иерусалимските жители, както въвеждаше в блудство домът Ахавов, а още и братята си, дома на баща си, които бяха по-добри от тебе, ти умъртви, \n14. затова, ето, Господ ще порази с голямо поражение твоя народ и синовете ти, и жените ти, и всичкия ти имот, \n15. а пък тебе - с люта болест, с болест в твоите вътрешности, тъй че от болест ще изпадват твоите вътрешности от ден на ден. \n16. И възбуди Господ против Иорама духа на филистимци и араби, съседи на етиопци; \n17. и те се дигнаха против Иудея, нахълтаха в нея и заграбиха всичкия имот, що беше в дома на царя, а също и синовете му и жените му, та му не остана други син, освен Охозия, най-малкия от синовете му. \n18. След всичко това Господ порази вътрешностите му с неизлечима болест. \n19. Тъй вървеше от ден на ден, а към края на втората година му изпадаха вътрешностите от болестта му, и той умря в жестоки страдания; и народът не запали за него благовония, както правеше за бащите му; \n20. той беше на трийсет и две години, когато се възцари, царува в Иерусалим осем години, и отиде неоплакан; погребаха го в Давидовия град, ала не в царските гробници.",
       "ГЛАВА 22. \n1. Жителите иерусалимски поставиха вместо него за цар Охозия, най-малкия му син, понеже всички по-стари бяха избити от пълчищата, които се примъкваха към стана с араби, - и възцари се Охозия, син на иудейския цар Иорама. \n2. Охозия беше на двайсет и две години, когато се възцари, и царува в Иерусалим една година; майка му се казваше Готолия, дъщеря на Амврия. \n3. И той също ходеше по пътищата на Ахавовия дом, защото майка му беше негова съветница в беззаконните дела. \n4. Той вършеше, каквото беше неугодно пред очите Господни, както домът Ахавов, защото след смъртта на баща му тоя дом му беше съветник, за негова гибел. \n5. И, следвайки техния съвет, Охозия отиде с израилския цар Иорама, син Ахавов, на война против Азаила, сирийски цар, в Рамот Галаадски. И сирийци раниха Иорама; \n6. той се върна в Изреел да се лекува от раните, що му нанесоха в Рама, когато воюваше с Азаила, сирийски цар. И Охозия, син Иорамов, цар иудейски, дойде да посети Иорама, син Ахавов, в Изреел, понеже тоя беше болен. \n7. Това беше от Бога за гибел на Охозия, дето той дойде при Иорама; защото, след като дойде, излезе с Иорама против Ииуя, син Намесиев, когото Господ бе помазал за изтреба на дома Ахавов. \n8. Когато Ииуй извършваше съд над дома Ахавов, намери князете иудейски и синовете на Охозиевите братя, които служеха на Охозия, и ги умъртви. \n9. И заповяда да търсят Охозия; уловиха го, когато се криеше в Самария; доведоха го при Ииуя, умъртвиха го и го погребаха, защото казваха: той е син на Иосафата, който търсеше Господа от всичкото си сърце. И не остана в дома Охозиев никой, който би могъл да царува. \n10. А Готолия, Охозиева майка, като видя, че син й е умрял, стана и погуби целия царски род на Иудиния дом. \n11. Но царската дъщеря Иосавет взе Охозиевия син Иоаса, грабна го изпомежду царските синове, когато ги убиваха, и го скри с кърмачката му в спалнята. По тоя начин Иосавет, дъщеря на цар Иорама, жена на свещеник Иодая, сестра на Охозия, скри Иоаса от Готолия, и тя го не уби. \n12. И криха го у тях в дома Божий шест години; а над страната царуваше Готолия.",
       "ГЛАВА 23. \n1. Но на седмата година Иодай се ободри и взе в съюз със себе си стоначалниците: Азария, син Иерохамов, Исмаила, син Иехоханамов, Азария, син Оведов, Маасея, син Адаиев, и Елишафата, син Зихриев. \n2. Те обходиха Иудея, събраха левитите от всички градове на Иудея и Израилевите отценачалници и дойдоха в Иерусалим. \n3. И цялото събрание сключи съюз с царя в дома Божий. И Иодай им каза: ето, царевият син трябва да бъде цар, както е казал Господ за синовете Давидови. \n4. Ето какво ще правите: една третина от вас, свещеници и левити, които дохождат в събота, ще бъдат вратари при праговете, \n5. една третина - при царския дом и една третина - при портите на Иесод, а целият народ ще бъде в дворовете на дома Господен. \n6. И никой да не влиза в дома Господен, освен свещениците и ония от левитите, които служат. Те могат да влязат, защото са осветени; а целият народ нека стои на стража Господня. \n7. И нека левитите обиколят царя от всички страни, всякой с оръжието си в ръка, и който влезе в дома Господен, да бъде убит. И бъдете при царя, кога влиза и излиза. \n8. Направиха левитите и всички иудеи, каквото заповяда свещеник Иодай; и всякой взе своите човеци, които дохождаха в събота, заедно с ония, които си отиваха в събота, защото свещеник Иодай не разпусна смените. \n9. Свещеник Иодай раздаде на стотниците копията и малките и големите цар Давидови щитове, които бяха в Божия дом; \n10. и постави целия народ, всеки с оръжието си в ръка, от дясна страна на храма до лявата страна на храма, при жертвеника и при дома около царя. \n11. Тогава изведоха царския син, възложиха му венец и накити и го обявиха за цар; помазаха го Иодай и синовете му и извикаха: да живее царят! \n12. Като чу Готолия гласа на разтичалия се народ, който възхваляше царя, излезе при народа в дома Господен \n13. и видя: ето, царят стои на своето възвишение при входа, а при царя - князе и тръби, и целият народ на страната се весели, тръбят с тръби и със свирала певци, изкусни в славословие. Тогава Готолия раздра дрехите си и завика: съзаклятие! съзаклятие! \n14. А свещеник Иодай извика стоначалниците, които началствуваха над войската, и им каза: изведете я навън (от храма), и който тръгне след нея, да бъде с меч убит. Защото свещеникът каза: не я убивайте в дома Господен. \n15. И сториха й път; а когато тя дойде при входа на конските врата на царския дом, убиха я там. \n16. Иодай сключи завет с целия народ и с царя, за да бъдат народ Господен. \n17. И целият народ отиде във Вааловото капище, та го разруши, и жертвениците му и истуканите му изпотрошиха, а Матана, Вааловия жрец, убиха пред жертвениците. \n18. И повери Иодай делата на Господния дом на свещениците и на левитите (и поднови дневните свещенически и левитски смени), както ги бе разпределил Давид в дома Господен, да възнасят всесъжение Господу, както е писано в закона Моисеев, с радост и пение, по Давидовата наредба. \n19. И постави вратари при вратата на дома Господен, за да не влиза никой нечист от каквото и да е. \n20. И взе стоначалниците и велможите, началниците народни и целия народ на страната, и всички съпроводиха царя от дома Господен; те минаха през горните врати в царския дом и туриха царя да седне на царския престол. \n21. И веселеше се целият народ на страната, и градът се умири. А Готолия убиха с меч.",
       "ГЛАВА 24. \n1. Иоас беше на седем години, когато се възцари, и царува в Иерусалим четирийсет години; майка му се казваше Цивия, от Вирсавия. \n2. Иоас вършеше, каквото беше угодно пред очите на Господа, през всички дни на свещеник Иодая. \n3. Иодай му взе две жени, и той имаше от тях синове и дъщери. \n4. След това Иоас намисли да поднови дома Господен, \n5. и събра свещениците и левитите и им каза: идете по градовете на Иудея и всяка година събирайте от всички израилтяни сребро за поддържане дома на вашия Бог, и побързайте в тая работа. Но левитите не побързаха. \n6. И царят повика Иодая, техния глава, и му каза: защо не искаш от левитите да донасят от Иудея и Иерусалим данъка, установен за скинията на събранието от Моисея, раб Господен, и от Израилското събрание? \n7. Защото нечестивата Готолия и синовете й бяха разорили дома Божий, и всичко, посветено за дома Господен, бяха употребили за Вааловци. \n8. И царят заповяда, та направиха едно ковчеже и го поставиха при входа на дома Господен, отвън. \n9. И разгласиха по Иудея и Иерусалим, да принасят Господу данъка, наложен от Моисея, раб Божий, на израилтяните в пустинята. \n10. Зарадваха се всички началници и целият народ, и принасяха и пущаха в ковчежето, докле се напълни. \n11. И когато левитите донасяха ковчежето при царските чиновници, и тия виждаха, че има много сребро, дохождаше царският писар и довереникът на първосвещеника, изпразняха ковчежето, отнасяха го и го туряха на мястото му. Тъй правеха всеки ден, и събраха много сребро. \n12. Царят и Иодай го предаваха на разпоредниците по дома Господен, и те наемаха каменоделци и дърводелци за подновяване дома Господен, също и ковачи и медникари, за да поправят дома Господен. \n13. Разпоредниците работеха, и с техните ръце се свърши поправката, и докараха дома Божий в прежното му състояние и го поправиха. \n14. И като свършиха всичко, занесоха на царя и на Иодая останалото сребро. И направиха от него съдове за дома Господен, съдове за служба и за всесъжения, чаши и други съдове, златни и сребърни. И принасяха всесъжения в дома Господен постоянно през всички дни на Иодая. \n15. Иодай остаря и, след като се насити на живот, умря: той беше на сто и трийсет години, когато умря. \n16. Погребаха го в Давидовия град при царете, понеже той прави добро у Израиля - и за Бога, и за дома Му. \n17. Но след смъртта на Иодая дойдоха иудейските князе и се поклониха на царя; оттогава царят почна да ги слуша. \n18. И оставиха дома на Господа, Бога на отците си, и почнаха да служат на посветените дървета и на идолите; за тая тяхна вина биде гняв Господен върху Иуда и Иерусалим. \n19. Той им праща пророци да ги обърнат към Господа; те ги убеждаваха, ала тия не слушаха. \n20. И Дух Божий обгърна Захария, син на свещеник Иодая, и той застана на възвишението пред народа и им каза: тъй говори Господ: защо престъпяте Господните заповеди? Успех няма да имате: както вие оставихте Господа, тъй и Той ще ви остави. \n21. Тогава се сговориха против него и го убиха с камъни, по заповед на царя (Иоаса), в двора на Господния дом. \n22. Цар Иоас си не спомни доброто, що му беше сторил Иодай, бащата на Захария, а уби сина му. И той, умирайки, думаше: нека Господ види и изиска! \n23. Като измина годината, излезе против него сирийска войска, и влязоха в Иудея и Иерусалим и изтребиха от народа всички князе народни и всичката плячка, взета от тях, пратиха на царя в Дамаск. \n24. Макар сирийската войска да беше дошла в малък брой, но Господ предаде в ръцете им твърде многобройна сила, задето бяха оставили Господа, Бога на отците си. Те извършиха съд и над Иоаса; \n25. и когато си отидоха от него, след като го оставиха в тежка болест, слугите му направиха против него съзаклятие, заради кръвта на сина на свещеник Иодая, и го убиха в леглото му, и той умря. Погребаха го в Давидовия град, ала го не погребаха в царските гробници. \n26. А съзаклятници против него бяха: Завад, син на амонитката Шимеата, и Иехозавад, син на моавката Шимрита. \n27. За синовете му, за многото пророчества против него и за поправката на Божия дом е писано в книгата на царете. Вместо него се възцари син му Амасия.",
       "ГЛАВА 25. \n1. Амасия се възцари на двайсет и пет години и царува в Иерусалим двайсет и девет години; майка му се казваше Иехоадан, от Иерусалим. \n2. Той вършеше, каквото беше угодно пред очите Господни, ала не от пълно сърце. \n3. Когато се утвърди на царството, той изби слугите си, които бяха убили царя, баща му. \n4. Но децата им не изби, понеже е писано в закона, в книгата Моисеева, дето е заповядал Господ, думайки: да не бъдат убивани бащи зарад деца, и деца да не бъдат убивани зарад бащи, а всеки трябва да умре за своето престъпление. \n5. Амасия събра иудеите и ги нареди според племената им под властта на хилядници и стотници - всички иудеи и вениаминци, и ги преброи от двайсет години и нагоре, и намери ги триста хиляди души отборни, които ходят на война и държат копие и щит. \n6. Той нае от израилтяните още сто хиляди храбри войници за сто таланта сребро. \n7. Но дойде при него човек Божий и каза: царю, нека не ходи с тебе израилска войска, защото Господ не е с израилтяните, не е с никого от Ефремовите синове, \n8. а иди самичък, върши работа, подвизавай се храбро във войната. Иначе, ще те хвърли Бог пред врага, защото у Бога има сила да подкрепи и да събори. \n9. Амасия отговори на Божия човек: а какво да се прави със стоте таланта, които дадох на израилската войска? Божият човек каза: Господ може да ти даде повече от това. \n10. И Амасия ги отдели, - войската, която беше дошла при него от земята Ефремова, - да си отидат в своето място. И те се разгневиха силно против Иудея и се върнаха в своето място много ядосани. \n11. Амасия пък се осмели и поведе народа си, та отиде в Солна долина и изби десет хиляди синове Сеирови; \n12. и десет хиляди плениха живи синовете Иудини и ги заведоха навръх скалата, та ги катурнаха отвръх скалата, и те всички се разбиха съвсем. \n13. А войската, която Амасия върна, за да не ходи с него на война, се пръсна по иудейските градове от Самария до Веторон, в който уби три хиляди души и награби много плячка. \n14. Като си дойде Амасия след поражението на идумейци, пренесе боговете на Сеировите синове, постави ги у себе си за богове и пред тях се кланяше и им кадеше. \n15. Затова се разпали гневът Господен против Амасия, и Той му прати пророк, който му каза: защо прибягваш към боговете на тоя народ, които не избавиха своя народ от ръката ти? \n16. Докле той говореше, царят отговори: нима са те поставили царски съветник? Престани, да те не убият. И пророкът престана, като каза: зная, че Господ е решил да те погуби, понеже ти направи това и не слушаш моя съвет. \n17. Посъветва се Амасия, цар иудейски, и проводи да кажат на израилския цар Иоаса, син на Иоахаза, Ииуев син: излез да се видим лице с лице. \n18. Тогава израилският цар Иоас прати до иудейския цар Амасия да кажат: трън ливански пратил да кажат на кедра ливански: дай дъщеря си на сина ми за жена. Но минали диви зверове ливански и стъпкали тоя трън. \n19. Ти казваш: ето, избих идумейци, - и сърцето ти се възгордя до пустославие. Седи по-добре у дома си. Защо да захващаш опасна работа? Ще паднеш ти, и Иудея с тебе. \n20. Но Амасия не послуша, понеже това беше от Бога, - за да ги предаде в ръката на Иоаса, задето взеха да прибягват към идумейските богове. \n21. Излезе Иоас, цар израилски, и се видяха лице с лице, той и Амасия, цар иудейски, във Ветсамис Иудейски. \n22. И бидоха разбити иудеите от израилтяните, и се разбягаха всеки в шатрата си. \n23. И улови Иоас, цар израилски, Амасия, царя иудейски, сина на Иоаса, Иоахазов син, във Ветсамис, доведе го в Иерусалим и събори иерусалимската стена на четиристотин лакти - от Ефремови порти до ъгълните порти; \n24. и взе всичкото злато и сребро и всички съдове, които бяха в дома Божий в Овед-Едом, и съкровищата на царския дом, и заложниците, и се върна в Самария. \n25. Амасия, син Иоасов, цар иудейски, живя след смъртта на израилския цар Иоаса, Иоахазов син, петнайсет години. \n26. Останалите Амасиеви дела, първи и последни, са описани в книгата на царете иудейски и израилски. \n27. След онова време, откак Амасия отстъпи от Господа, направиха съзаклятие против него в Иерусалим, и той побягна в Лахис. И пратиха по него в Лахис, и го убиха там. \n28. И донесоха го на коне, та го погребаха при отците му в Иудиния град.",
       "ГЛАВА 26. \n1. И целият народ иудейски взе Озия, който беше на шестнайсет години, та го постави за цар вместо баща му Амасия. \n2. Той застрои Елат и го върна на Иудея, след като царят, баща му, почина при отците си. \n3. Озия беше на шестнайсет години, когато се възцари, и царува в Иерусалим петдесет и две години; майка му се казваше Иехолия от Иерусалим. \n4. Той вършеше каквото беше угодно пред очите Господни, тъкмо тъй, както вършеше и баща му Амасия; \n5. прибягваше към Бога в дните на Захария, който учеше на страх Божий; и в ония дни, докато прибягваше към Господа, Бог му помагаше. \n6. И той излезе и се удари с филистимци и разруши стените на Гет, и стените на Иавния, и стените на Азот; и съгради градове в Азотската област и у филистимци. \n7. И Бог му помагаше против филистимци и против араби, които живееха в Гур-Ваал, и против меунците. \n8. И амонитци плащаха данък на Озия; и прочу се името му дори до Египетските предели, защото беше много силен. \n9. Озия съгради кули в Иерусалим над ъгълните порти, над портите към долината и на ъгъла, и ги укрепи. \n10. Съгради кули и в пустинята, и изкопа много кладенци, понеже той имаше много добитък, както в низините, тъй и в равнината, и земеделци и градинари по планините и на Кармил, понеже обичаше земеделието. \n11. Озия имаше и войска, която излизаше на война по отделения, според както бяха изброени в списък, съставен от ръката на писаря Иеиела и надзирателя Маасея, под водителство на Ханания, главен царски сановник. \n12. Всички отценачалници, храбри войници, бяха на брой две хиляди и шестстотин, \n13. и под ръката им имаше военна сила триста и седем хиляди и петстотин души, които бяха влизали в битка с воинска храброст, да помагат на царя против неприятеля. \n14. И приготви Озия за тях, за цялата войска, щитове и копия, шлемове и брони, лъкове и камъни за прашки. \n15. И направи в Иерусалим изкусно измислени машини, да стоят на кулите и на ъглите, за да се хвърлят с тях стрели и големи камъни. И прочу се името му далече, защото беше се укрепил чудно и станал беше силен. \n16. Но като стана силен, възгордя се сърцето му за негова гибел, и той стана престъпник пред Господа, своя Бог, защото влезе в храма Господен да запали тамян на кадилния жертвеник. \n17. След него отиде свещеник Азария и с него осемдесет Господни свещеници, отлични човеци, \n18. и те се възпротивиха на цар Озия и му казаха: не е твоя работа, Озие, да кадиш Господу; това е работа на свещениците, синове Ааронови, посветени за кадене; излез от светилището, защото постъпи беззаконно, и това не ще ти е за чест от Господа Бога. \n19. Разсърди се Озия, - а в ръката му имаше кадилница за кадене, и когато се разсърди на свещениците, появи се проказа на челото му, пред лицето на свещениците в дома Господен, при кадилния жертвеник. \n20. Погледна го първосвещеник Азария и всички свещеници; и ето, имаше проказа на челото си. Принудиха го да излезе оттам, па и сам той бързаше да се отстрани, защото го порази Господ. \n21. И остана си прокажен цар Озия до деня на смъртта си, и живееше в отделна къща и биде отлъчен от дома Господен. А Иоатам, негов син, началствуваше над царския дом и управляваше народа на страната. \n22. Останалите дела Озиеви, първи и последни, е описал пророк Исаия, син Амосов. \n23. И почина Озия при отците си, и го погребаха при отците му в полето при царските гробници, защото, казваха, той е прокажен. А вместо него се възцари син му Иоатам.",
       "ГЛАВА 27. \n1. Иоатам беше на двайсет и пет години, когато се възцари, и царува в Иерусалим шестнайсет години; майка му се казваше Иеруша, Садокова дъщеря. \n2. Той вършеше, каквото беше угодно пред очите Господни, тъкмо както правеше и Озия, баща му, само че не влизаше в Господния храм, и народът все още грешеше. \n3. Той съгради горните врата на дома Господен и съгради много нещо в стената Офелова; \n4. съгради и градове в Иудейската планина, а в горите съгради дворци и кули. \n5. Той воюва с царя на амонитци и ги победи, и амонитци му дадоха оная година сто таланта сребро и десет хиляди кора пшеница и десет хиляди ечемик. Това му даваха амонитци и втората и третата година. \n6. Иоатам беше затова тъй силен, понеже оправяше пътищата си пред Господа, своя Бог. \n7. Останалите дела на Иоатама и всичките му войни и обноските му са описани в книгата на царете израилски и иудейски; \n8. той беше на двайсет и пет години, когато се възцари, и царува шестнайсет години в Иерусалим. \n9. И почина Иоатам при отците си, и го погребаха в Давидовия град. И вместо него се възцари син му Ахаз.",
       "ГЛАВА 28. \n1. Ахаз беше на двайсет години, когато се възцари, и царува в Иерусалим шестнайсет години; и той не вършеше угодното в очите Господни, както правеше отец му Давид; \n2. той ходеше по пътя на израилските царе, и дори направи излети статуи на Вааловци; \n3. и той кадеше в долината на Еномовите синове, и прекарваше през огън синовете си, подражавайки гнусотиите на ония народи, които Господ прогони пред лицето на Израилевите синове; \n4. и той принасяше жертви и кадеше по оброчища и по хълмове и под всяко клонесто дърво. \n5. Затова Господ, неговият Бог, го предаде в ръката на сирийския цар, и сирийци го разбиха и му взеха много пленници, които отведоха в Дамаск. Беше предаден също и в ръцете на израилския цар, и тоя му нанесе голямо поражение. \n6. Факей, син Ремалиев (цар израилски) изби в един ден сто и двайсет хиляди иудеи, човеци войнствени, защото бяха оставили Господа, Бога на отците си. \n7. А Зихрий, силен юнак от ефремците, уби Маасея, царевия син, и Азрикама, дворцовия началник, и Елкана, втори подир царя. \n8. И взеха синовете Израилеви от братята си, иудеите, двеста хиляди жени, синове и дъщери; награбиха и много плячка от тях, и откараха плячката в Самария. \n9. Там имаше пророк Господен, на име Одед. Той излезе пред войската, която отиваше в Самария, и им каза: ето, Господ, Бог на отците ви, в гнева Си против иудеите, ги предаде във ваша ръка, и вие ги избихте с такава ярост, която стигна до небеса. \n10. И сега мислите да направите синовете на Иуда и Иерусалим ваши роби и робини. А нима нямате и вие вина пред Господа, вашия Бог? \n11. Затова, послушайте ме, и върнете пленниците, които сте заробили от братята си, защото пламъкът на гнева Господен е върху вас. \n12. И някои от началниците на синовете Ефремови: Азария, син Иехохананов, Берехия, син Мешилемотов, Езекия, син Шалумов, и Амаса, син Хадлаев, застанаха срещу идещите от война \n13. и казаха им: не вкарвайте тука пленниците, защото бихме съгрешили пред Господа. Нима мислите да притурите още към греховете ни и към престъпленията ни? Нашата вина е голяма, и пламъкът на гнева (Господен) е върху Израиля. \n14. И въоръжените оставиха пленниците и плячката при военачалниците и при цялото събрание. \n15. И станаха споменатите по име мъже, взеха пленниците, и всички голи от тях облякоха от плячката, - и облякоха ги, и обуха ги, и нахраниха ги, и напоиха ги, и помазаха ги с дървено масло, и качиха на осли всички слаби от тях, и ги изпратиха в Иерихон, град на палмите, при братята им, и се върнаха в Самария. \n16. В това време цар Ахаз проводи до асирийските царе да му помогнат, \n17. защото идумейци още налитаха и мнозина избиха и плениха в Иудея; \n18. а филистимци се пръснаха по градовете на низината и на южна Иудея и превзеха Ветсамис и Аиалон, Гедерот и Сохо с подчинените нему градове, Тимна с подчинените неи градове и Гимзо с подчинените нему градове, и се заселиха там. \n19. Тъй унизи Господ Иудея поради Ахаза, цар иудейски, защото той разврати Иудея и тежко грешеше пред Господа. \n20. И дойде при него асирийският цар Теглатфеласар, ала му беше в тягост, вместо да му помогне, \n21. защото Ахаз взе съкровищата от дома Господен, от царския дом и от князете, и всичко даде на асирийския цар, ала не си помогна. \n22. И в това утеснено за себе си време той продължаваше да върши беззакония пред Господа, той - цар Ахаз. \n23. И принасяше жертви на дамаските богове, мислейки, че те го поразиха, и казваше: боговете на сирийските царе им помагат; ще им принеса жертва, и те ще ми помогнат. Но те бяха за падение нему и на цял Израил. \n24. Събра Ахаз съдовете на дома Божий и ги разби, затвори вратата на дома Господен и съгради си жертвеници по всички ъгли на Иерусалим, \n25. и по всички градове Иудини направи оброчища, за да кади на чужди богове, и дразнеше Господа, Бога на отците си. \n26. Останалите дела и всичките му постъпки, първи и последни, са описани в книгата на царете иудейски и израилски. \n27. И почина Ахаз при отците си, и го погребаха в града, в Иерусалим, ала го не внесоха в гробниците на израилските царе. И вместо него се възцари син му Езекия.",
       "ГЛАВА 29. \n1. Езекия се възцари на двайсет и пет години, и царува в Иерусалим двайсет и девет години; майка му се казваше Авия, Захариева дъщеря. \n2. Той вършеше, каквото беше угодно пред очите Господни, тъкмо както правеше отец му Давид. \n3. Още в първата година на царуването си, в първия месец, той отвори вратата на дома Господен и ги поднови, \n4. и заповяда на свещениците и левитите да дойдат, събра ги на източната стъгда \n5. и им каза: послушайте ме, левити! Сега се осветете, осветете и дома на Господа, Бога на отците ви, и изхвърлете нечистотата от светилището. \n6. Защото бащите ни постъпваха беззаконно и вършеха, каквото беше неугодно пред очите на Господа, нашия Бог, оставиха Го, отвърнаха лицето си от Господнето жилище и обърнаха гръб, \n7. затвориха вратата на притвора, угасиха светилниците, не палеха кадиво и не възнасяха всесъжения в светилището на Бога Израилев. \n8. И гневът на Господа биде върху Иудея и върху Иерусалим, и Той ги предаде на позор, на опустошение и на присмех, както виждате с очите си. \n9. И ето, бащите ни паднаха от меч, а синовете ни, и дъщерите ни, и жените ни за това са в плен (в чужда земя) досега. \n10. Сега имам на сърце да сключа завет с Господа, Бога Израилев, та да отвърне от нас пламъка на гнева Си. \n11. Деца мои! Не бивайте нехайни, защото Господ ви избра да предстоите пред лицето Му, да Му служите и да Му бъдете служители и да кадите. \n12. Тогава станаха левитите: Махат, син Амасаев, и Иоел, син Азариев, - от синовете Каатови; и от синовете Мерариеви: Кис, син Авдиев, и Азария, син Иехалелов; и от племето Гирсоново: Иоах, син на Зима, и Еден, син Иоахов; \n13. и от синовете Елицафанови: Шимри и Иеиел; и от синовете Асафови: Захария и Матания; \n14. и от синовете Еманови: Иехиел и Шимей; и от синовете Идитунови: Шемаия и Узиел. \n15. Те събраха братята си, осветиха се и отидоха по заповед на царя да очистят дома Господен, според словото Господне. \n16. И влязоха свещениците вътре в дома Господен, за да го очистят, и всичко нечисто, каквото намериха в храма Господен, изнесоха на двора на дома Господен, а левитите взеха това да го изнесат навън към поток Кедрон. \n17. И наченаха да осветяват на първия ден от първия месец, и на осмия ден от същия месец влязоха в притвора Господен; освещаваха дома Господен осем дена, и на шестнайсетия ден от първия месец свършиха. \n18. Тогава дойдоха в дома при цар Езекия и казаха: очистихме дома Господен и жертвеника за всесъжения, и всичките му съдове, и трапезата за хлябовете на предложението, и всичките й съдове; \n19. и всички съдове, които бе захвърлил цар Ахаз през царуването си, в своето беззаконие, приготвихме и осветихме, и ето, те са пред Господния жертвеник. \n20. Сутринта рано цар Езекия стана, събра градските началници и отиде в дома Господен. \n21. И докараха седем телци, седем овена, седем агнета и седем козела - да ги принесат в жертва за грях, за царството, за светилището и за Иудея; и заповяда на свещениците, синове Ааронови, да принесат всесъжение върху Господния жертвеник. \n22. Па заклаха телците, и свещениците взеха кръв и поръсиха жертвеника; заклаха овните и поръсиха с кръв жертвеника; заклаха агнетата и поръсиха с кръв жертвеника. \n23. Докараха и козлите за грях пред царя и събранието, и те възложиха върху тях ръцете си. \n24. Свещениците ги заклаха и очистиха с кръвта им жертвеника, за да се загладят греховете на цял Израил, защото царят бе заповядал да се принесе всесъжение и жертва за грях за цял Израил. \n25. И постави левити в дома Господен с кимвали, псалтири и гусли, според наредбите на Давида и Гада, ясновидеца царски, и на пророк Натана, понеже тоя устав беше даден от Господа чрез пророците Му. \n26. И застанаха левитите с Давидовите свирала и свещениците с тръби. \n27. Тогава Езекия заповяда да принесат всесъжение върху жертвеника. И когато се начена всесъжението, начена се пение Господу при звука на тръбите и свиралата на Давида, цар Израилев. \n28. И цялото събрание се молеше, певците пееха и тръбите тръбяха, докле се свърши всесъжението. \n29. А като се свърши всесъжението, царят и всички, които бяха при него, се наведоха и се поклониха. \n30. Цар Езекия и князете казаха на левитите да славят Господа с думите на Давида и ясновидеца Асафа; и те славеха с радост и се навеждаха и се покланяха. \n31. Продължи Езекия и каза: сега вие се посветихте Господу: пристъпяйте и принасяйте жертви и благодарствени приноси в дома Господен. И цялото събрание заподнася жертви и благодарствени приноси, а комуто сърцето беше разположено - всесъжения. \n32. А броят на всесъженията, които събранието докара, беше: седемдесет вола, сто овена, двеста агнета - всичко това за всесъжение Господу. \n33. Други свещени жертви имаше: шестстотин глави едър добитък и три хиляди дребен добитък. \n34. Но свещениците бяха малко и не можеха да одират кожите от всички всесъжения, и им помагаха братята им левити, докле се свърши работата и докле се осветиха другите свещеници, защото левитите бяха по-внимателни в освещението си, нежели свещениците. \n35. А при това имаше много всесъжения с тлъстини от мирните жертви и с възлияния при всесъжението. Тъй биде възстановена службата в дома Господен. \n36. И радваше се Езекия и целият народ, задето Бог тъй разположи народа, понеже това стана неочаквано.",
       "ГЛАВА 30. \n1. И проводи Езекия по цялата земя Израилска и Иудея, писа и писма до Ефрема и Манасия, да дойдат в дома Господен в Иерусалим, за да направят Пасха на Господа, Бога Израилев. \n2. А в съвета царят и князете и цялото събрание в Иерусалим решиха да направят Пасха на втория месец, \n3. понеже не можаха да я направят на времето й, защото нямаше още достатъчен брой осветени свещеници, па и народът не беше се събрал в Иерусалим. \n4. Това се понрави на царя и на цялото събрание. \n5. И решиха да разгласят по цял Израил, от Вирсавия до Дан, да отидат в Иерусалим да направят Пасха на Господа, Бога Израилев, защото отдавна не бяха я правили, както е наредено. \n6. И тръгнаха бързоходци с писма от царя и от князете му по цялата земя Израилска и Иудея, и по заповед на царя казваха: деца Израилеви! Обърнете се към Господа, Бога Авраамов, Исааков и Израилев, и Той ще се обърне към тия, що са оцелели между вас от ръката на асирийските царе. \n7. И не бивайте като бащите си и братята си, които постъпваха беззаконно пред Господа, Бога на отците си, и Той ги предаде на изтребление, както виждате. \n8. Сега не бивайте твърдоглави като бащите си, покорете се Господу и дохождайте в светилището Му, което Той освети навеки; служете на Господа, нашия Бог, и Той ще отвърне от вас пламъка на гнева Си. \n9. Кога се обърнете към Господа, братята ви и децата ви ще намерят милост у тия, които Са ги пленили, и ще се върнат в тая земя; защото Господ, Бог наш, е благ и милосърден и няма да отвърне лице от вас, ако се обърнете към Него. \n10. Скороходците ходиха от град на град по земята Ефремова и Манасиева, дори до Завулоновата, ала им се смееха и ги подиграваха. \n11. Но пак някои от коляното Асирово, Манасиево и Завулоново се смириха и дойдоха в Иерусалим. \n12. А над Иудея беше ръка Божия, та им даде едно сърце, за да изпълнят заповедта на царя и на князете, според словото Господне. \n13. И събра се в Иерусалим много народ, за да празнуват празника на Безквасниците през втория месец; събранието бе твърде многобройно. \n14. Па станаха та разтуриха жертвениците, които бяха в Иерусалим, и всичко, върху което кадяха (на идолите), изпотрошиха и хвърлиха в поток Кедрон, \n15. и заклаха пасхалното агне на четиринайсетия ден от втория месец. Свещениците и левитите, засрамени, се осветиха и принесоха всесъжение в дома Господен, \n16. и застанаха по местата си, според устава си, по закона на Моисея, Божий човек. Свещениците ръсеха с кръв (като я вземаха) от ръцете на левитите. \n17. А понеже в събранието имаше мнозина, които не бяха се осветили, то, наместо тия нечисти, колеха пасхалното агне левитите, за да го посветят на Господа. \n18. Мнозина от народа, повечето от коляното Ефремово и Манасиево, Исахарово и Завулоново, не се очистиха; но и те ядоха пасха, не според устава. \n19. Но Езекия се помоли за тях и каза: Благий Господ да прости всекиго, който си е разположил сърцето да търси Господа Бога, Бога на отците си, макар и без свещено очистяне. \n20. И Господ послуша Езекия и прости народа. \n21. Тъй синовете Израилеви, които бяха в Иерусалим, извършиха празника на Безквасниците през седем дена с голямо веселие; всеки ден левитите и свещениците славеха Господа със свирала, нагласени за славословене Господа. \n22. И говори Езекия по сърце на всички левити, които знаеха добре да служат Господу. И ядоха празничното седем дена, принасяйки мирни жертви и славейки Господа, Бога на отците си. \n23. И цялото събрание реши да празнуват други седем дена, и прекараха тия седем дена във веселие, \n24. защото Езекия, цар иудейски, докара за събраните хиляда телци и десет хиляди дребен добитък, а и велможите докараха за събраните хиляда телци и десет хиляди дребен добитък; и осветиха се вече доста много свещеници. \n25. И веселиха се всички събрани от Иудея, свещеници и левити, и цялото събрание, стекло се от Израил, и пришълците, които бяха дошли от Израилската земя и които живееха в Иудея. \n26. И стана голямо веселие в Иерусалим, защото от дните на Соломона, сина Давидов, цар Израилев, не беше ставало такова нещо в Иерусалим. \n27. Тогава станаха свещениците и левитите и благословиха народа; и техният глас беше чут от Господа, и молитвата им възлезе към небесата, в светото Негово жилище.",
       "ГЛАВА 31. \n1. След като се свърши всичко това, всички израилтяни, които се намираха там, отидоха по иудейските градове, та изпотрошиха статуите, изсякоха посветените дървета, разрушиха оброчищата и жертвениците докрай по цяла Иудея и в земята Вениаминова, Ефремова и Манасиева. След това се върнаха всички синове Израилеви, всякой във владението си, в градовете си. \n2. И нареди Езекия свещеническите и левитските смени, според разпределението им, всеки при своята работа, свещеническа и левитска, при всесъжение и при мирни жертви, за служба, за хваление и славословие, при вратата на дома Господен. \n3. И определи царят част от имота си за всесъжения: за утрени и вечерни всесъжения, за всесъжения в съботите, по новомесечията и празниците, както е писано в закона Господен. \n4. Заповяда още на народа в Иерусалим да дава определена издръжка на свещениците и левитите, за да бъдат ревностни в закона Господен. \n5. Когато се разгласи тая заповед, синовете Израилеви надонесоха много начатки от: жито, вино, дървено масло, мед и всякакви полски произведения; донесоха още десятък от всичко в изобилие. \n6. Израилтяните и иудеите, които живееха по иудейските градове, тъй също донесоха десятък от едрия и дребния добитък и десятък от пожертвуванията, посветени на техния Господ Бог; и натрупаха купища, купища. \n7. Наченаха в третия месец да трупат купища, и свършиха в седмия месец. \n8. И дойдоха Езекия и велможите и видяха купищата, благословиха Господа и народа Му Израиля. \n9. Тогава попита Езекия свещениците и левитите за тия купища. \n10. Отговори му Азария, първосвещеник от дома Садоков, и каза: откак наченаха да носят приноси в дома Господен, ядохме до насита и пак остана много, защото Господ благослови народа Си. Туй голямо множество е от остатъка. \n11. Тогава Езекия заповяда да приготвят стаи при дома Господен. И приготвиха. \n12. И пренесоха там приносите, десятъците и пожертвуванията с голяма точност. Началник при тях беше левит Хонания, а брат му Симей държеше второ място. \n13. А Иехиил, Азазия, Нахат, Асаил, Иеримот, Иозавад, Елиел, Исмахия, Махат и Бенания бяха нагледници под ръката на Хонания и брата му Симея, - според заповедта на цар Езекия и Азария, началник при Божия дом. \n14. Коре, син на Имна, левит, вратар на източната страна, беше при доброволните приноси Богу, за да раздава принесеното Господу и най-важните посветени вещи. \n15. Под негова ръка бяха: Еден, Миниамин, Иешуа, Шемаия, Амария и Шехания в свещеническите градове, за да раздават части на братята си точно, както на големи, тъй и на малки, \n16. вън от списъка им, на всички от мъжки пол от три години и нагоре, на всички, които отиват в дома Господен за всекидневни работи, - за службата им, според длъжностите им и според отделите им; \n17. на записаните в списъка свещеници, според поколенията им, на левитите от двайсет години и нагоре, според длъжностите им, по отделите им, \n18. и на записаните в списъка с всичките им малолетни, с жените им, синовете им и дъщерите им, - на цялата община, понеже те с пълна вярност се посветиха на свещената служба. \n19. А за синовете Ааронови, свещеници в селата около градовете им, при всеки град бяха поставени мъже именувани да раздават дяловете на всички от мъжки пол при свещениците и на всички, записани в списъка при левитите. \n20. Ето какво направи Езекия по цяла Иудея; той правеше, каквото е добро и право, и истинско пред Господа, своя Бог. \n21. И във всичко, каквото предприемаше, за да служи на Божия дом и да запази закона и заповедите, мислейки за своя Бог, той действуваше от все сърце, и имаше успех.",
       "ГЛАВА 32. \n1. След такива дела и такова вярност дойде Сенахирим, цар асирийски, навлезе в Иудея, обсади укрепените градове и мислеше да си ги присвои. \n2. Като видя Езекия, че Сенахирим е дошъл с цел да воюва против Иерусалим, \n3. реши с князете си и с военните си люде да засипят водните извори извън града; и те му помогнаха. \n4. Събра се много народ и засипаха всички извори и потока, който течеше през страната, казвайки: като дойдат асирийските царе, да не намерят много вода (и да се не укрепят). \n5. И укрепи се Езекия, поправи всичката рухнала стена и я издигна до кулата, а извън съгради друга стена, укрепи Мило в Давидовия град и приготви много оръжие и щитове. \n6. Нареди военачалници над народа и ги събра при себе си на стъгдата при градските порти, па им говори по сърце, думайки: \n7. бъдете твърди и храбри, не бойте се и не се страхувайте от асирийския цар и от цялото множество, което е с него, защото с нас има повече, нежели с него; \n8. с него е плътска мишца, а с нас е Господ, Бог наш, за да ни помага и да се сражава в битките ни. И народът се охрабри от думите на Езекия, царя иудейски. \n9. След това асирийският цар Сенахирим прати свои слуги в Иерусалим, - той сам беше срещу Лахис и цялата му сила с него, - до иудейския цар Езекия и до всички иудеи в Иерусалим, да кажат: \n10. тъй казва Сенахирим, цар асирийски: на какво се надявате и седите в Иерусалимската крепост? \n11. Не мами ли ви Езекия, за да ви предаде на смърт от глад и жажда, като ви казва: Господ, Бог наш, ще ни спаси от ръката на асирийския цар? \n12. Нали този Езекия премахна оброчищата Му и жертвениците Му и каза на Иудея и на Иерусалим: пред един жертвеник се покланяйте и върху него кадете! \n13. Нима не знаете, какво сторих аз и бащите ми с всички народи земни? Можаха ли боговете на земните народи да избавят земята си от ръката ми? \n14. Кой от всички богове на народите, които моите бащи са изтребили, можа да избави своя народ от ръката ми? Ще може ли и вашият Бог да спаси вас от ръката ми? \n15. И сега, нека ви не мами Езекия и да ви не отвлича тъй; не му вярвайте: ако ни един бог нито на един народ и царство не беше в сила да избави народа си от ръката ми и от ръката на бащите ми, то и вашият Бог няма да избави вас от ръката ми. \n16. И много още говориха слугите му против Господа Бога и против Езекия, Негов раб. \n17. Той писа и писма, в които хулеше Господа, Бога Израилев, и говореше против Него такива думи: както боговете на земните народи не спасиха своите народи от ръката ми, тъй и Езекиевият Бог няма да спаси Своя народ от ръката ми. \n18. И викаха с висок глас на иудейски език към иерусалимския народ, който беше по стените, за да го застрашат и наплашат, та да превземат града. \n19. И говореха за Бога Иерусалимски като за боговете на земните народи, - изделие на човешки ръце. \n20. А цар Езекия и пророк Исаия, син Амосов, се помолиха и издигнаха глас към небето. \n21. И Господ прати Ангел, който погуби всички юнаци, главния началник и началниците на войската на асирийския цар, и тоя се върна посрамен в земята си. И когато дойде в дома на своя бог, там го убиха с меч излезлите от чреслата му. \n22. Тъй избави Господ Езекия и иерусалимските жители от ръката на асирийския цар Сенахирима и от ръцете на всички, и ги пазеше отвред. \n23. Тогава мнозина запринасяха дарове Господу в Иерусалим и скъпи работи на иудейския цар Езекия. И той се издигна след това в очите на всички народи. \n24. В ония дни разболя се Езекия на смърт. И помоли се Господу, и Той го послуша и му даде личба. \n25. Ала Езекия не въздаде за сторените му добрини, защото сърцето му се възгордя. Затова гневът Божий падна върху него, върху Иудея и Иерусалим. \n26. Но щом Езекия се смири в гордостта на сърцето си, - той и иерусалимските жители, - то гневът Господен не падна върху тях в Езекиеви дни. \n27. Езекия имаше твърде много богатство и слава; и направи си скривалища за сребро, злато и драгоценни камъни, както и за благовония, щитове и за всякакви скъпи съдове; \n28. и клетове за земни произведения: жито, вино и дървено масло, и обори за всякакъв добитък и огради за стада. \n29. Съгради си и градове. А стада от дребен и едър добитък имаше много, защото Бог му беше дал твърде голям имот. \n30. Пак той, Езекия, заприщи горния приток на Геонските води и ги оправи надолу, западно от Давидовия град. И във всяка своя работа Езекия работеше успешно. \n31. Само при посланиците на вавилонските царе, които бяха пратили до него да питат за една личба, станала на земята, Господ го остави, за да го изпита и да открие всичко, що му беше на сърцето. \n32. Останалите дела на Езекия и неговите добродетели са описани във видението на пророк Исаия, син Амосов, и в книгата на царете иудейски и израилски. \n33. И почина Езекия при отците си, и го погребаха над гробниците на Давидовите синове, а след смъртта му всички иудеи и жители иерусалимски му направиха почести. И вместо него се възцари син му Манасия.",
       "ГЛАВА 33. \n1. Манасия беше на дванайсет години, когато се възцари, и царува в Иерусалим петдесет и пет години. \n2. Той вършеше, каквото беше неугодно пред очите Господни, като подражаваше гнусотиите на народите, които Господ бе прогонил от лицето на синовете Израилеви: \n3. съгради пак оброчищата, които бе съборил баща му Езекия, въздигна жертвеници на Вааловци, уреди дъбравите и се кланяше на цялото небесно воинство и му служеше; \n4. съгради жертвеници в Господния дом, за който Господ бе казал: в Иерусалим ще пребъде името Ми вечно; \n5. съгради и жертвеници на цялото небесно воинство в двата двора на Господния дом. \n6. Пак той прекарваше през огън синовете си в долината на Еномовия син, гадаеше, врачуваше и магьосваше; и нареди извиквачи на мъртъвци и вълшебници: той вършеше много неугодно в очите на Господа, за да Го прогневи. \n7. Направи още изваян идол и го постави в Господния дом, за който Бог бе казал на Давида и на сина му Соломона: в тоя дом и в Иерусалим, който избрах измежду всички колена Израилеви, ще положа името Си навеки; \n8. и не ще оставя занапред да излезе ногата Израилева от тая земя, която утвърдих за отците им, само ако те залягат да вършат всичко, що съм им заповядал по всичкия закон и наредбите, и заповедите, дадени чрез ръката Моисеева. \n9. Но Манасия доведе Иудея и иерусалимските жители дотам, че постъпваха по-лошо и от ония народи, които Господ изтреби отпред лицето на Израилевите синове. \n10. И Господ говори на Манасия и на людете му, ала те не послушаха. \n11. Затова Господ напрати против тях военачалниците на асирийския цар, които оковаха Манасия в окови, свързаха го с вериги и го откараха във Вавилон. \n12. И в утеснението си начена да моли Господа, своя Бог, и дълбоко се смири пред Бога на отците си. \n13. И помоли се Нему, и Бог се приклони към него, чу молбата му и го възвърна в Иерусалим на царството му. И разбра Манасия, че Господ е Бог. \n14. След това той съгради външната стена на Давидовия град, западно от Геон, по дола и до входа на Рибни порти, и прекара я около Офел и я издигна високо. И постави военачалници по всички укрепени градове в Иудея, \n15. премахна чуждите богове, идола от Господния дом и всички капища, които беше съградил върху планината на Господния дом и в Иерусалим, и ги изхвърли извън града. \n16. И поднови жертвеника Господен и принесе върху него жертви, мирни и хвалебни, и поръча на иудеите да служат на Господа, Бога Израилев. \n17. Ала народът още принасяше жертви по оброчищата, макар и на Господа, своя Бог. \n18. Останалите дела Манасиеви, молитвата му към своя Бог, и думите на ясновидците, които му говориха от името на Господа, Бога Израилев, се намират в записките на царете Израилеви. \n19. И молитвата му, и това, че Господ се приклони към него, и всичките му грехове и беззаконията му, и местата, по които бе въздигнал оброчища и поставил образи на Астарта и истукани, преди да се смири, - са описани в записките на Хозая. \n20. И почина Манасия при отците си, и го погребаха в дома му. Вместо него се възцари син му Амон. \n21. Амон беше на двайсет и две години, когато се възцари, и царува в Иерусалим две години. \n22. Той вършеше, каквото беше неугодно пред очите Господни тъй, както вършеше баща му Манасия: на всички истукани, които бе направил баща му Манасия, Амон принасяше жертва и им служеше. \n23. И се не смири пред Господа, както се смири баща му Манасия; напротив, Амон умножи греховете си. \n24. Слугите му направиха съзаклятие против него и го убиха в дома му. \n25. Ала народът на страната изби всички, които бяха в съзаклятието против цар Амона; и вместо него народът на страната възцари сина му Иосия.",
       "ГЛАВА 34. \n1. Иосия беше на осем години, когато се възцари, и царува в Иерусалим трийсет и една година. \n2. Той вършеше, каквото беше угодно пред очите Господни, ходеше по пътищата на отца си Давида и се не отбиваше ни надясно, ни наляво. \n3. На осмата година от царуването си, бидейки още момче, начена да прибягва към Бога на отца си Давида, а на дванайсетата година захвана да чисти Иудея и Иерусалим от оброчищата, от посветените дървета и от ваяните и леяни кумири. \n4. Разрушиха пред лицето му жертвениците на Вааловци и статуите, които се издигаха над тях; отсече посветените дървета, и изваяните леяни кумири строши и разби на прах, като разпиля по гробовете на ония, които им бяха принасяли жертви; \n5. костите на жреците изгори върху техните жертвеници, и очисти Иудея и Иерусалим; \n6. и в градовете на Манасия, Ефрема и Симеона, дори до коляното Нефталимово, и в техните опустошени околности, \n7. той събори жертвениците и посветените дървета, разби на прах кумирите и строши всички статуи по цялата Израилска земя, и се върна в Иерусалим. \n8. На осемнайсетата година от царуването си, след като биде очистена страната и Божият дом, той прати Шафана, сина Ацалиев, Маасея, градоначалника, и Иоаха, сина Иоахазов, летописец, да подновят дома на Господа, своя Бог. \n9. Те отидоха при първосвещеник Хелкия и предадоха принесеното в Божия дом сребро, що бяха събрали левитите, стражари при прага, от ръцете на Манасия, Ефрема, от всички останали израилтяни, от цял Иуда и Вениамина и от жителите иерусалимски, \n10. и дадоха го в ръцете на разпоредниците, отредени при дома Господен, да го раздават на работниците, които работеха в Господния дом при поправката и подновяването на дома. \n11. И те раздаваха на дърводелци и зидари, за да купуват дялани камъни и дървета за свръзки и за покриване зданията, които иудейските царе бяха съсипали. \n12. Тия човеци действуваха честно при работата, и за надзор над тях бяха поставени Иахат и Овадия, левити от Мерариевите синове, и Захария и Мешулам от Каатовите синове, и всички левити, които умееха да свирят на свирала. \n13. Пак те бяха отредени над носачите и нагледваха всички работници при всяка работа; пак левити бяха и писари, и разпоредници, и вратари. \n14. Когато изваждаха среброто, що беше принесено в Господния дом, свещеник Хелкия намери книгата на закона Господен, дадена чрез Моисеева ръка. \n15. Заговори Хелкия, та каза на писаря Шафана: намерих книгата на закона в дома Господен. И Хелкия подаде книгата Шафану. \n16. Шафан отнесе книгата при царя и при това донесе на царя тая вест: твоите раби вършат всичко, що е тям поръчано. \n17. Изсипаха среброто, което се намери в дома Господен, и го предадоха в ръцете на отредените и в ръцете на разпоредниците. \n18. Писарят Шафан обади още на царя и рече: тая книга ми даде свещеник Хелкия. И Шафан я прочете пред царя. \n19. Като чу царят думите на закона, раздра дрехите си. \n20. И заповяда царят на Хелкия и на Ахикама, сина Шафанов, на Авдона, сина Михеев, и на писаря Шафана и на царския слуга Асаия, като каза: \n21. Идете и попитайте Господа за мене, за останалите в Израил и за Иуда върху думите на тая намерена книга, защото голям е гневът Господен, който е пламнал върху ни, задето бащите ни не опазиха Господните думи, за да постъпват по всичко, що е писано в тая книга. \n22. Тогава Хелкия и ония, които бяха от царя, отидоха при пророчица Олдама, жена на Шалума, син на Тавкегата, син на Хасра, дрехопазител, - а тя живееше във втората част на Иерусалим, - и говориха с нея по това. \n23. И тя им каза: тъй говори Господ, Бог Израилев: кажете на оня човек, който ви е пратил при мене, \n24. тъй говори Господ: ето, ще напратя бедствия върху това място и върху жителите му - всички проклятия, писани в книгата, която четоха пред лицето на иудейския цар, \n25. задето Ме оставиха и кадиха на други богове, за да Ме прогневят с всички работи на ръцете си. Затова гневът Ми ще се разпали над това място и няма да угасне. \n26. А на царя иудейски, който ви е пратил да попитате Бога, кажете: тъй говори Господ, Бог Израилев, за думите, които си чул: \n27. понеже сърцето ти се смекчи, и ти се смири пред Господа, като чу, какво казва Той за това място и за жителите му, и ти се смири пред Мене и раздра дрехите си и плака пред Мене, - то и Аз те чух, казва Господ. \n28. Ето, Аз ще те прибера при отците ти, и ще бъдеш положен смиром в гробницата си, и очите ти няма да видят всичката оная неволя, която ще напратя върху това място и върху жителите му. И занесоха на царя отговора. \n29. Тогава царят проводи, та събра всички старейшини от Иудея и Иерусалим, \n30. и отиде царят в дома Господен, и с него всички иудеи и жители иерусалимски, и свещеници, и левити, и цял народ, от голям до малък; и прочете им той гласно всички думи от книгата на завета, намерена в дома Господен. \n31. След това царят се изправи на мястото си и сключи завет пред лицето на Господа - да последват Господа и да запазят от все сърце и душа заповедите Му, откровенията Му и уставите Му, та да изпълнят думите на завета, написани в тая книга. \n32. И царят заповяда на всички, които бяха в Иерусалим и в земята Вениаминова, да потвърдят това; и захванаха жителите иерусалимски да постъпват според завета на Бога, Бога на отците си. \n33. И премахна Иосия всички гнусотии от всички земи на Израилевите синове, и заповяда на всички в земята Израилева да служат на Господа, своя Бог. И през всички дни на живота му те не отстъпваха от Господа, Бога на отците си.",
       "ГЛАВА 35. \n1. Иосия направи Пасха на Господа в Иерусалим, и заклаха пасхалното агне на четиринайсетия ден от първия месец. \n2. И настани свещениците по местата им и ги насърчаваше да служат в дома Господен; \n3. и каза на левитите, посветени Господу и наставници на всички израилтяни: поставете светия ковчег в храма, който съгради Соломон, син Давидов, цар Израилев; няма нужда да го носите на рамена; служете сега на Господа, нашия Бог, и на народа Му Израиля; \n4. застанете според родовете си, според смените си, както е заповядано от Давида, цар Израилев, и както е заповядано от сина му Соломона, \n5. стойте в светилището, според както са разпределени родовете на вашите братя, синовете народни, и според както са разделени левитските родове, \n6. заколете пасхалното агне, осветете се и го пригответе за братята си, като постъпвате съгласно Господнето слово чрез Моисея. \n7. И подари Иосия на синовете народни, на всички, които бяха там, от дребния добитък агънца и козлета, все за пасхална жертва, на брой трийсет хиляди, и три хиляди вола. Това беше от царския имот. \n8. И князете му усърдно даваха принос за народа; а свещениците и левитите: Хелкия, Захария и Иехиил, началници на Божия дом, дадоха на свещениците за жертва пасхална две хиляди и шестстотин (овци, агънца и козлета) и триста вола; \n9. Хонания, Шемаия и Натанаил, негови братя, Хашавия, Иеиел и Иозавад, левитски началници, подариха на левитите за пасхална жертва пет хиляди овци и петстотин вола. \n10. Тъй се приготви службата, и по царева заповед свещениците застанаха на местата си и левитите според смените си; \n11. заклаха пасхалното агне, и свещениците ръсеха с кръвта, която вземаха от ръцете на левитите, а левитите деряха кожите; \n12. и разпределиха отреденото за всесъжение, за да го раздадат по отделения на родовете на синовете народни, за принос Господу, както е писано в Моисеевата книга. Също тъй направиха и с воловете. \n13. И опекоха на огън пасхалното агне, според устава; и свещените жертви свариха в котли, гърнета и тави, и бързо раздадоха на целия народ, \n14. а след това приготвиха за себе си и за свещениците, защото свещениците, синове Ааронови, бяха заети с принасяне всесъжения и тлъстини до нощта; затова левитите готвеха и за себе си и за свещениците, синове Ааронови. \n15. И певците, синове Асафови, си оставаха по местата, според наредбите на Давида и Асафа, Емана и Идитуна, царевия ясновидец, и вратарите при всяка врата: нямаше защо да напущат службата си, понеже братята им левити готвеха за тях. \n16. Тъй беше наредена цялата служба Господу в оня ден, за да направят Пасха и да принесат всесъжения върху Господния жертвеник, по заповед на цар Иосия. \n17. И Израилевите синове, които бяха там, правиха Пасха в онова време и празника на Безквасниците през седем дена. \n18. Такава Пасха не беше правена у Израиля от дните на пророк Самуила; и от всички Израилеви царе ни един не бе правил такава Пасха, каквато извърши Иосия, свещениците, левитите и всички иудеи и израилтяни, които бяха там, и жителите иерусалимски. \n19. Тая Пасха биде извършена в осемнайсетата година от царуването на Иосия. \n20. После всичко това, което стори Иосия в Божия дом (той изгори на огън и чревовещатели, и магьосници, и капища, и идоли, и дъбрави, които имаше в Иерусалим и в Иудея, за да утвърди думите на закона, написани в книгата, която свещеник Хелкия намери в дома Господен; и нямаше подобен нему преди него, който да се обърне към Господа от все сърце и душа и с все сила, съгласно с целия закон Моисеев; не се издигна и след него подобен нему. Но пак Господ се не отвърна от голямата ярост на гнева Си, - ярост, с каквато Господ се бе разгневил на Иудея за всички оскърбления, с които Го прогневи Манасия. И бе казал Господ: ще отхвърля и Иуда от лицето Си, както отхвърлих дома Израилев, ще отхвърля и град Иерусалим, който бях избрал, и храма, за който бях казал: там ще бъде името Ми), излезе Нехао, египетски цар, на война към Кархемис, на Ефрат; и Иосия излезе насреща му. \n21. Нехао проводи при него пратеници да кажат: какво има между мене и тебе, царю иудейски? Против тебе сега не съм тръгнал, а за там, дето имам война. Бог ми заповяда да бързам; недей се противи на Бога, Който е с мене, за да те не погуби. \n22. Но Иосия не отстъпи пред него, а се приготви да се срази с него; и не послуша думите на Нехао, що бяха от Бога, а излезе на бой в долина Мегидо. \n23. И стрелнаха стрелците в цар Иосия, и царят каза на слугите си: отведете ме, защото съм тежко ранен. \n24. Слугите му го снеха от колесницата, качиха го в друга негова кола и го откараха в Иерусалим. И той умря, и биде погребан в гробниците на отците си. Цяла Иудея и Иерусалим оплакаха Иосия. \n25. Иосия биде оплакан и от Иеремия в плачевна песен; него споменуваха всички певци и певици в плачевните си песни, известни и доднес, които предадоха за употреба в Израил; и ето, те са писани в книгата на плачевните песни. \n26. Останалите дела на Иосия и добродетелите му, съгласни със заповяданото в закона Господен, \n27. и неговите дела, първи и последни, са описани в книгата на царете израилски и иудейски.",
       "ГЛАВА 36. \n1. Народът на страната взе Иоахаза, сина Иосиев, (помаза го) и го възцари вместо баща му в Иерусалим. \n2. Иоахаз беше на двайсет и три години, когато се възцари, и царува в Иерусалим три месеца. (Майка му се казваше Амигал, дъщеря Иеремиева, от Ловна. Той стори лукаво дело пред Господа по всичко тъй, както вършеха бащите му. И окова го фараон Нехао в Девлат, в Ематската земя, за да не царува в Иерусалим.) \n3. Египетският цар го свали от престола в Иерусалим (откара го в Египет) и наложи на земята глоба сто таланта сребро и един талант злато. \n4. Египетският цар постави брата му Елиакима за цар над Иудея и над Иерусалим, и промени името му на Иоаким, а брата му Иоахаза Нехао взе и го отведе в Египет (дето и умря. Той даваше на фараона и сребро и злато: тогава страната захвана да дава сребро по заповедта на фараона, и всеки, според властта си, искаше сребро и злато от народа на страната за данък на фараон Нехао). \n5. Иоаким беше на двайсет и пет години, когато се възцари, и царува в Иерусалим единайсет години. (Майка му се казваше Зехора, дъщеря Нириева, от Рама.) Той вършеше, каквото беше неугодно пред очите на Господа, своя Бог (по всичко, що вършеха бащите му. В негови дни Навуходоносор, цар вавилонски, нападна на страната; той му служи три години, и се отметна от него. И проводи Господ против тях халдеите, и разбойници сирски, и разбойници моавитски, и синовете Амонови и самарийски, и те отстъпиха според оная дума - според думата на Господа чрез устата на рабите Му - пророците. Но гневът на Господа падна върху Иуда, за да го отблъсне от лицето Му, поради многото грехове, що бе сторил Манасия, и поради невинната кръв, която проля Иоаким, та напълни Иерусалим с невинна кръв. Ала Господ не пожела да ги изкорени). \n6. Против него излезе Навуходоносор, цар вавилонски, и го окова в окови, за да го откара във Вавилон. \n7. Част от съдовете на Господния дом пренесе Навуходоносор във Вавилон и ги тури в своето капище във Вавилон. \n8. Останалите дела на Иоакима и гнусотиите, които извърши и каквито се намериха у него, са описани в книгата на царете израилски и иудейски. (И почина Иоаким при отците си и биде погребан в Ганозан с отците си.) Вместо него се възцари син му Иехония. \n9. Иехония беше на осемнайсет години, когато се възцари, и царува в Иерусалим три месеца и десет дена. Той вършеше, каквото беше неугодно пред очите Господни. \n10. След като изтече годината, цар Навуходоносор прати и заповяда да го доведат във Вавилон заедно с драгоценните съдове на Господния дом, и възцари над Иудея и Иерусалим брата му Седекия. \n11. Седекия беше на двайсет и една година, когато се възцари, и царува в Иерусалим единайсет години; \n12. и вършеше, каквото беше неугодно пред очите на Господа, своя Бог. Той се не смири пред пророк Иеремия, който пророкуваше от Господни уста, \n13. и се отметна от цар Навуходоносора, който бе взел клетва от него в име Божие, - показа се твърдоглав и ожесточи сърцето си дотам, че не се обърна към Господа, Бога Израилев. \n14. Па и всички началници над свещениците и над народа грешаха много, подражавайки всички гнусотии на езичниците, и мърсяха дома на Господа, който Той бе осветил в Иерусалим. \n15. Господ, Бог на техните отци, им пращаше Свои посланици още от ранно утро, защото съжаляваше Своя народ и Своето жилище. \n16. Но те се подиграваха с пратените от Бога и нехаеха за думите Му, гавреха се с пророците Му, докле гневът на Господа не падна върху народа Му, та нямаше за него спасение. \n17. И Той напрати върху им халдейския цар, и тоя уби с меч младежите им в дома на тяхната светиня, и не пощади (ни Седекия,) ни момък, ни девица, ни старец, ни беловлас: всичко предаде Бог в ръката му. \n18. И всички съдове на Божия дом, големи и малки, и съкровищата на дома Господен, и съкровищата на царя и князете му, - всичко отнесе във Вавилон. \n19. Па изгориха Божия дом, събориха стените на Иерусалим и всичките му палати с огън изгориха и всичките му драгоценности изтребиха. \n20. А избавените от меч Навуходоносор пресели във Вавилон, и те бяха роби нему и на синовете му, до възцаряването на персийския цар, \n21. докато, за да се изпълни думата Господня, казана чрез устата на Иеремия, земята не отпразнува своите съботи. През всички дни на запустението си тя съботничеше, докато се изпълниха седемдесет години. \n22. А в първата година на персийския цар Кира, за да се изпълни думата Господня, казана чрез устата на Иеремия, Господ подбуди духа на Кира, персийския цар, и той заповяда да прогласят по цялото му царство, устно и писмено, и да кажат: \n23. тъй казва Кир, цар персийски: Господ, Бог Небесен, ми даде всички земни царства и ми заповяда да Му съградя дом в Иерусалим, в Иудея. Който между вас е от целия Негов народ, Господ, неговият Бог, (да бъде) с него, и нека той иде там. \n* Преведена от гръцки; в еврейския текст я няма. \nГосподи, Вседържителю, Боже на отците ни, на Авраама, Исаака, Иакова и на тяхното праведно потомство (а), Който си сътворил небето и земята с всичкото им благолепие, Който си свързал морето с думата на Твоята заповед, заключил си бездната и си я запечатал със страшното и славно Твое име, от което всички се боят, и треперят от лицето на силата Ти, защото никой не може да устои пред великолепието на славата Ти, и неизтърпим е гневът (б) при Твоята заплаха против грешниците (в)! Но безмерна и неизследна е милостта на Твоето обещание (г), защото Ти си Господ всевишен, благ, дълготърпелив, многомилостив и съжаляващ за човеческите злини. Ти, Господи, по голямата Си благост, си обещал покаяние (д) и прошка на ония, които са Ти прегрешили, и по многото Си щедрости си определил покаяние на грешниците, за спасение. И тъй, Господи, Боже на праведните, Ти не си отредил покаяние за праведните (е) - Авраама, Исаака и Иакова, които не съгрешиха пред Тебе, а си отредил покаяние за мене, грешника, защото аз сторих грехове повече от броя на морския пясък (ж). Многобройни са моите беззакония, Господи, многобройни са беззаконията ми, и аз не съм достоен да погледна и да видя висината небесна поради многото мои неправди. Аз съм прегърбен от многото железни окови (з), та не мога глава да подигна, и няма почивка за мене, защото Те прогневих и сторих зло пред Тебе (и): не изпълних волята Ти, не спазих заповедите Ти, поставих гнусотии и умножих съблазните. И сега прекланям колената на сърцето си и Те моля за благост (к). Съгреших, Господи, съгреших и зная беззаконията си, но прося и Ти се моля: прости ми, Господи, прости ми, и не ме погубвай с беззаконията ми, не ме осъждай в преизподнята. Защото Ти си, Боже, Бог на каещите се, и върху ми покажи всичката Си благост, като спасиш мене недостойния по голямата Си милост, и аз ще Те прославям през всички дни на живота си (л), защото Тебе славят всички сили небесни, и Твоя е славата во веки веков. Амин. "
    ]
 }