{
    "title":"ПЪРВА КНИГА НА ЕЗДРА",
    "heads":[
       "ГЛАВА 1. \n1. В първата година на персийския цар Кира, за да се изпълни словото Господне от устата на Иеремия, възбуди Господ духа на Кира, персийски цар, и той заповяда да прогласят по цялото му царство, устно и писмено: \n2. тъй говори Кир, цар персийски: Господ, Бог небесний, ми даде всички земни царства и ми заповяда да Му съградя дом в Иерусалим, що е в Иудея. \n3. Който между всички вас е от Неговия народ, - неговият Бог да бъде с него, - нека иде в Иерусалим, що е в Иудея, и да гради дом на Господа, Бога Израилев, на Оня Бог, Който е в Иерусалим. \n4. А всички, които са останали по всички места, дето той и да живее, нека му помогнат жителите на онова място със сребро, със злато, с друг имот, с добитък и доброволни приноси за Божия дом, що е в Иерусалим. \n5. Тогава станаха отценачалниците Иудини и Вениаминови, свещениците и левитите, всякой, чийто дух бе възбудил Бог, да идат да градят Господния дом, що е в Иерусалим. \n6. И всички техни съседи им помагаха със сребърни съдове, със злато, с друг имот и с добитък и със скъпи вещи, освен доброволните приноси за храма. \n7. А цар Кир извади съдовете на Господния дом, които Навуходоносор бе отнел от Иерусалим и ги бе поставил в дома на своя бог, - \n8. изнесе ги Кир, цар персийски, с ръката на Митридата, ковчежника, а тоя ги предаде с брой на Шешбацара, княз Иудин. \n9. И ето броя им: златни блюда - трийсет, сребърни блюда - хиляда, ножове - двайсет и девет, \n10. златни чаши - трийсет, сребърни чаши, двойни - четиристотин и десет, други съдове - хиляда; \n11. всичко съдове, златни и сребърни, - пет хиляди и четиристотин. Всичко това взе със себе си Шешбацар, когато преселниците тръгнаха от Вавилон за Иерусалим.",
       "ГЛАВА 2. \n1. Ето синовете на страната от преселените пленници, които вавилонският цар Навуходоносор беше откарал във Вавилон, които се върнаха в Иерусалим и Иудея, всеки в своя град, \n2. и които дойдоха със Зоровавеля, Иисуса, Неемия, Сараия, Реелая, Мардохея, Вилшана, Мисфара, Бигвая, Рехума, Ваана. Ето броя на людете от народа Израилев: \n3. синове Парошеви - две хиляди сто седемдесет и двама; \n4. синове Сафатиеви - триста седемдесет и двама; \n5. синове Арахови - седемстотин седемдесет и пет; \n6. синове Пахат-Моавови - от синовете Иисусови (и) Иоавови - две хиляди осемстотин и дванайсет; \n7. синове Еламови - хиляда двеста петдесет и четири; \n8. синове Затуеви - деветстотин четирийсет и пет; \n9. синове Закхаеви - седемстотин и шейсет; \n10. синове Ваниеви - шестстотин четирийсет и двама; \n11. синове Бебаеви - шестстотин двайсет и трима; \n12. синове Азгадови - хиляда двеста двайсет и двама; \n13. синове Адоникамови - шестстотин шейсет и шест; \n14. синове Бигваеви - две хиляди петдесет и шест; \n15. синове Адинови - четиристотин петдесет и четири; \n16. синове Атерови - от дома Езекиев, - деветдесет и осем; \n17. синове Бецаеви - триста двайсет и трима; \n18. синове Иорови - сто и дванайсет; \n19. синове Хашумови - двеста двайсет и трима; \n20. синове Гибарови - деветдесет и пет; \n21. родени във Витлеем - сто двайсет и трима; \n22. жители от Нетофа - петдесет и шест; \n23. жители от Анатот - сто двайсет и осем; \n24. родени в Азмавет - четирийсет и двама; \n25. родени в Кириат-Иарим, Кефира и Беерот - седемстотин четирийсет и трима; \n26. родени в Рама и Гева - шестстотин двайсет и един; \n27. жители от Михмас - сто двайсет и двама; \n28. жители от Ветил и Гай - двеста двайсет и трима; \n29. родени в Нево - петдесет и двама; \n30. родени в Магбиш - сто петдесет и шест; \n31. синове на другия Елам - хиляда двеста петдесет и четири; \n32. синове Харимови - триста и двайсет; \n33. родени в Лида, Хадид и Оно - седемстотин двайсет и пет; \n34. родени в Иерихон - триста четирийсет и пет; \n35. родени в Сенаи - три хиляди шестстотин и трийсет. \n36. Свещеници: синове Иедаеви от дома Иисусов - деветстотин седемдесет и трима; \n37. синове Имерови - хиляда петдесет и двама; \n38. синове Пашхурови - хиляда двеста четирийсет и седем; \n39. синове Харимови - хиляда и седемнайсет. \n40. Левити: синове на Иисуса и Кадмиила, от синовете Годавиеви, - седемдесет и четири; \n41. певци: синове Асафови - сто двайсет и осем; \n42. синове на вратари: синове Шалумови, синове Атерови, синове Талмонови, синове Акувови, синове на Хатита, синове Шоваеви - всичко сто трийсет и девет. \n43. Нетинеи: синове на Циха, синове на Хасуфа, синове Табаотови, \n44. синове Керосови, синове на Сиаха, синове Фадонови, \n45. синове на Лебана, синове на Хагаба, синове Акувови, \n46. синове Хагавови, синове Шамлаеви, синове Хананови, \n47. синове Гиделови, синове Гахарови, синове Реаиеви, \n48. синове Рецинови, синове на Некода, синове Газамови, \n49. синове на Уза, синове Пасеахови, синове Бесаеви, \n50. синове на Асна, синове Меунимови, синове Нефисимови, \n51. синове Бакбукови, синове на Хакуфа, синове Хархурови, \n52. синове Бацлутови, синове на Мехида, синове на Харша, \n53. синове Баркосови, синове на Сисра, синове Тамахови, \n54. синове Нециахови, синове на Хатифа. \n55. Синове на Соломоновите слуги: синове Сотаеви, синове Гасоферетови, синове на Феруда, \n56. синове на Иаала, синове Дарконови, синове Гиделови, \n57. синове Сефатиеви, синове Хатилови, синове Похерет-Гацебайимови, синове Амиеви, - \n58. всичко нетинеи и синове на Соломоновите слуги - триста деветдесет и двама. \n59. А ето излезлите от Телмелах, Тел-Харша, Херуб-Адан-Имер, които не можеха да покажат ни поколението си, ни рода си - дали са от Израил: \n60. синове Делаиеви, синове Товиеви, синове на Некода - шестстотин петдесет и двама. \n61. А от синовете свещенически: синове Хабаиеви, синове Хакоцови, синове на Верзелия, който взе жена от дъщерите на галаадеца Верзелия и почна да се нарича на тяхно име. \n62. Те търсиха своята родословна записка, и я не намериха, затова бидоха изключени от свещенството. \n63. И Тиршата им каза да не ядат от великата светиня, докле не се издигне свещеник с урим и тумим. \n64. Цялото общество заедно се състоеше от четирийсет и две хиляди триста и шейсет души, \n65. освен слугите им и слугините им, които бяха седем хиляди триста трийсет и седем; и при тях - двеста певци и певици. \n66. Коне имаха седемстотин трийсет и шест, мъски - двеста четирийсет и пет, \n67. камили имаха четиристотин трийсет и пет, осли - шест хиляди седемстотин и двайсет. \n68. Някои от отценачалниците, като дойдоха при дома Господен, що е в Иерусалим, на драго сърце даряваха за дома Божий, за да го възобновят върху основите му. \n69. Колкото им стигаше ръка, те дадоха в съкровищницата за работа шейсет и една хиляди драхми злато, и пет хиляди мнаси сребро и сто свещенически одежди. \n70. Тъй си заживяха пак и свещеници и левити, и народ и певци, и вратари и нетинеи, и цял Израил в градовете си.",
       "ГЛАВА 3. \n1. Когато настъпи седмият месец, и синовете Израилеви вече бяха по градовете, народът се събра като един човек в Иерусалим. \n2. Тогава стана Иисус, син Иоседеков, и братята му, свещеници, и Зоровавел, син Салатиилев, и братята му, и съградиха на Бога Израилев жертвеник, за да възнасят върху него всесъжения, както е писано в закона на Моисея, човека Божий. \n3. Поставиха жертвеника върху основите му, понеже се бояха от другоземните народи; и почнаха да възнасят върху него всесъжения Господу, всесъжения утрени и вечерни. \n4. И празнуваха празника Шатри, както бе заповядано, с всекидневни всесъжения в определен брой по устава за всеки ден. \n5. След това извършваха редовно всесъжение и в новомесечия, и във всички празници, посветени Господу, както и доброволни приноси Господу от всекиго, който желаеше. \n6. А от първия ден на седмия месец наченаха да възнасят всесъжения Господу. Но на Господния храм още не бяха турени основите. \n7. И наченаха да дават пари на каменоделци и дърводелци, и ястие, питие и дървено масло на сидонци и тирци, за да доставят кедрово дърво от Ливан по море в Яфа, с позволение на Кира, цар персийски. \n8. На втората година след идването си при дома Господен в Иерусалим, на втория месец, Зоровавел, син Салатиилев, и Иисус, син Иоседеков, и другите им братя, свещеници и левити, и всички, дошли от плен в Иерусалим, туриха начало и поставиха левити от двайсет години и нагоре, които да надзирават работите при дома Господен. \n9. И залегнаха Иисус, синовете му и братята му, Кадмиил и синовете му, - синове Иудини - като един човек да надзирават работниците при дома Господен, а тъй също и синовете Хенадодови, синовете им и братята им - левити. \n10. Когато зидарите положиха основите на храма Господен, поставиха свещеници, с одеждите им, с тръби, и левити - синове Асафови - с кимвали, за да славят Господа по наредбите на Давида, цар Израилев. \n11. И наченаха да пеят по зареда \"хвалете\" и \"славете Господа\", \"защото е благ, защото милостта Му към Израиля е довека\". И целият народ възклицаваше гръмогласно, славейки Господа, задето се туриха основите на Господния дом. \n12. Обаче мнозина свещеници и левити и отценачалници, старци, които бяха видели прежния храм, сега, като се основаваше новият храм пред очите им, плакаха с глас, но мнозина и възклицаваха гръмогласно от радост. \n13. И народът не можеше да различи радостните възклицания от плачевния вик народен, защото народът възклицаваше високо, и гласът се чуваше надалеко.",
       "ГЛАВА 4. \n1. Враговете Иудини и Вениаминови чуха, че върналите се от плен градят храм на Господа, Бога Израилев; \n2. и дойдоха те при Зоровавеля и при отценачалниците и им казаха: ще градим и ние с вас, защото и ние като вас прибягваме към вашия Бог, и Нему принасяме жертви от дните на Асардана, сирийски цар, който ни пресели тук. \n3. Отговориха им Зоровавел, Иисус и другите отценачалници израилски: не бива да градите заедно с нас дом на нашия Бог; ние сами ще градим дом на Господа, Бога Израилев, както ни заповяда Кир, цар персийски. \n4. Тогава народът на оная земя взе да ослабя ръцете на иудейския народ и да му пречи в градежа; \n5. и подкупваха съветници против тях, за да разрушат предприятието им през всички дни на Кира, цар персийски, до царуването на Дария, цар персийски. \n6. А в царуването на Ахашвероша - в началото на царуването му - написаха обвинение против жителите на Иудея и на Иерусалим. \n7. Също и в дните на Артаксеркса писаха Бишлам, Митридат, Табеел и други техни другари до Артаксеркса, цар персийски. Писмото бе написано със сирийски букви и на сирийски език. \n8. Рехум, съветник, и Шимшай, писар, писаха такова писмо против Иерусалим до цар Артаксеркса; \n9. Еди-кога си, Рехум, съветник, и Шимшай, писар, и други техни другари, - динейци, афарсахейци, тарпелейци, апарси, арехейци, вавилонци, сусанци, даги, еламитци, \n10. и други народи, които пресели великият и славният Аснафар (Сенахирим) и засели в градовете самарийски и в другите градове отвъд реката, и прочее. \n11. Ето препис от писмото, което пратиха нему: до цар Артаксеркса, твоите раби, човеците, които живеят отвъд реката и прочее. \n12. Да знаеш, царю, че иудеите, които излязоха от тебе и дойдоха при нас в Иерусалим, градят тоя бунтовен и лош град и правят стени, чиито основи вече поправиха. \n13. Но да знаеш, царю, че, ако тоя град бъде построен и стените му възстановени, те няма да плащат ни данък, ни берия, нито мито, и царската хазна ще има загуба. \n14. А понеже ядем сол от царския дворец, и не можем да гледаме тая загуба за царя, затова пращаме известие на царя: \n15. нека потърсят в паметната книга на бащите ти, - и ще намериш в тая паметна книга и ще узнаеш, че тоя град е град бунтовен и пакостен за царете и областите, и че в него са ставали бунтове от старо време, поради което тоя град биде и опустошен. \n16. Затова обаждаме на царя, че, ако тоя град бъде дограден и стените му доправени, то след това няма да имаш владения отвъд реката. \n17. Царят проводи отговор на Рехума, съветника, и Шимшая, писаря, и на другите им другари, които живеят в Самария и в другите градове отвъд реката: Мир ... и прочее. \n18. Писмото, що ми пратихте, биде ми разумливо прочетено; \n19. и аз заповядах, - и търсиха и намериха, че тоя град още от старо време се бунтувал против царете, и в него ставали размирици и вълнения, \n20. и че в Иерусалим имало силни царе, които владеели цялата задречна област и които взимали данък, берии и мито. \n21. И тъй, дайте заповед, тия човеци да престанат да работят, и тоя град да се не гради, докле не заповядам аз. \n22. Бъдете внимателни, да не изпуснете нещо отпред очите си. Защо да се допуска да расте злото във вреда на царете? \n23. Щом писмото на цар Артаксеркса биде прочетено пред Рехума и Шимшая, писар, и другарите им, те незабавно отидоха в Иерусалим при иудеите и със силно въоръжена ръка им спряха работата.",
       "ГЛАВА 5. \n1. Но пророк Агей и пророк Захария, син на Ада, говореха на иудеите в Иудея и Иерусалим пророчески речи в името на Бога Израилев. \n2. Тогава станаха Зоровавел, син Салатиилев, и Иисус, син Иоседеков, и почнаха да градят Божия дом в Иерусалим, и с тях Божиите пророци, които ги подкрепяха. \n3. В това време дойдоха при тях Татнай, областен началник отвъд реката, и Шетар-Бознай, с другарите си, и им казаха тъй: кой ви позволи да градите тоя дом и да доправяте тия стени? \n4. Тогава ние им казахме имената на човеците, които градяха това здание. \n5. Но окото на техния Бог беше над старейшините иудейски, и ония не им запретиха, докле работата не отиде до Дария, и докле не дойде решение по тая работа. \n6. Ето съдържанието на писмото, което прати Татнай, задречен областен началник, и Шетар-Бознай с другарите си - афарсахейци, отвъд реката, до цар Дария. \n7. В съобщението, което пратиха до него, ето що бе написано: до цар Дария - всякакъв мир! \n8. Да знаеш, царю, че ние ходихме в Иерусалимската област при дома на великия Бог; градят го с големи камъни, а в стените турят дървета; тая работа върви бързо и успява в ръцете им. \n9. Тогава попитахме ония старейшини и им казахме тъй: кой ви позволи да градите тоя дом и да доправяте тия стени? \n10. Освен това, попитахме ги и за имената им, за да ти обадим и напишем имената на главните от тях. \n11. Те ни отговориха с такива думи: ние сме раби на Бога на небето и земята и градим дом, който беше съграден много години преди това, - и великият цар Израилев го строи и довърши. \n12. А когато бащите ни разгневиха Бога небесни, Той ги предаде в ръката на Навуходоносора, цар вавилонски, халдеец; той разруши тоя дом и пресели народа във Вавилон. \n13. Но в първата година на Кира, цар вавилонски, цар Кир позволи да се построи тоя дом Божий; \n14. още и съдовете на Божия дом, златни и сребърни, които Навуходоносор бе изнесъл из иерусалимския храм, и занесъл беше във вавилонския храм, - цар Кир изнесе от вавилонския храм и ги даде с брой на Шешбацара, когото назначи за областен началник, \n15. и му каза: вземи тия съдове, па иди ги занеси в иерусалимския храм, и нека Божият дом се строи на своето място. \n16. Тогава тоя Шешбацар дойде и тури основите на Божия дом в Иерусалим; оттогава и досега се строи и още не е свършен. \n17. И тъй, ако е на царя благоугодно, нека потърсят в дома на царските съкровища, там във Вавилон, наистина ли цар Кир е позволил да се гради тоя дом Божий в Иерусалим, и нека ни допратят царската воля върху това.",
       "ГЛАВА 6. \n1. Тогава цар Дарий даде заповед, и търсиха във Вавилон и в книгохранилището, дето туряха съкровищата. \n2. И намериха в Екбатана, в двореца, който е в област Мидия, един свитък, и в него писано тъй: да се помни: \n3. в първата година на цар Кира, цар Кир даде заповед за дома Господен в Иерусалим: нека се гради дом на онова място, дето принасят жертви, и нека му се турят здрави основи; висината му - шейсет лакти, ширината му - шейсет лакти; \n4. три реда големи камъни, един ред дървета; а разноските нека се дават от царския дом. \n5. Още и съдовете на Божия дом, златни и сребърни, които Навуходоносор е изнесъл из иерусалимския храм и отнесъл във Вавилон, нека се върнат и занесат в иерусалимския храм и да бъдат наместени в Божия дом, всякой на своето място. \n6. Затова, Татнаие, задречен областен началнико, и Шетар-Бознаие, с другарите си афарсахейци отзад реката, - отстранете се оттам! \n7. Не спирайте работата при Божия дом; нека иудейският областен началник и иудейските старейшини да градят тоя Божий дом на мястото му. \n8. И от мен се дава заповед, с какво трябва да помагате на тия старейшини иудейски в градежа на тоя дом Божий, а именно: от царския имот - от задречния данък - веднага взимайте и давайте на тия човеци, та да се не спира работата; \n9. и колкото трябва - телци ли, овни или агнета за всесъжение на Бога небесни, също и пшеница, сол, вино и дървено масло, според както кажат свещениците иерусалимски, нека им се дава всякой ден без задръжка, \n10. та да принасят жертва, приятна на Бога небесни, и да се молят за живота на царя и синовете му. \n11. Пък аз давам заповед - който човек измени тая наредба, да извадят греда от къщата му, да го издигнат и приковат на нея, а къщата му поради това да се обърне в развалини. \n12. И Бог, Чието име обитава там, да повали всеки цар и народ, който би протегнал ръка да измени това за вреда на тоя дом Божий в Иерусалим. Аз, Дарий, дадох тая заповед; да бъде точно изпълнявана. \n13. Тогава Татнай, задречен областен началник, Шетар-Бознай и другарите им, вършеха точно тъй, както заповяда цар Дарий. \n14. И иудейските старейшини градяха и успяваха според пророчеството на пророк Агея и Захария, син на Ада. Съградиха и свършиха според волята на Бога Израилев и според волята на Кира, Дария и Артаксеркса, царе персийски. \n15. Свършен биде тоя дом на третия ден от месец адар, в шестата година от царуването на цар Дария. \n16. И синовете Израилеви, свещеници, левити и други, които се бяха върнали от плен, извършиха с радост освещението на тоя Божий дом. \n17. И принесоха при освещението на тоя Божий дом: сто вола, двеста овена, четиристотин агнета и дванайсет козли в жертва за грях за цял Израил, според броя на колената Израилеви. \n18. И поставиха свещениците според отделенията им и левитите според сметките им за Божия служба в Иерусалим, както бе заповядано в книгата Моисеева. \n19. И върналите се от плен направиха Пасха в четиринайсетия ден на първия месец, \n20. защото свещениците и левитите се бяха очистили, - те всички до един бяха чисти; и заклаха пасхални агнета за всички върнали се от плен, за своите братя свещеници и за себе си. \n21. И ядоха синовете Израилеви, които се бяха върнали от преселението, и всички, които се бяха отделили към тях от нечистотата на земните народи, за да прибягват към Господа, Бога Израилев. \n22. И празнуваха с радост празника Безквасници седем дена, защото Господ ги зарадва и обърна към тях сърцето на асирийския цар, за да подкрепи ръцете им при граденето на дома на Господа, Бога Израилев.",
       "ГЛАВА 7. \n1. След тия събития, в царуването на Артаксеркса, цар персийски, Ездра - син на Сераия, син на Азария, син на Хелкия, \n2. син на Шалума, син на Садока, син на Ахитува, \n3. син на Амария, син на Азария, син на Мараиота, \n4. син на Захария, син на Узия, син на Букия, \n5. син на Авишуя, син на Финееса, син на Елеазара, син на първосвещеник Аарона, - \n6. този Ездра излезе от Вавилон. Той беше книжник и знаеше закона Моисеев, даден от Господа, Бога Израилев. Царят му даде всичко по желанието му, защото ръката на Господа, неговия Бог, беше над него. \n7. С него отидоха в Иерусалим и някои синове Израилеви, и свещеници, и левити, и певци, и вратари, и нетинеи в седмата година на цар Артаксеркса. \n8. Той дойде в Иерусалим на петия месец, в седмата година на царя. \n9. Защото в първия ден на първия месец бе почнало излизането от Вавилон, а в първия ден на петия месец той дойде в Иерусалим: благодетелната ръка на неговия Бог беше над него, \n10. защото Ездра бе разположил сърцето си да изучава закона Господен, да го изпълнява и да учи в Израиля на закон и правда. \n11. Ето съдържанието на писмото, което цар Артаксеркс даде на Ездра, свещеник и книжник, който учеше в Израиля на заповедите Господни и на законите Му: \n12. Артаксеркс, цар на царете, до Ездра свещеника, съвършения учител по закона на небесния Бог и прочее. \n13. Дадох заповед, щото в царството ми всеки от народа Израилев и от неговите свещеници и левити, който желае да иде в Иерусалим, да тръгне с тебе. \n14. Понеже се пращаш от царя и от седемте му съветници, да разгледаш Иудея и Иерусалим според закона на твоя Бог, който е в ръката ти, \n15. и да занесеш среброто и златото, което царят и съветниците му пожертвуваха на Бога Израилев, Чието жилище е в Иерусалим, \n16. и всичкото сребро и злато, което ще събереш по цялата област Вавилонска, заедно с доброволните приноси от народа и свещениците, които пожертвуват за дома на своя Бог, който е в Иерусалим, - \n17. то веднага купи за тия пари волове, овни, агнета и хлебни приноси към тях, и възлияния за тях, и ги принеси върху жертвеника в дома на вашия Бог в Иерусалим. \n18. А каквото ти и братята ти намерите за добре да направите от останалото сребро и злато, по волята на вашия Бог правете. \n19. Съдовете пък, които ти се дадоха за служби в дома на твоя Бог, сложи пред Бога Иерусалимски. \n20. И друго, що е потребно за дома на твоя Бог, каквото признаваш за нужно, давай от дома на царските съкровища. \n21. И аз, цар Артаксеркс, давам заповед до всички ковчежници, които са отвъд реката: всичко, що поиска от вас Ездра, свещеник и учител по закона на Бога небесни, незабавно давайте: \n22. сребро до сто таланта, пшеница до сто кора, вино до сто бата и пак до сто бата дървено масло, а сол - без да се определи количеството. \n23. Всичко, що е заповядано от Бога небесни, трябва да се върши грижливо за Неговия дом, (гледайте, да не протегне някой ръка върху дома на Бога небесни) за да не падне гневът Му върху царството, царя и синовете му. \n24. Казваме ви да знаете, че на никого от свещениците и левитите, певците, вратарите, нетинеите и служещите при тоя дом Божий не бива да се налага ни данък, ни берия, ни мито. \n25. А ти, Ездра, според мъдростта на твоя Бог, която е в ръката ти, постави управители и съдии, за да съдят целия народ отвъд реката, - всички, които знаят законите на твоя Бог, а които не знаят, учете ги. \n26. А който не изпълнява закона на твоя Бог и закона царски, той незабавно да се осъжда, било на смърт, било на заточение, било на парична глоба, или на затвор в тъмница. \n27. Благословен да бъде Господ, Бог на отците ни, Който вложи в сърцето на царя да украси дома Господен, що е в Иерусалим, \n28. и Който склони към мене милостта на царя, на съветниците му и на всички силни князе цареви! И аз се ободрих, понеже ръката на Господа, моя Бог, беше над мене, и събрах главатарите Израилеви, за да отидат с мене.",
       "ГЛАВА 8. \n1. Ето отценачалниците и родословието на ония, които излязоха с мене от Вавилон, в царуването на цар Артаксеркса: \n2. от Финеесовите синове - Гирсон; от Итамаровите синове - Даниил; от Давидовите синове - Хатуш; \n3. от Шеханиевите синове, от Парошевите синове - Захария и с него по родословния списък сто и петдесет души от мъжки пол; \n4. от Пахат-Моавовите синове - Елехоенай, син Зерахиев, и с него двеста души от мъжки пол; \n5. от синовете на Затоя - Шехания, син Яхазиилов, и с него триста души от мъжки пол; \n6. от Адиновите синове - Евед, син Ионатанов, и с него петдесет души от мъжки пол; \n7. от Еламовите синове - Иешаия, син на Аталия, и с него седемдесет души от мъжки пол; \n8. от Сафатиевите синове - Зевадия, син Михаилов, и с него осемдесет души от мъжки пол; \n9. от Иоавовите синове - Овадия, син Иехиелов, и с него двеста и осемдесет души от мъжки пол; \n10. от синовете на Ваания - Шеломит, син на Иосифия, и с него сто и шейсет души от мъжки пол; \n11. от Беваевите синове - Захария, син Беваев, и с него двайсет и осем души от мъжки пол; \n12. от Азгадовите синове - Иоханан, син Хакатанов, и с него сто и десет души от мъжки пол; \n13. от синовете Адоникамови излязоха последните от тях; ето имената им: Елифелет, Иеиел и Шемаия, и с тях шейсет души от мъжки пол; \n14. от Бигваевите синове - Утай и Забуд, и с тях седемдесет души от мъжки пол. \n15. Събрах ги при реката, която се втича в Ахава, и там престояхме три дни, и, когато прегледах народа и свещениците, не намерих там никого от Левиевите синове. \n16. Тогава пратих да повикат Елиезера, Ариела, Шемаия, Елнатана, Иарива, Елнатана, Натана, Захария и Мешулама - главните, и Иоярива и Елнатана - учените; \n17. и дадох им поръка до Идо, главния в местността Касифия, и научих ги, какво да говорят на Идо и братята му, нетинеи в местността Касифия, за да ни доведат служители за дома на нашия Бог. \n18. И те ни доведоха - понеже благодетелната ръка на нашия Бог беше над нас - един умен човек от синовете на Махлия, син на Левия, син на Израиля, именно Шеревия със синовете му и братята му - осемнайсет души; \n19. и Хашавия и с него Иешаия от синовете Мерариеви, неговите братя и техните синове - двайсет; \n20. и от нетинеите, които бе дал Давид и князете му за прислуга на левитите, двеста и двайсет нетинеи; всички те бяха означени поименно. \n21. Тогава прогласих там пост при река Ахава, за да се смирим пред лицето на нашия Бог и да измолим от Него честит път за себе си, за децата си и за всичкия наш имот, \n22. понеже ми беше срамно да искам от царя войска и конници да ни пазят от врага по пътя, защото ние, когато говорехме с царя, казахме: ръката на нашия Бог е благодетелна за всички, които прибягват към Него, а над всички, които Го оставят, стои силата Му и гневът Му! \n23. И тъй, ние постихме и молихме нашия Бог за това, и Той ни послуша. \n24. Тогава отделих дванайсет души от началниците над свещениците: Шеревия и Хашавия, и с тях десетмина от братята им; \n25. и предадох им с теглилка среброто и златото и съдовете, - всичко, що бе пожертвувано за дома на нашия Бог, каквото пожертвуваха царят, съветниците му, князете му и всички израилтяни, които бяха там. \n26. И предадох в ръцете им с теглилка: сребро - шестстотин и петдесет таланта, и сребърни съдове - за сто таланта, злато - сто таланта, \n27. златни чаши - двайсет, за хиляда драхми, и два съда от най-добра, бляскава мед, ценима като злато. \n28. И казах им: вие сте светиня Господу, и съдовете са светиня, и среброто и златото - доброволен принос на Господа, Бога на отците ви. \n29. Бдете и запазете това, докле го предадете с теглилка на началниците над свещениците, левитите и отценачалниците Израилеви в Иерусалим, в съкровищницата при дома Господен. \n30. Свещениците и левитите приеха претегленото сребро, злато и съдове, за да ги занесат в Иерусалим, в дома на нашия Бог. \n31. Тогава тръгнахме от река Ахава на дванайсетия ден от първия месец, за да идем в Иерусалим; и ръката на нашия Бог беше над нас и ни завардяше от неприятелска ръка и от ония, които ни причакваха по пътя. \n32. И стигнахме в Иерусалим, дето престояхме три дни. \n33. На четвъртия ден предадохме с тегло среброто, златото и съдовете в дома на нашия Бог в ръцете на свещеник Меремота, син Уриев, и с него на Елеазара, син Финеесов, и с тях на Иозавада, син Иисусов, и на Ноадия, син Винуев - левити, \n34. всичко с брой и с тегло. И всичко претеглено бе същевременно записано. \n35. Дошлите от плен преселници принесоха всесъжение Богу Израилеву дванайсет телци за цял Израил, деветдесет и шест овена, седемдесет и седем агнета и дванайсет козела в жертва за грях: всичко това за всесъжение Господу. \n36. И предадоха царските заповеди на царските сатрапи и на задречните областеначалници, и те почетоха народа и дома Божий.",
       "ГЛАВА 9. \n1. Като се свърши това, началниците се приближиха до мене и казаха: народът Израилев и свещениците и левитите не са се отделили от другоплеменните народи с техните гнусотии, от хананейци, хетейци, ферезейци, иевусейци, амонци, моавци, египтяни и аморейци, \n2. защото взеха техни дъщери за себе си и за синовете си, светото семе се смеси с другоплеменни народи, и при това ръката на най-видните и най-главните беше първа в това беззаконие. \n3. Като чух тия думи, раздрах долната си и горна дреха, скубех космите на главата си и на брадата си и седях печален. \n4. Тогава се събраха при мене всички, които се побояха от думите на Бога Израилев поради престъпленията на преселниците, и аз седях печален до вечерната жертва. \n5. А през време на вечерната жертва станах от мястото на моето тъгуване и с раздрана долна и горна дреха паднах на колене и прострях ръце към Господа, моя Бог, \n6. и казах: Боже мой, срам ме е и страх ме е да подигна лице към Тебе, мой Боже, защото беззаконията ни се натрупаха до над главата, и вината ни нарасна до небесата. \n7. От дните на отците ни до днес ние сме в голяма вина, и поради нашите беззакония бидохме предадени ние, царете ни, свещениците ни, - в ръцете на другоземни царе, на меч, в плен, на разграбване и похула, както е и сега. \n8. И ето, след малко време, ни се дарува милост от Господа, нашия Бог, Който остави у нас неколцина оцелели и ни даде да се утвърдим в мястото на светинята Му; просвети ни очите нашият Бог и ни даде да се съживим малко в робството си. \n9. Ние сме роби, но и в робството ни нашият Бог не ни остави. Той наведе към нас милостта на персийските царе, да ни дадат да се съживим, да въздигнем дома на нашия Бог, да го подновим от развалините му, и дадоха ни ограда в Иудея и в Иерусалим. \n10. А сега, какво да кажем, Боже наш, след това? Защото ние отстъпихме от Твоите заповеди, \n11. които ни даде чрез Твоите раби, пророците, като каза: земята, в която отивате, за да я завладеете, е земя нечиста; тя е омърсена с нечистотиите на другоплеменните народи, с техните гнусотии, с които са я напълнили от край до край с мръсотиите си. \n12. Затова не давайте дъщерите си за синовете им, и дъщерите им не взимайте за синовете си, и не търсете мира им, нито благата им довека, за да се утвърдите и храните с благата на тая земя и да я предадете в наследство на синовете си довека. \n13. И след всичко, що ни сполетя поради лошите ни дела и поради голямата наша вина, и, - защото Ти, Боже наш, ни пощади не според беззаконието ни и ни даде такова избавление, - \n14. нима пак ще нарушаваме Твоите заповеди и ще влизаме в родство с тия отвратителни народи? Не ще ли се прогневиш нам дори до погубване, тъй че да няма оцелели и да няма спасени? \n15. Господи, Боже Израилев! Ти си праведен, защото ние оцеляхме доднес; и ето, ние сме в беззаконията си пред Твоето лице, макар че след това не би трябвало да стоим пред Твоето лице.",
       "ГЛАВА 10. \n1. Докле Ездра тъй се молеше и изповядваше, плачейки и мятайки се пред Божия дом, стече се при него твърде голямо събрание от израилтяни, мъже, жени и деца, защото и народът плачеше много. \n2. Тогава се обади Шехания, син Иехиилов от синовете Еламови, и каза на Ездра: прегрешихме пред нашия Бог, че си взехме другоплеменни жени от народите на тая земя, но има още надежда за Израиля в тая работа; \n3. да сключим сега завет с нашия Бог, че, по съвета на моя господар и на ония, които благоговеят пред заповедите на нашия Бог, ще напуснем всички жени и родените от тях деца, - и да бъде по закона! \n4. Стани, защото това е твое дело, и ние сме с тебе: бъди бодър и работи! \n5. Тогава стана Ездра и поръча на началниците над свещениците, левитите и цял Израил да положат клетва, че ще направят тъй. И те положиха клетва. \n6. Стана Ездра и тръгна от Божия дом за в жилището на Иоханана, Елияшивовия син, и стигна там. Хляб не ядеше и вода не пиеше, защото плачеше за престъпленията на преселниците. \n7. И разгласиха в Иудея и в Иерусалим на всички, които бяха в плен, да се съберат в Иерусалим, \n8. а който не дойде в три дни, ще бъде наложено заклятие, по решение на началниците и старейшините, върху целия му имот, и сам той ще бъде отлъчен от обществото на преселниците. \n9. И в тия три дни събраха се в Иерусалим всички жители на Иудея и на земята Вениаминова. Това беше в деветия месец на двайсетия ден от месеца. Седеше целият народ на стъгдата пред Божия дом и трепереше, както поради тая работа, тъй и от дъждовете. \n10. Тогава свещеник Ездра стана и им каза: вие направихте престъпление, като си взехте другоплеменни жени и с това увеличихте вината на Израиля; \n11. затова, покайте се пред Господа, Бога на вашите отци, и изпълнете волята Му, отлъчете се от народите на тая земя и от другоплеменните жени. \n12. Цялото събрание отговори и каза с висок глас: както каза, тъй ще и направим. \n13. Но народът е многоброен, и времето е сега дъждовно, та не може да се стои на улицата. Па и тая работа не е ни за ден, нито за два, защото ние съгрешихме много в тая работа. \n14. Нека нашите началници бъдат заместници на цялото общество, и всички в нашите градове, които са взели другоплеменни жени, да идват тука в уреченото време заедно със стареите и съдиите на всеки град, докле се не отвърне от нас пламенният гняв на нашия Бог поради това нещо. \n15. Тогава се заеха с това Ионатан, син Асаилов, и Яхзеия, син Тиквов, а Мешулам и Шавтай, левит, бяха техни помощници. \n16. Тъй сториха излезлите из плен. Отредени бяха за това: свещеник Ездра, отценачалниците от всяко тяхно поколение, и всички бяха именувани по име. Те се събраха на заседание в първия ден на десетия месец, за да изследват тая работа; \n17. и свършиха изследването за всички, които бяха взели другоплеменни жени, към първия ден на първия месец. \n18. И намериха се от свещеническите синове, които бяха взели другоплеменни жени, - от синовете на Иисуса, сина Иоседеков, и братята му: Маасея, Елиезер, Иарив и Гедалия; \n19. те дадоха ръката си за уверение, че ще напуснат жените си, и че, като виновни, ще принесат жертва един овен за вината си; \n20. от Имеровите синове: Хананий и Завадия; \n21. от Харимовите синове: Маасея, Елия, Шемаия, Иехиил и Узия; \n22. от Пашхуровите синове: Елиоенай, Маасея, Исмаил, Натанаил, Иозавад и Еласа; \n23. от левитите: Иозавад, Шимей и Келаия, той е и Клита, Патахия, Иуда и Елиезер; \n24. от певците: Елияшив; от вратарите: Шалум, Телем и Урий; \n25. а от израилтяните, - от Парошовите синове: Рамаия, Изия, Малхия, Миямин, Елеазар, Малхия и Венаия; \n26. от синовете Еламови: Матания, Захария, Иехиел, Авдий, Иремот и Елия; \n27. от синовете Затови: Елиоенай, Елияшив, Матания, Иремот, Завад и Азиса; \n28. от синовете Беваеви: Иоханан, Ханания, Забвай и Атлай; \n29. от синовете Ваниеви: Мешулам, Малух, Адая, Иашув, Шеал и Иерамот; \n30. от синовете на Пахат-Моава: Адна, Хелал, Венаия, Маасея, Матания, Веселиил, Бинуй и Манасия; \n31. от синовете Харимови: Елиезер, Ишия, Малхия, Шемаия, Симеон, \n32. Вениамин, Малух, Шемария; \n33. от синовете Хашумови: Матнай, Матата, Завад, Елифелет, Иеремай, Манасия и Шимей; \n34. от синовете Ваниеви: Маадай, Амрам и Уел, \n35. Бенаия, Бидия, Келухи, \n36. Ванея, Меремот, Елиашив, \n37. Матания, Матнай, Иаасай, \n38. Ваний, Бинуй, Шимей, \n39. Шелемия, Натан, Адаия, \n40. Махнадбай, Шашай, Шарай, \n41. Азариел, Шелемияху, Шемария. \n42. Шалум, Амария и Иосиф; \n43. от синовете Невови: Иеиел, Мататия, Завад, Зевина, Иадай, Иоел и Бенаия. \n44. Всички тия бяха си взели другоплеменни жени, и някои от тия жени бяха им родили деца. "
    ]
 }