{
    "title":"КНИГА НА НЕЕМИЯ",
    "heads":[
       "ГЛАВА 1. \n1. Думи на Неемия, сина Ахалиев. През месец кислев, в двайсетата година, аз бях в престолния град Суза. \n2. Тогава дойде Ханани, един от моите братя, - той и няколко души от Иудея. И аз ги попитах за оцелелите иудеи, които не отидоха в плен, и за Иерусалим. \n3. И те ми казаха: останалите, които не отидоха в плен, се намират там, в земята си, в голяма неволя и унижение; а стените на Иерусалим - срутени, и портите му - с огън изгорени. \n4. Като чух тия думи, седнах и заплаках, и бях печален няколко дена, постих и молих се пред Бога небесни, \n5. и думах: Господи, Боже небесний, Боже великий и страшний, Който пазиш завет и милост към ония, които Те обичат и пазят Твоите заповеди! \n6. Ушите Ти да бъдат внимателни и очите Ти отворени, за да чуят молитвата на Твоя раб, с която сега се моля денем и нощем пред Тебе за синовете Израилеви, Твои раби, и се изповядвам за греховете на синовете Израилеви, с които съгрешихме пред Тебе, съгрешихме - и аз и домът на отца ми. \n7. Ние станахме престъпници пред Тебе и не спазихме ония заповеди, устави и наредби, които бе дал на Моисея, Твоя раб. \n8. Но спомни си думата, която бе дал на Моисея, Твоя раб, като каза: ако станете престъпници, ще ви разпилея между народите, \n9. а кога се обърнете към Мене и пазите Моите заповеди и ги изпълнявате, то да сте изгонени и на край-небе, и оттам ще ви прибера и ще ви заведа на мястото, що съм избрал, за да въдворя там името Си. \n10. А те са Твои раби и Твой народ, що си изкупил с великата Си сила и с мощната Си ръка. \n11. Моля Ти се, Господи, да бъде ухото Ти внимателно към молитвата на Твоя раб и към молитвата на Твоите раби, които охотно благоговеят пред името Ти. Помогни сега на Твоя раб и го въведи в милост пред тоя човек. - Аз бях виночерпец при царя.",
       "ГЛАВА 2. \n1. В двайсетата година на цар Артаксеркса, през месец нисан, имаше пред него вино. Аз взех виното и подадох на царя, и, сякаш, не бях тъжен пред него. \n2. Но царят ме попита: защо ти е тъжно лицето? Ти не си болен, такова нещо няма, а навярно имаш тъга на сърце. Аз се много уплаших \n3. и казах на царя: да е жив царят навеки! Как да ми не бъде тъжно лицето, когато градът, домът, дето са гробовете на отците ми, е запустял, и портите му са с огън изгорени! \n4. И царят ми рече: а какво желаеш? Аз се помолих на Бога небесни \n5. и отговорих на царя: ако е угодно на царя, и ако твоят раб е намерил благоволение пред лицето ти, то прати ме в Иудея, в града, дето са гробовете на отците ми, за да го иззидам. \n6. И рече ми царят и царицата, която седеше до него: колко време ще трае пътят ти, и кога ще се върнеш? И царят благоволи да ме прати, след като определих времето. \n7. Тогава казах на царя: ако благоволи царят, нека ми даде писмо до задречните областеначалници, да ми дават пропуск, докато стигна до Иудея, \n8. и писмо до Асафа, пазителя на царските гори, да ми даде дървета за вратите на крепостта, що е при Божия дом, и за градските стени, и за къщата, в която да живея. И царят ми даде, понеже благодейната ръка на моя Бог беше над мене. \n9. Като стигнах при задречните областеначалници, предадох им царските писма. А царят беше пратил с мене военни началници с конници. \n10. Като чуха това Саваналат, Хоронит и Товия, роб амонитски, стана им твърде неприятно, че е дошъл човек да се грижи за доброто на синовете Израилеви. \n11. И пристигнах в Иерусалим. И престоях там три дни, \n12. па станах нощем с няколко души, които бяха при мене, и не казах никому, какво моят Бог ми е турил на сърце да сторя за Иерусалим; а добиче нямаше с мене никакво, освен онова, на което яздех. \n13. Тъй преминах нощем през Долински порти пред Змейски извор към Гноищни порти и разгледах разрушените стени на Иерусалим и изгорелите му с огън порти. \n14. И дойдох до Изворни порти и до царския водоем, но там нямаше място да мине добичето, което беше под мене; \n15. и се върнах назад по дола нощем и разглеждах стените и, като минах пак през Долински порти, върнах се. \n16. А началниците не знаеха, къде ходих и какво правех: дотогава не бях нищо открил ни на иудеите, нито на свещениците, ни на първенците, нито на началниците, нито на другите работници. \n17. И казах им: виждате в каква неволя се намираме; Иерусалим запустял, и портите му с огън изгорени; да идем и да съградим стените на Иерусалим, та да не бъдем занапред в такова унижение. \n18. И разказах им, как благодейната ръка на моя Бог беше над мене, - и за думите на царя, които ми говори. И те казаха: ще градим, - и укрепиха ръцете си за добро дело. \n19. Като чуха това Саваналат, Хоронит и Товия, роб амонитски и Гешем Арабец, присмиваха ни се и думаха с презрение: каква е тая работа, която вършите? Не мислите ли вече да се бунтувате против царя? \n20. Аз им отговорих и рекох: Бог небесни, Той ще ни помогне, и ние, раби Негови, ще почнем да зидаме, а за вас няма да има ни дял, ни право, ни спомен в Иерусалим.",
       "ГЛАВА 3. \n1. И стана Елияшив, великият свещеник, и братята му, свещеници, и съградиха Овчи порти: осветиха ги и вставиха вратите им и от кулата Меа ги осветиха до кулата Хананела. \n2. До него градяха иерихонци, а до тях градеше Закхур, син Имриев. \n3. Рибни порти градяха родените в Сенаи: те ги покриха и вставиха вратите им, ключалките им и заворките им. \n4. До тях Меремот, син на Урия, син Хакоцов, поправяше стената; до тях поправяше Мешулам, син на Берехия, син Мешизабелов; до тях поправяше Садок, син на Баана. \n5. До тях поправяха текойци; впрочем по-видните от тях не превиха врат да поработят за своя Господ. \n6. Старите порти поправяха Иоиада, син Пасеахов, и Мешулам, син Бесодиев; те ги покриха и вставиха вратите им, ключалките им и заворките им. \n7. До тях поправяше Мелатия, гаваонец, и Иадон от Меронот, с жителите от Гаваон и Мицфа, подвластни на задречния областеначалник. \n8. До него поправяше Узиил, син Хархаев, златар, а до него поправяше Ханания, син Харакахимов. Те възстановиха Иерусалим до широката стена. \n9. До тях поправяше Рефаия, син Хуров, началник на Иерусалимския полуокръг. \n10. До тях и срещу къщата си поправяше Иедаия, син Харумафов, а до него поправяше Хатуш, син Хашавниев. \n11. На втората част поправяше Малхия, син Харимов, и Хашув, Пахат-Моавов син; те също поправяха и Пещната кула. \n12. До тях поправяше Шалум, Халохешов син, началник на Иерусалимския полуокръг, - той и дъщерите му. \n13. Долински порти поправяше Ханун, и жителите от Заноах; те ги съградиха и вставиха вратите им, ключалките им и заворките им; те още поправяха и хиляда лакти от стената до Гноищни порти. \n14. А Гноищни порти поправяше Малхия, Рехавов син, началник на Беткаремския окръг: той ги съгради и встави вратите им, ключалките им и заворките им. \n15. Изворни порти поправяше Шалум, Колхозеев син, началник на окръг Мицфа: той ги съгради, покри ги и встави вратите им, ключалките им и заворките им; той поправяше и стената при водоем Селах, срещу градската градина и до стъпалата, които слизат от Давидовия град. \n16. След него поправяше Неемия, Азбуков син, началник на Бетцурския полуокръг, до Давидовите гробници и до изкопаното езеро и до къщата на храбрите. \n17. След тях поправяха левитите: Рехум, Ваниев син; до него поправяше, за свой окръг, Хашавия, началник на Кеилския полуокръг. \n18. След тях поправяха братята им: Бавай, Хенададов син, началник на Кеилския полуокръг. \n19. А до него поправяше Езер, Иисусов син, началник на Мицфа, на втората част, срещу възхода към оръжницата на ъгъла. \n20. След него ревностно поправяше Варух, Забваев син, на втората част, от ъгъла до къщните врата на Елияшива, великия свещеник. \n21. След него поправяше Меремот, син на Урия, син Хакоцов, на втората част, от къщните врата Елияшивови до края на Елияшивовата къща. \n22. След него поправяха свещениците от околността. \n23. След тях поправяха Вениамин и Хашув срещу своята къща; след тях поправяше Азария, син на Маасея, Ананиев син, до къщата си. \n24. След него поправяше Бинуй, син Хенададов, на втората част, от Азариевата къща до ъгъла и завоя. \n25. След него - Фалал, Узаев син, срещу ъгъла и кулата, която се издава от горния царски дом при тъмничния двор. След него Федаия, Парошов син. \n26. А нетинеите, които живееха в Офел, поправяха срещу Водни порти към изток и до издадената кула. \n27. След тях поправяха текойци, на втората част, от мястото срещу голямата издадена кула до Офелската стена. \n28. От Конски порти нататък поправяха свещениците, всеки срещу къщата си. \n29. След тях поправяше Садок, Имеров син, срещу къщата си, а след него поправяше Шемаия, Шеханиев син, пазач на Източни порти. \n30. След него поправяше Ханания, Шелемиев син, и Ханун, шести син Цалафов, на втората част. След него поправяше Мешулам, Берехиев син, срещу стаята си. \n31. След него поправяше Малхия, Хацорфиев син, до къщата на нетинеите и търговците, срещу Хамифкадски порти дори до ъгълната горница. \n32. А между ъгълната горница и Овчи порти поправяха златари и търговци.",
       "ГЛАВА 4. \n1. Като чу Санавалат, че зидаме стените, разсърди се и досаждаше много и се подиграваше с иудеите; \n2. и думаше пред братята си и пред самарийските военни люде, като казваше: какво правят тия клети иудеи? Нима ще им позволят това? Нима те ще принасят жертви? Нима ще свършат някогаш? Нима ще съживят камъните из купищата прах, и при това обгорени? \n3. А до него Товия, амонитец, каза: нека ги зидат; ще мине лисица и ще срине каменните им стени. \n4. Чуй, Боже наш, в какво сме презрение, и обърни тая тяхна гавра върху главите им, предай ги на презрение в земя на пленство, \n5. не прикривай беззаконията им, и грехът им да не бъде загладен пред лицето Ти, понеже те огорчиха зидащите. \n6. Ние все пак градихме стената, и цялата стена нависоко биде свързана до половината й. И на народа беше присърце да работи. \n7. Като чуха Санавалат и Товия, и араби, и амонитци, и азотци, че иерусалимските стени се възстановяват, че повредите взеха да се изпълват, много се разгневиха. \n8. И сговориха се да идат заедно да воюват против Иерусалим и да го разрушат. \n9. А ние се молехме на нашия Бог и поставяхме насреща им стража денем и нощем, за да се спасим от тях. \n10. Но иудеите казаха: ослабна силата на носачите, а пръстта от срутеното е много; не можем да градим стената. \n11. А пък неприятелите наши казваха: не ще усетят и не ще видят, как изведнъж ще влезем помежду им, ще ги избием, и ще спрем работата. \n12. Като идваха иудеите, които живееха до тях, и ни думаха десетина пъти от всички места, че ще ни нападнат, \n13. тогава по ниските места на града зад стената, по сухите места, поставих народа по родове с мечовете им, с копията им и с лъковете им. \n14. Па обгледах и станах, та казах на първенците и началниците и на останалия народ: не бойте се от тях; помнете Господа велики и страшни и се бийте за братята си, за синовете си, за дъщерите си, за жените си и за къщите си. \n15. Като чуха нашите неприятели, че нам е известно, какво кроят, тогава Бог развали техния заговор, и ние всички се върнахме при стената, всеки на своята работа. \n16. От оня ден половината младежи при мене се занимаваха с работа, а другата им половина стояха с копия, щитове, лъкове и брони; а началниците им бяха зад целия дом Иудин. \n17. Ония, които градяха стената и носеха товари, що им се възлагаха, с една ръка вършеха работа, а с други държаха копие. \n18. Всички строители бяха препасани с меч през кръста, и тъй строяха. А до мене беше тръбачът. \n19. И казах на първенците и началниците и на останалия народ: работата е голяма и обширна, а ние сме пръснати по стената и отдалечени един от други; \n20. затова, отдето чуете тръбния звук, в него място се събирайте при нас: Бог наш ще се сражава за нас. \n21. Тъй карахме работата; и половината държаха копия откато се зора сипне, докато звезди излязат. \n22. Освен това, същевременно бях заръчал на народа да нощуват в Иерусалим всички със слугите си, - и да бъдат те у нас нощем на стража, а денем на работа. \n23. И нито аз, нито братята ми, нито слугите ми, ни стражарите, които ме придружаваха, не събличахме дрехите си, и всеки от нас имаше на ръка меч и вода.",
       "ГЛАВА 5. \n1. Дигна се голям ропот у народа и жените му срещу братята им иудеи. \n2. Имаше едни, които казваха: ние, синовете ни и дъщерите ни сме много; и ние бихме желали да си доставим жито, да се храним и да живеем. \n3. Имаше и такива, които казваха: залагаме нивите си, лозята си и къщите си, за да си доставим жито в тоя глад. \n4. Имаше и такива, които казваха: ние заемаме сребро за царския данък срещу нивите си и лозята си; \n5. ние имаме същи тела, каквито са телата на братята ни, и синовете ни са такива, каквито са техните синове, а ето, ние сме длъжни да даваме синовете си и дъщерите си за роби, а пък някои наши дъщери се намират вече в робство. Няма никакви средства за откуп в ръцете ни; и нивите ни и лозята ни са у други. \n6. Като чух техния ропот и тия думи, много се ядосах. \n7. Сърцето ми се възмути, и аз строго смъмрих първенците и началниците, като им казах: вие взимате лихва от братята си. И свиках против тях голямо събрание \n8. и им рекох: ние според силите си откупувахме братята си иудеи, продадени на народите, а вие продавате братята си, и те се продават нам? Те мълчаха и не намираха, какво да отговорят. \n9. Тогава рекох: не правите добре. Нали трябва да ходите в страх пред нашия Бог, за да избегнете присмеха на народите, наши врагове? \n10. И аз и братята ми и служещите при мене им давахме назаем и сребро и жито: нека им простим тоя дълг. \n11. Върнете им още днес нивите им, лозята им и маслинените им градини, и къщите им, и лихвата от среброто, житото, виното и дървеното масло, която сте взели от тях. \n12. А те отговориха: ще върнем и няма да искаме нищо от тях; ще сторим тъй, както казваш. Тогава повиках свещениците и им заповядах да дадат клетва, че ще сторят тъй. \n13. Па отърсих дрехата си и казах: тъй да отърси Бог всекиго човека, който не удържи тая дума, от дома му, от имота му, и тъй да бъде у него отърсено и празно! И цялото събрание каза: амин. И прославиха Бога; и народът изпълни тая дума. \n14. От оня ден, когато бях отреден за техен областеначалник в Иудейската земя, от двайсетата година до трийсет и втората година на цар Артаксеркса, през дванайсет години, аз и братята ми не ядохме областеначалнишки хляб. \n15. А предишните областеначалници, които бяха преди мене, обременяваха народа и вземаха от него жито и вино, освен четирийсетте сикли сребро; дори и слугите им владееха над народа. Но аз не правех тъй от страх Божий. \n16. При това аз поддържах работите при оная стена; и ниви не купувахме, а всички мои слуги се събираха там на работа. \n17. При мене на трапезата биваха по сто и петдесет души иудеи и началници, освен тия, които прихождаха при нас от околните народи. \n18. И ето какво се приготвяше за един ден: един бик, шест отбрани овци и птици се готвеха у мене; и всеки десет дена се потребяваха различни вина в изобилие. И при всичко това аз не исках областеначалнишки хляб, защото тежка работа лежеше върху тоя народ. \n19. Боже мой, помени мен за добро всичко, що направих за тоя народ!",
       "ГЛАВА 6. \n1. Когато чуха Санавалат, Товия и Гешем, арабец, и другите наши неприятели, че аз иззидах стената, и повреда на нея не остана - до това време обаче не бях поставил още врата на портите, - \n2. тогава Санавалат и Гешем пратиха да ми кажат: дойди, и ще се срещнем в едно от селата в равнината Оно. Те крояха да ми сторят зло. \n3. Но аз проводих пратеници да им кажат: зает съм с голяма работа, не мога да сляза; работата ще спре, ако я оставя и сляза при вас. \n4. Четири пъти пращаха при мене все с такава покана, и аз им отговарях същото. \n5. Тогава Санавалат прати при мене, за пети път, слугата си с отворено писмо в ръката му. \n6. В него беше писано: мълва се носи между народите, и Гешем казва, че уж ти и иудеите сте намислили да се отцепите, поради което и зидаш стената и искаш да им бъдеш цар, според същата мълва; \n7. поставил си и пророци да разгласяват за тебе в Иерусалим и да казват: цар иудейски! А такива думи ще дойдат до царя. Затова дойди, и ще се посъветваме заедно. \n8. Но аз пратих да му кажат: нищо такова не е имало, за каквото говориш; сам си го измислил с ума си. \n9. Защото те всички ни плашеха, думайки: ще им клепнат ръцете от тая работа, и тя няма да се свърши; но аз още повече укрепих ръцете си. \n10. Отидох в къщата на Шемая, син на Делая, син Мехетавелов, и той се заключи и каза: да идем в Божия дом, вътре в храма, и да заключим подире си храмовите врата, защото ще дойдат да те убият, ще дойдат да те убият нощем. \n11. Но аз отговорих: бива ли да бяга такъв човек като мене? Бива ли такъв като мене да влезе в храма, за да остане жив? Не отивам. \n12. Аз знаех, че не го бе пратил Бог, - макар че ми говореше пророчески, - но че Товия и Санавалат го бяха подкупили. \n13. Той беше подкупен, за да ме уплаши, да сторя тъй и да съгреша, та да имат за мене лошо мнение и да ме преследват за това с укори. \n14. Помни, Боже мой, Товия и Санавалата според тези им дела, а също и пророчица Ноадия и другите пророци, които искаха да ме уплашат! \n15. Стената биде свършена в двайсет и петия ден на месец елул, за петдесет и два дена. \n16. Като чуха за това всички наши неприятели, и видяха това всички околни нам народи, много се обезсърчиха и познаха, че тая работа е извършена от нашия Бог. \n17. Освен това, в ония дни по-видните иудеи писаха много писма и ги пращаха до Товия, а Товиевите писма отиваха при тях. \n18. Защото мнозина в Иудея бяха в клетвен съюз с него, понеже той беше зет на Шехания, син Арахов, а син му Иоханан беше женен за дъщерята на Мешулама, син Верехиев. \n19. Те говореха пред мене дори и за неговата доброта, а моите думи се донасяха нему. Товия ми пращаше писма, за да ме уплаши.",
       "ГЛАВА 7. \n1. Когато стената биде съзидана, и вставих вратите, а и вратарите бяха поставени на службата си, и певците и левитите, \n2. тогава заповядах на брата си Ханани и на началника на иерусалимската крепост Ханания, понеже той беше от много други по-верен и богобоязлив, \n3. и им казах: нека не отварят иерусалимските порти, докле не напече слънцето; и вечер, докле вратарите стоят, нека затварят и заключват портите. И наредих за стражари жителите иерусалимски, всекиго на своя стража и всекиго срещу къщата му. \n4. Но градът беше широк и голям, а народ в него имаше малко, и къщите не бяха построени. \n5. И Бог мой ми вложи в сърцето да събера първенците и началниците и народа, за да направя преброяване. Па намерих родословния списък на ония, които бяха първом дошли; в него беше писано: \n6. ето жителите на страната, които потеглиха от плен, дето бяха преселени от вавилонския цар Навуходоносора, и се върнаха в Иерусалим и Иудея, всеки в своя град, - \n7. ония, които тръгнаха със Зоровавеля, Иисуса, Неемия, Азария, Раамия, Нахмания, Мардохея, Билшана, Мисферета, Бигвая, Нехума, Ваана. Броят на людете от народа Израилев: \n8. синове Парошеви - две хиляди сто седемдесет и двама. \n9. Синове Сафатиеви - триста седемдесет и двама. \n10. Синове Арахови - шестстотин петдесет и двама. \n11. Синове Пахат-Моавови, от синовете на Иисуса и Иоава, две хиляди осемстотин и осемнайсет. \n12. Синове Еламови - хиляда двеста петдесет и четири. \n13. Синове Затови - осемстотин четирийсет и пет. \n14. Синове Закхаеви - седемстотин и шейсет. \n15. Синове Бинуеви - шестстотин четирийсет и осем. \n16. Синове Беваеви - шестстотин двайсет и осем. \n17. Синове Азгадови - две хиляди триста двайсет и двама. \n18. Синове Адоникамови - шестстотин шейсет и седем. \n19. Синове Бигваеви - две хиляди шестстотин и седем. \n20. Синове Адинови - шестстотин петдесет и пет. \n21. Синове Атерови, от Езекиевия дом - деветдесет и осем. \n22. Синове Хашумови - триста двайсет и осем. \n23. Синове Вецаеви - триста двайсет и четири. \n24. Синове Харихови - сто и дванайсет. \n25. Родени в Гараон - деветдесет и пет. \n26. Жители от Витлеем и Нетофа - сто осемдесет и осем. \n27. Жители от Анатот - сто двайсет и осем. \n28. Жители от Бет-Азмавет - четирийсет и двама. \n29. Жители от Кириатиарим, Кефера и Беерот - седемстотин четирийсет и трима. \n30. Жители от Рама и Гева - шестстотин двайсет и един. \n31. Жители от Михмас - сто двайсет и двама. \n32. Жители от Ветил и Гай - сто двайсет и трима. \n33. Жители от другия Нево - петдесет и двама. \n34. Синове от другия Елама - хиляда двеста петдесет и четири. \n35. Синове Харимови - триста и двайсет. \n36. Родени в Иерихон - триста четирийсет и пет. \n37. Родени в Лод, Хадид и Оно - седемстотин двайсет и един. \n38. Родени в Сеная - три хиляди деветстотин и трийсет. \n39. Свещеници: синове Едаеви, от Иисусовия дом - деветстотин седемдесет и трима. \n40. Синове Имерови - хиляда петдесет и двама. \n41. Синове Пашхурови - хиляда двеста четирийсет и седем. \n42. Синове Харимови - хиляда и седемнайсет. \n43. Левити: синове Иисусови, от Кадмииловия дом, от дома на Гедовите синове - седемдесет и четири. \n44. Певци: синове Асафови - сто четирийсет и осем. \n45. Вратари: синове Шалумови, синове Атерови, синове Талмонови, синове Акувови, синове Хатитови, синове Шоваеви - сто трийсет и осем. \n46. Нетинеи: синове на Циха, синове на Хасуфа, синове Табаотови, \n47. синове Киросови, синове на Сия, синове Фадонови, \n48. синове на Левана, синове на Хагава, синове Салмаеви, \n49. синове Хананови, синове Гиделови, синове Гахарови, \n50. синове Реаиеви, синове Рецинови, синове на Некода, \n51. синове Газамови, синове на Уза, синове Пасеахови, \n52. синове Весаеви, синове Меунимови, синове Нефишсимови, \n53. синове Ваквукови, синове на Хакуфа, синове Хархурови, \n54. синове Вацлитови, синове на Мехида, синове на Харша, \n55. синове Варкосови, синове на Сисара, синове Тамахови, \n56. синове Нециахови, синове на Хатифа. \n57. Синове на слугите Соломонови: синове Сотаеви, синове Соферетови, синове на Ферида, \n58. синове на Иаала, синове Дарконови, синове Гиделови, \n59. синове Сафатиеви, синове Хатилови, синове Похерет-Гацеваимови, синове Амонови. \n60. Всички нетинеи и синове от слугите Соломонови - триста деветдесет и двама. \n61. Ето и тия, които излязоха от Телмелех, Телхарши, Херув-Адон и Имер, но не можаха да посочат поколението си и рода си, дали са и те от Израиля: \n62. синове Делаиеви, синове Товиеви, синове на Некода - шестстотин четирийсет и двама. \n63. А от свещениците: синове Ховаиеви, синове Хакоцови, синове на Верзелия, който бе женен за дъщеря на галаадеца Верзелия и взе да се нарича по тяхно име. \n64. Те търсиха родословната си записка, ала се не намери, затова бидоха изключени от свещенството. \n65. И Тиршата им каза да не ядат великата светиня, докле се не издигне свещеник с урим и тумим. \n66. Цялото общество заедно беше четирийсет и две хиляди триста и шейсет души, \n67. освен слугите им и слугините им, които бяха седем хиляди триста трийсет и седем; и при тях певци и певици - двеста четирийсет и пет. \n68. Коне имаха седемстотин трийсет и шест, мъски имаха двеста четирийсет и пет, \n69. камили - четиристотин трийсет и пет, осли - шест хиляди седемстотин и двайсет. \n70. Някои отценачалници дадоха приноси, за да се карат работите. Тиршата даде в съкровищницата хиляда драхми злато, петстотин чаши, петстотин и трийсет свещенически одежди. \n71. А някои от отценачалниците дадоха в съкровищницата, за да се карат работите, двайсет хиляди драхми злато и две хиляди и двеста мнаси сребро. \n72. Други от народа дадоха двайсет хиляди драхми злато и две хиляди мнаси сребро и шейсет и седем свещенически одежди. \n73. И заживяха в градовете си свещеници и левити, и вратари и певци, и народ и нетинеи, и цял Израил.",
       "ГЛАВА 8. \n1. Когато настана седмият месец, и синовете Израилеви живееха по градовете си, събра се целият народ като един човек на стъгдата, що е пред Водни порти, и казаха на книжник Ездра да донесе книгата на Моисеевия закон, който Господ бе дал на Израиля. \n2. И свещеник Ездра донесе закона пред събранието от мъже, жени и всички, които можеха да разбират, в първия ден на седмия месец; \n3. и чете от него на стъгдата, що е пред Водни порти, от съмване до пладне, пред мъжете, жените и всички, които можеха да разбират; и ушите на всички люде бяха насочени към книгата на закона. \n4. Книжник Ездра стоеше на дървено възвишение, което направиха за това, а до него отдясно стояха Мататия, Шема, Анаия, Урия, Хелкия и Маасея, а нему отляво - Федаия, Мисаил, Малхия, Хашум, Хашбадан, Зарахия и Мешулам. \n5. Отвори Ездра книгата пред очите на целия народ, защото той стоеше по-високо от целия народ. А когато я отвори, целият народ стана. \n6. Тогава Ездра благослови Господа, Бога велики. И целият народ отговаряше: амин, амин, - като дигаше ръце нагоре, като се кланяше и падаше ничком доземи пред Господа. \n7. Иисус, Ванаия, Шеревия, Иамин, Акув, Шавтай, Ходия, Маасея, Клита, Азария, Иозавад, Ханан, Фелаия и левитите обясняваха народу закона, а народът стоеше по местата си. \n8. И четяха разборно от книгите, от закона Божий, и прибавяха тълкуване, и народът разбираше прочетеното. \n9. Тогава Неемия, който е и Тиршата, и книжник Ездра, свещеник, и левитите, които учеха народа, казаха на целия народ: тоя ден е свет пред Господа, вашия Бог; не тъжете и не плачете, - защото целият народ плачеше, слушайки думите на закона. \n10. И каза им: идете, яжте тлъсто и пийте сладко, и провождайте дялове на ония, които нямат приготвено, защото тоя ден е свет пред нашия Господ. Не тъжете, защото радостта пред Господа е подкрепа за вас. \n11. И левитите утешаваха целия народ, думайки: престанете, защото тоя ден е свет, не тъжете. \n12. И отиде целият народ да яде и да пие и да провожда дялове и да празнува с голямо веселие, защото разбраха думите, що им казаха. \n13. На другия ден се събраха отценачалниците от цял народ, свещениците и левитите при книжник Ездра, за да им обясни думите на закона. \n14. И намериха написаното в закона, който Господ бе дал чрез Моисея, че на празника в седмия месец синовете Израилеви трябва да живеят в сенници. \n15. Затова обявиха и разгласиха по всичките си градове и в Иерусалим, думайки: идете в планината и носете вейки от питомна маслина, вейки от дива маслина, вейки миртови, вейки палмови и вейки от други широколистни дървета, за да направите сенници според писаното. \n16. Отиде народът и донесоха, та си направиха сенници, всеки на покрива си и в дворовете си, и в дворовете на Божия дом, и на стъгдата при Водни порти, и на стъгдата при Ефремови порти. \n17. Цялото общество от ония, които се бяха върнали от плен, направи сенници и живееха в сенници. От дните на Иисуса, син Навинов, та до тоя ден не бяха правили тъй синовете Израилеви. Радостта беше твърде голяма. \n18. И четяха в книгата на закона Божий всеки ден, от първия ден до последния. И празнуваха празника седем дена, а на осмия ден - след празненството по устава.",
       "ГЛАВА 9. \n1. На двайсет и четвъртия ден от тоя месец се събраха всички синове Израилеви, постейки, във вретища и с пепел на главите си. \n2. И отдели се Израилевото семе от всички другородци, и станаха, та изповядаха греховете си и престъпленията на бащите си. \n3. И стояха по местата си, и четвърт ден четоха от книгата на закона на Господа, своя Бог, и друга четвърт се изповядваха и се кланяха на Господа, своя Бог. \n4. И застанаха на възвишеното левитско място: Иисус, Вания, Кадмиил, Шевания, Вуний, Шеревия, Вания, Хенани и високо викаха към Господа, своя Бог. \n5. И казаха левитите - Иисус, Кадмиил, Вания, Хашавния, Шеревия, Ходия, Шевания, Петахия: станете, славете Господа, вашия Бог, от века и до века. Да славословят преславното Твое име, което е по-високо от всяко славословие и хвала! \n6. (И каза Ездра:) Ти, Господи, си един, Ти създаде небето, небесата на небесата и всичкото им воинство, земята и всичко, що е по нея, морята и всичко, що е в тях, и Ти оживяваш всичко това, и небесните воинства Ти се кланят. \n7. Ти Сам, Господи Боже, избра Аврама, изведе го из Ур Халдейски и му даде име Авраам, \n8. и намери сърцето му вярно пред Тебе, и сключи с него завет, за да дадеш (нему и) на семето му земята на хананейци, хетейци, аморейци, ферезейци, иевусейци и гергесейци. И Ти изпълни думата Си, защото си справедлив. \n9. Ти видя неволята на бащите ни в Египет и чу техния поплак при Червено море, \n10. и показа личби и чудеса над фараона и над всичките му служители и над целия народ от земята, му, понеже Ти знаеше, че те постъпяха горделиво с тях, и Ти Си създаде име доднес. \n11. Ти разсече пред тях морето, и те минаха посред морето по сухо, а ония, които ги гонеха, Ти хвърли в дълбините като камък в силни води. \n12. В облачен стълб Ти ги води денем и в огнен стълб - нощем, за да им осветляваш пътя, по който да ходят. \n13. И слезе Ти на Синай планина и говори с тях от небето, даде им праведен съд, истински закони, устави и добри заповеди. \n14. И показа им Твоята света събота и чрез Твоя раб Моисея даде им заповеди, наредби и закон. \n15. И когато гладуваха, Ти им дава хляб от небето, и когато жадуваха, извади им вода от камък, и каза им да идат и завладеят земята, която Ти, като дигна ръка, се закле да им дадеш. \n16. Но те, нашите бащи, упорствуваха, показаха се вироглави и не слушаха Твоите заповеди; \n17. не искаха да се покоряват и не си спомниха Твоите чудни дела, които бе правил с тях, станаха вироглави и със своето упорство поставиха над себе си вожд, за да се върнат в робството си. Но Ти си Бог, Който обича да прощава, благ и милосърден, дълготърпелив и многомилостив, и Ти ги не остави. \n18. И макар да бяха си излели телец и бяха казали: ето твоя бог, който те изведе из Египет, - и макар да правеха големи оскърбления, \n19. Ти, поради голямото Си милосърдие, ги не остави в пустинята; облачният стълб не се отделяше от тях денем, за да ги води по пътя, и огненият стълб - нощем, за да им свети по пътя, по който да ходят. \n20. Ти им даде Твоя благ Дух, за да ги поучава, и не отнимаше маната Си от устата им, па и вода им даваше за утоление на жаждата им. \n21. Четирийсет години ги храни в пустинята; в нищо не търпяха оскъдност, дрехите им не овехтяваха, нозете им не отичаха. \n22. И Ти им даде царства и народи и им ги раздели, и те завладяха земята на Сихона и земята на есевонския цар, и земята на Ога, цар васански. \n23. И умножи синовете им като небесните звезди и ги въведе в земята, за която бе говорил на отците им, че ще дойдат да я владеят. \n24. И синовете им влязоха и завладяха земята. И Ти им подчини жителите на страната - хананейци, и предаде ги в техни ръце с царете им и народите на страната, за да постъпват с тях по волята си. \n25. И те завзеха укрепените градове и плодородната земя, и завладяха къщи, пълни с всякакво имане, водоеми, издялани от камък, лозя и маслинени градини и много плодни дървета за храна. Те ядоха, насищаха се, тлъстееха и се наслаждаваха по Твоята голяма благост; \n26. и те станаха упорити и се дигнаха против Тебе, презряха Твоя закон, убиваха Твоите пророци, които ги увещаваха да се обърнат към Тебе, и правеха големи оскърбления. \n27. И Ти ги предаде в ръцете на враговете им, които ги угнетяваха. Но колчем, в усилно за тях време, викнеха към Тебе, Ти ги послушваше от небесата и, по голямото Си милосърдие, даваше им спасители, които ги спасяваха от ръцете на враговете им. \n28. А кога се успокояваха, пак захващаха да правят зло пред Твоето лице, и Ти ги предаваше в ръцете на враговете им, и те ги владееха. Но кога пак викнеха към Тебе, Ти ги послушваше от небесата и, по голямото Си милосърдие, много пъти ги избавяше. \n29. Ти им напомняше да се обърнат към Твоя закон, но те упорствуваха и не слушаха Твоите заповеди, отклоняваха се от Твоите устави, чрез които би живял човек, ако ги изпълняваше, втвърдиха гръбнак, показаха се вироглави и не слушаха. \n30. Чакайки да се обърнат, Ти отлага много години и им напомняше с Твоя Дух чрез пророците Си, но те не слушаха. Тогава ги предаде в ръцете на другоземни народи. \n31. Но, по голямото Си милосърдие, Ти ги не изтреби докрай и ги не оставяше, понеже Ти си Бог благ и милостив. \n32. И сега, Боже наш, Боже великий, силний, страшний, пазещ завет и милост! Да не бъде малко пред лицето Ти всичкото страдание, що е постигнало нас, царете ни, князете ни, свещениците ни, пророците ни, бащите ни и целия Твой народ от дните на асирийските царе до днес. \n33. Във всичко, що ни постигна, Ти си праведен, защото Ти върши по правда, а ние сме виновни. \n34. Царете ни, князете ни, свещениците ни и бащите ни не изпълняваха Твоя закон и не даваха внимание на Твоите заповеди и Твоите напомняния, с които ги подсещаше. \n35. И в своето царство, при Твоето голямо благо, що им даваше, и в широката и плодородна земя, която им отдели, те Ти не служеха и се не отвръщаха от лошите си работи. \n36. И ето, сега сме роби; в тая земя, която Ти даде на отците ни, за да се хранят от плодовете й и от благата й, ето, ние робуваме. \n37. И своите плодове тя изобилно принася за царете, на които ни подчини заради греховете ни. И те по свой произвол владеят над телата ни, и над добитъка ни, и ние сме в голямо утеснение. \n38. Поради всичко това даваме твърдо задължение и подписваме, и на подписа е печатът на князете ни, левитите ни и свещениците ни.",
       "ГЛАВА 10. \n1. Ония, които удариха печат, бяха: Неемия-Тиршата, син Хахалиев, и Седекия, \n2. Сераия, Азария, Иеремия, \n3. Пашхур, Амария, Малхия, \n4. Хатуш, Шевания, Малух, \n5. Харим, Меремот, Овадия, \n6. Даниил, Гинетон, Варух, \n7. Мешулам, Авия, Миямин, \n8. Маазия, Вилгай, Шемаия; това са свещеници. \n9. Левити: Иисус, син Азаниев, Бинуй, от синовете Хенададови, и Кадмиил; \n10. и братята им: Шевания, Ходия, Клита, Фелаия, Ханан, \n11. Миха, Рехов, Хашавия, \n12. Закхур, Шеревия, Шевания, \n13. Ходия, Ваний, Венинуй. \n14. Народни главатари: Парош, Пахат-Моав, Елам, Зату, Вания, \n15. Вуний, Азгад, Бевай, \n16. Адония, Бигвай, Адин, \n17. Атер, Езекия, Азур, \n18. Ходия, Хашум, Бецай, \n19. Хариф, Анатот, Невай, \n20. Магпиаш, Мешулам, Хезир, \n21. Мешезавел, Садок, Иадуй, \n22. Фелатия, Ханан, Анаия, \n23. Осия, Ханания, Хашув, \n24. Лохеш, Пилха, Шовек, \n25. Рехум, Хашавна, Маасея, \n26. Ахия, Ханан, Анан, \n27. Малух, Харим, Ваана. \n28. И останалият народ, свещеници, левити, вратари, певци, нетинеи и всички, които бяха минали от другоземните народи към закона Божий, жените им, синовете им, дъщерите им, всички, които можеха да разбират, \n29. присъединиха се към братята си, към най-почтените от тях, и се задължиха с клетва и проклятие - да постъпват по Божия закон, даден чрез ръката на Божия раб Моисея, и да пазят и изпълняват всички заповеди на Господа, нашия Бог, и повелите Му и наредбите Му. \n30. И да не дават дъщерите си на другоземни народи, и техните дъщери да не взимат за синовете си; \n31. и кога другоземни народи докарват стока и всичко за продан в събота, да не взимат от тях в събота и в свещения ден, и на седмата година да прощават всякакви дългове. \n32. И поставихме си за закон да даваме от себе си по една трета сикла на година за нуждите в дома на нашия Бог: \n33. за хлябовете на предложението, за постоянния хлебен принос и за постоянното всесъжение, за съботите, за новомесечията, за празниците, за свещените вещи и за жертвите за грях за очистяне на Израиля, и за всичко, що се върши в дома на нашия Бог. \n34. И хвърлихме жребие ние, свещеници, левити и народ, за доставяне дърва, кога кое наше поколение в определените времена на всяка година, да ги докарва в дома на нашия Бог, за да горят върху жертвеника на Господа, нашия Бог, както е писано в закона. \n35. Задължихме се още да принасяме всяка година в дома Господен първоберката от земята си и първоберката от плода на всяко дърво; \n36. тъй също - да довеждаме в дома на нашия Бог при свещениците, които служеха в дома на нашия Бог, първородните от синовете си и от добитъка си, както е писано в закона, - първородните от едрия и дребния си добитък. \n37. И първоберката от мляното наше жито, и нашите приноси, и плодове от всяко дърво, и вино, и дървено масло ще доставяме на свещениците в клетовете при дома на нашия Бог, и десятък от земята си - на левитите. Те, левитите, ще събират десятък по всички градове, дето имаме земеделие. \n38. При левитите, кога събират левитския десятък, ще се намира свещеник, син Ааронов, та левитите да откарват десятък от своя десятък в дома на нашия Бог, в стаите, определени за клетове. \n39. Защото в тия стаи както Израилевите синове, тъй и левитите са длъжни да докарват, що се принася в дар: жито, вино и дървено масло. Там са и свещените съдове, и служещите свещеници, и вратарите, и певците. И ние няма да оставим дома на нашия Бог.",
       "ГЛАВА 11. \n1. Началниците народни живееха в Иерусалим, а другите от народа хвърлиха жребие, щото една от десетте им части да иде да живее в град Иерусалим, а деветте - в останалите градове. \n2. И народът благослови всички, които доброволно се съгласиха да живеят в Иерусалим. \n3. Ето главатарите на страната, които живееха в Иерусалим, - а в градовете на Иудея живееха всеки в своето владение, по градовете си: израилтяни, свещеници, левити и нетинеи, и синовете на Соломоновите слуги. \n4. В Иерусалим живееха от синовете Иудини и от синовете Вениаминови; от Иудините синове: Атаия, син на Узия, син на Захария, син на Амария, син на Сафатия, син Малелеилов, от синовете Фаресови, \n5. и Маасея, син на Варуха, син на Колхозея, син на Хазаия, син на Адаия, син на Иоиарива, син на Захария, син Шилониев. \n6. Всички Фаресови синове, които живееха в Иерусалим, бяха четиристотин шейсет и осем, отлични мъже. \n7. И ето синовете Вениаминови: Салу, син на Мешулама, син на Иоеда, син на Федаия, син на Колаия, син на Маасея, син на Итиила, син Исаиев, \n8. и след него Габай, Салай - деветстотин двайсет и осем. \n9. Иоил, син Зихриев, беше началник над тях, а Иуда, син Сенуев, беше втори над града. \n10. От свещениците: Иедаия, син Иоиаривов, Иахин, \n11. Сераия, син на Хелкия, син на Мешулама, син на Садока, син на Мераиота, син Ахитувов, началник на Божия дом, \n12. и техните братя, които вършеха служба в Божия дом - осемстотин двайсет и двама; и Адаия, син на Иерохама, син на Фелалия, син на Амция, син на Захария, син на Пашхура, син Малхиев, \n13. и братята му, отценачалници - двеста четирийсет и двама; и Амашсай, син на Азариила, син на Ахзая, син на Мешилимота, син Имеров, \n14. и братята му, мъже отлични - сто двайсет и осем. Началник им беше Завдиил, син Хагедолимов. \n15. А от левитите: Шемаия, син на Хашува, син на Азрикама, син на Хашавия, син Вуниев, \n16. и Шавтай, и Иозавад от левитските началници за външните работи на Божия дом, \n17. и Матания, син на Миха, син на Завдия, син Асафов, главен запевач на славословието при молитвата, и Бакбукия, втори след него от братята му, и Авда, син на Шамуя, син на Гадала, син Идитунов. \n18. Всички левити от светия град бяха двеста осемдесет и четири. \n19. А вратари: Акув, Талмон и братята им, стражари при портите - сто седемдесет и двама. \n20. Другите израилтяни, свещениците и левитите, живееха по всички градове на Иудея, всеки в своя дял. \n21. А нетинеите живееха в Офел: над нетинеите бяха Циха и Гишфа. \n22. Началник над левитите в Иерусалим беше Узий, син на Вания, син на Хашавия, син на Матания, син на Миха, от синовете Асафови, които бяха певци при службата в Божия дом, \n23. защото от царя имаше за тях особена заповед, и отредена беше за всеки ден определена заплата за певците. \n24. И Петахия, син Мешезавелов, от синовете на Зара, Иудин син, беше довереник на царя за всички работи, досягащи народа. \n25. От живеещите пък по селата, по нивите си, Иудините синове живееха в Кириат-Арба и в подчинените ней градове, в Дивон и в подчинените му градове, в Иекавцеил и в селата му, \n26. в Иешуа, в Молада и в Бет-Палет, \n27. в Хацар-Шуал, във Вирсавия и в подчинените ней градове, \n28. в Секелаг, в Мекона и в подчинените ней градове, \n29. в Ен-Римон, в Цора и в Ярмут, \n30. в Заноах, Одолам и селата им, в Лахис и полята му, в Азека и в подчинените ней градове; те бяха се разположили от Вирсавия дори до Еномовата долина. \n31. Синовете Вениаминови - начевайки от Гева, в Михмас, Хая, Ветил и в подчинените му градове, \n32. в Анатот, Нов, Анания, \n33. Хацор, Рама, Гитаим, \n34. Хадид, Цевоим, Невалат, \n35. Лод, Оно, в Харашимската долина. \n36. В дяловете на Иуда и Вениамина имаха свои жилища и левити.",
       "ГЛАВА 12. \n1. Ето свещениците и левитите, които дойдоха със Зоровавеля, син Салатиилев, и с Иисуса: Сераия, Иеремия, Ездра, \n2. Амария, Малух, Хатуш, \n3. Шехания, Рехум, Меремот, \n4. Идо, Гинетой, Авия, \n5. Миямин, Маадия, Вилга, \n6. Шемаия, Иоиарив, Иедаия, \n7. Салу, Амок, Хелкия, Иедаия. Това са началниците на свещениците и братята им в дните на Иисуса. \n8. А левити: Иисус, Бинуй, Кадмиил, Шеревия, Иуда, Матания, главен при славословията, той и братята му, \n9. и Бакбукия и Уний, техни братя, които наред с тях пазеха стража. \n10. Иисус роди Иоакима, Иоаким роди Елиашива, Елиашив роди Иоияда, \n11. Иоияда роди Ионатана, Ионатан роди Иадуя. \n12. В дните на Иоакима бяха свещеници, отценачалници: от Сераиевия дом - Мераия, от Иеремиевия дом - Ханания, \n13. от Ездровия дом - Мешулам, от Амариевия дом - Иоханан, \n14. от Мелиховия дом - Ионатан, от Шеваниевия дом - Иосиф, \n15. от Харимовия дом - Адна, от Мераиотовия дом - Хелкия, \n16. от Идовия дом - Захария, от Гинетоновия дом - Мешулам, \n17. от Авиевия дом - Зихрий, от Мениаминовия дом и Моадиевия дом - Пилтай, \n18. от Вилгиевия дом - Шамуй, от Шемаиовия дом - Ионатан, \n19. от Иоиаривовия дом - Матнай, от Иедаиевия дом - Узий, \n20. от Салаевия дом - Калай, от Амоковия дом - Евер, \n21. от Хелкиевия дом - Хашавия, от Иедаиевия дом - Натанаил. \n22. Левитите, отценачалници, бяха записани в списъка в дните на Елиашива, Иоиада, Иоханана и Ядуя, а също и свещениците в царуването на Дария Персийски. \n23. Синовете Левиеви, отценачалници, са вписани в летописа до дните на Иоханана, Елиашивов син. \n24. Началници на левитите бяха: Хашавия, Шеревия и Иисус, Кадмиилов син, и братята им, при тях поставени за славословие при благодарствията, според наредбата на Давида, Божия човек, - смяна след смяна. \n25. Матания, Бакбукия, Овадия, Мешулам, Талмон и Акув бяха вратари, които пазеха стража при вратните прагове. \n26. Те бяха в дните на Иоакима, син на Иисуса, Иоседеков син, и в дните на областеначалника Неемия и на книжника свещеник Ездра. \n27. Когато да се осветяват иерусалимските стени, повикаха левитите от всички места, като им заповядаха да дойдат в Иерусалим, за да се извърши освещаването и радостното празнуване със славословия и песни, при звука на кимвали, псалтири и гусли. \n28. Събраха се синовете на певците от Иерусалимски окръг и от селата Нетофатски, \n29. и от Бет-Хагилгали, и от полята Гевски и Азмаветски, защото певците си бяха построили села в околността на Иерусалим. \n30. И очистиха се свещениците и левитите, очистиха и народа, и портите, и стените. \n31. Тогава възведох на стената иудейските началници и поставих два големи хора за шествието, и единият от тях вървеше отдясно по стената към Гноищни порти. \n32. След тях вървеше Хошаия и половината иудейски началници: \n33. Азария, Ездра, Мешулам, \n34. Иуда, Вениамин, Шемаия и Иеремия; \n35. а от синовете свещенически с тръби: Захария, син на Ионатана, син на Шемаия, син на Матания, син на Михея, син на Закхура, Асафов син, \n36. и братята му: Шемаия, Азариил, Милалай, Гилалай, Маай, Натанаил, Иуда и Хананий със свиралата на Давида, Божия човек, и книжник Ездра пред тях. \n37. До Изворни порти, срещу тях, те възлязоха по стъпалата на Давидовия град, по стълбата, водеща на стената над Давидобия дом до Водни порти на изток. \n38. Другият хор вървеше насрещу тях, а след него аз и половината народ, по стената от Пещната кула до широката стена, \n39. и от Ефремови порти, покрай старите порти и Рибни порти и кулата Хананелова, и кулата Меа, към Овчи порти, и се спряхме при Тъмнични порти. \n40. След това и двата хора застанаха пред Божия дом, и аз и половината началници с мене, \n41. и свещениците: Елиаким, Маасея, Миниамин, Михей, Елиоенай, Захария, Ханания с тръбите, \n42. Маасея, Шемаия, Елеазар, Узий, Иоханан, Малхия, Елам и Езер. А певците пееха високо; главен им беше Израхия. \n43. В оня ден принесоха големи жертви и се веселиха, защото Бог им бе дал голяма радост. Веселяха се и жени, и деца, и веселбата иерусалимска се чуваше надалеч. \n44. В същия ден бяха поставени люде над клетовете за приноси от първоберки и десятъци, за да събират от нивите при градовете дялове, определени от закона за свещениците и левитите, защото на иудеите беше драго да гледат стоещите свещеници и левити, \n45. които вършеха служба на своя Бог и работите около очищението и бяха певци и вратари, според наредбата на Давида и сина му Соломона. \n46. Защото отдавна, в дните на Давида и Асафа, бяха установени главни певци, както и песни Богу, хвалебни и благодарствени. \n47. Всички израилтяни в дните на Зоровавеля и в дните на Неемия даваха дялове на певците и на вратарите за всеки ден, и даваха светини на левитите, а левитите даваха светини на Аароновите синове.",
       "ГЛАВА 13. \n1. Тоя ден четоха от Моисеевата книга гласно пред народа и намериха написано в нея: амонитец и моавец не бива да влиза в Божието общество дори довека, \n2. защото те не посрещнаха синовете на Израиля с хляб и вода, а наеха против него Валаама, за да го прокълне; ала Бог наш обърна клетвата в благословия. \n3. Като чуха тоя закон, те отлъчиха от Израиля всичко другоплеменно. \n4. А преди това свещеник Елиашив, поставен над стаите при дома на нашия Бог, близък роднина на Товия, \n5. нареди за него една голяма стая, в която преди туряха хлебния принос, ливана и съдовете, и десятъка от жито, вино и дървено масло, определени от закона за левитите, певците и вратарите, и приносите за свещениците. \n6. Когато ставаше всичко това, аз не бях в Иерусалим, защото през трийсет и втората година на вавилонския цар Артаксеркса ходих при царя и след няколко дена пак се измолих от царя. \n7. Когато дойдох в Иерусалим и узнах за злото, което бе направил Елиашив, като наредил за Товия стая в двора на Божия дом, \n8. стана ми твърде неприятно, и аз изхвърлих всичката Товиева покъщнина навън от стаята, \n9. и казах да изчистят стаята и поръчах да внесат пак там съдовете на Божия дом, хлебния принос и ливана. \n10. Узнах още, че на левитите се не давали дяловете, и че левитите и певците, които вършеха службата си, се разбягали всеки на нивата си. \n11. Аз смъмрих за това началниците и рекох: защо сме напуснали Божия дом? И аз ги събрах и ги поставих по местата им. \n12. И всички иудеи наченаха да принасят десятък от жито, вино и дървено масло в клетовете. \n13. И поставих над клетовете свещеник Шелемия и книжник Садока, и Федаия от левитите, и при тях Ханана, син на Закхура, син Матаниев, защото се смятаха за верни. И тям беше възложено да раздават дялове на братята си. \n14. Помени ме, Боже мой, за това, и не заличавай усърдните ми работи, които сторих за дома на моя Бог и за службата при него! \n15. В ония дни видях в Иудея, че в събота тъпчеха линове, возеха снопи и товареха осли с вино, грозде, смокини и всякакъв товар и откарваха съботен ден в Иерусалим. И аз ги смъмрих строго в същия ден, когато продаваха това ядиво. \n16. И тирци живееха в Иудея и докарваха риба и всякаква стока и я продаваха в събота на иудейските жители и в Иерусалим. \n17. Аз смъмрих първенците иудеи и им казах: защо вършите такова зло и скверните съботния ден? \n18. Нали тъй правеха бащите ви, та затова Бог наш напрати върху нас и върху тоя град всичката тая неволя? А вие увеличавате гнева Му против Израиля, като скверните съботата. \n19. След това, щом зайдеше слънце зад иерусалимските порти, срещу събота, заповядвах да затварят вратите и поръчвах да ги не отварят до сутринта след събота. А при портите поставях слугите си, че никакъв товар да не премине съботен ден. \n20. Тъй търговците и продавачите на всякаква стока нощуваха веднъж и дваж отвън Иерусалим. \n21. Но аз ги смъмрих строго и им рекох: защо нощувате до стената? Ако сторите това още веднъж, ще туря ръка на вас. Оттогава те не идваха в събота. \n22. И казах на левитите, да се очистят и да дойдат да пазят стража при портите, за да светят съботния ден. Помени ме и за това, Боже мой, и пощади ме по голямата Си милост! \n23. В ония дни видях още иудеи, които си бяха взели жени азотки, амонитки и моавки; \n24. и затова синовете им говорят наполовина по азотски, или по езика на другите народи, а по иудейски не знаеха да говорят. \n25. Аз ги смъмрих за това и ги проклинах, а някои мъже бих, косата им скубах и заклевах ги в Бога, да не дават дъщерите си за синовете им и да не взимат дъщерите им за синовете си и за себе си. \n26. Не поради туй ли, думах си, е грешил и Соломон, цар Израилев? У много народи не е имало такъв цар като него. Той беше любимец на своя Бог, и Бог го постави цар над всички израилтяни; но пак другоземни жени вкараха в грях и него. \n27. И възможно ли ни е да слушаме за вас, че вършите всичко това голямо зло, че грешите пред нашия Бог, като вземате в съжителство другоземни жени? \n28. Един от синовете на Иоиада, син на великия свещеник Елиашив, беше зет на Санавалата Хоронита. Аз го прогоних от себе си. \n29. Напомни им, Боже мой, че те опорочиха свещенството и завета свещенишки и левитски! \n30. Тъй ги очистих от всичко другоземно и възстанових службите на свещениците и левитите, всекиму в неговата работа. \n31. и привоза на дърва в определени времена и начатъците. Помени ме, Боже мой, за мое добро! "
    ]
 }