{
    "title":"ВТОРА КНИГА НА ЕЗДРА\nКНИГА ПРЕМЪДРОСТ СОЛОМОНОВА (Преведена от гръцки)",
    "heads":[
       "ГЛАВА 1. \n1. Иосия направи Пасха на своя Господ в Иерусалим, заклаха пасхалното агне в четиринайсетия ден на първия месец \n2. и поставиха в храма Господен по смени свещеници в одежди. \n3. И каза на левитите, свещенослужители Израилеви: осветете се пред Господа, за да поставите светия Господен ковчег в храма, построен от цар Соломона, сина Давидов. \n4. Няма защо да го носите на рамена: служете сега на Господа, вашия Бог, и грижете се за народа Му Израиля, наредете се по вашите родове и колена, според разписа на Давида, цар Израилев, и според великолепието на сина му Соломона; \n5. и като застанете в светилището, според родовите си левитски разреди пред братята си, синове на Израиля, \n6. заколете според устава пасхалното агне, пригответе жертви за братята си и направете Пасха по заповедта Господня, дадена Моисею. \n7. Иосия подари на народа, който се намери там, трийсет хиляди агнета и козли и три хиляди телци; това беше дадено по оброк от царските стада на народа, свещениците и левитите. \n8. Хелкия, Захария и Иеиил, началници на храма, дадоха на свещениците за Пасха две хиляди и шестстотин овци и триста вола. \n9. А Иехония, Самей, Натанаил, негов брат, Асавия, Охиил и Иорам, хилядници, дадоха на левитите за Пасха пет хиляди овци и седемстотин вола. \n10. И когато ставаше това, свещениците и левитите стояха благолепно, по поколения и родови предимства, държейки безквасници пред народа, \n11. за да принасят жертви Господу, според както е заповядано в Моисеевата книга. Това ставаше сутрин рано. \n12. И опекоха пасхалното агне на огън, както му беше редът, а жертвите свариха в медни съдове и котли с благовония, и поднесоха на всички люде. \n13. А след това сготвиха за себе си и за своите братя свещеници, синове Ааронови. \n14. Защото свещениците принасяха тлъстина до късно, а левитите поради това готвеха за себе си и за своите братя свещеници, синове Ааронови. \n15. А свещенопевците, синове Асафови, бяха по местата си, според Давидовата наредба, и Асаф, и Захария, и Единус, който беше от царя. \n16. И на вратарите при всяка порта не се позволяваше да пропускат смяната си, защото готвеха за тях братята им левити. \n17. И в оня ден се свърши всичко, що спадаше към жертвоприношението Господу при извършване Пасха, \n18. и към принасянето всесъжения върху Господния жертвеник, според заповедта на цар Иосия. \n19. И синовете Израилеви, които се намираха в това време там, правиха Пасха и празника Безквасници седем дена. \n20. Такава Пасха не бе празнувана в Израил от времето на пророк Самуила. \n21. И ни един от всички израилски царе не е правил такава Пасха, каквато прави Иосия, заедно със свещениците, левитите, иудеите и всички израилтяни, които се намираха тогава в Иерусалим. \n22. Тая Пасха бе извършена в осемнайсетата година от царуването на Иосия. \n23. И делата Иосиеви бидоха насочени по прав път пред Господа от сърце, пълно с благочестие. \n24. А каквото бе станало в негово време, именно за ония, които грешеха и постъпваха нечестиво против Господа повече от всеки народ и царство, и как Го те съзнателно оскърбяваха, и как думите Господни се дигнаха против Израиля, - е описано в прежните летописи. \n25. После всички тия работи на Иосия, случи се, че фараонът, царят египетски, отиде да воюва в Каркамис при Ефрат, и Иосия излезе насреща му. \n26. Египетският цар прати да му кажат: какво има между мене и тебе, царю иудейски? \n27. Не против тебе съм пратен от Господа Бога; моята война е на Ефрат, и сега Господ е с мене и Господ ме подбужда; отстъпи и недей се противи Господу. \n28. Но Иосия се не върна в колесницата си, а реши да воюва с него, без да се вслуша в думите на пророк Иеремия от устата Господни. \n29. И влезе с него в битка на поле Мегидо. И събраха се началниците при цар Иосия. \n30. И царят каза на слугите си: изнесете ме от бойното поле, защото изнемощях. И слугите го изведоха веднага от строя. \n31. Той се качи на втората си колесница и, като се върна в Иерусалим, умря, и го погребаха в гробницата на отците му. \n32. И плакаха за Иосия по цяла Иудея, плака за Иосия и пророк Иеремия, и началниците с жените си го оплакват и доднес. И това бе предадено завинаги на целия род Израилев. \n33. Това е записано в летописите на иудейските царе, както и онова, що е извършил Иосия, и славата му, и как той разбираше закона Господен; а предишните негови дела и тия, що се споменават сега, са описани в книгата на царете израилски и иудейски. \n34. И народът взе Иехония (Иоахаза), син Иосиев, та го постави за цар вместо баща му Иосия, когато беше на двайсет и три години. \n35. Той царува в Иудея и Иерусалим три месеца, и го свали египетският цар, за да не царува в Иерусалим. \n36. И наложи на народа сто таланта сребро и един талант злато. \n37. И постави египетският цар брата му Иоакима за цар на Иудея и Иерусалим. \n38. И върза велможите, а брата му Заракина отведе в Египет. \n39. А Иоаким беше на двайсет и пет години, когато се възцари над Иудея и Иерусалим, и правеше зло пред Господа. \n40. Против него излезе вавилонският цар Навуходоносор, свърза го с медни вериги и отведе във Вавилон. \n41. И като взе някои от свещените съдове Господни, Навуходоносор ги пренесе и постави в своето капище във Вавилон. \n42. Разказите за него и за неговата поквара и нечестие са записани в книгата на царските летописи. \n43. Вместо него се възцари син му Иоаким; той беше на осемнайсет години, когато го поставиха за цар. \n44. Той царува в Иерусалим три месеца и десет дена и прави зло пред Господа. \n45. След една година Навуходоносор проводи, та го откараха във Вавилон заедно със свещените Господни съдове, \n46. и назначи за цар на Иудея и Иерусалим Седекия, който беше на двайсет и една година. Той царува единайсет години. \n47. Той прави зло пред Господа, като се не вслуша в думите, казани чрез пророка Иеремия от Господните уста. \n48. И бидейки вързан от цар Навуходоносора с клетва в име Господне, той наруши клетвата, отметна се, като стана упорит и жестокосърдечен, пристъпи законите на Господа, Бога Израилев. \n49. Също и началниците народни и свещениците постъпяха много нечестиво, като надминаха по всички нечистотии всички езичници, и оскверниха осветения храм Господен в Иерусалим. \n50. Бог на отците им пращаше свои пратеници да ги канят да се обърнат, защото щадеше тях и Своето жилище; \n51. но те се смееха над Неговите пратеници: в същия ден, когато Господ им говореше, те се гавреха с пророците Му, \n52. докато Той, разгневен против народа Си поради нечестието, заповяда на халдейските царе да се дигнат против тях. \n53. Те затриха с меч младежите им около светия им храм и не пощадиха ни младежи, ни девици, ни стари, ни млади, а всички бидоха предадени в техни ръце. \n54. И взеха всички свещени съдове Господни, малки и големи, и съдовете на Господния ковчег и царските съкровища, и ги отнесоха във Вавилон. \n55. И запалиха Господния дом и разориха стените иерусалимски, а кулите му с огън изгориха, \n56. и всичкото му великолепие превърнаха в нищо; а избягналите пък от меч отведоха във Вавилон. \n57. И те бяха роби нему и на синовете му дори до владичеството на персите, за да се изпълни думата Господня от устата Иеремиеви: \n58. докле земята не отпразнува своите съботи, през всичкото време на запустението си, през седемдесет години, тя ще съботничи.",
       "ГЛАВА 2. \n1. В първата година от царуването на Кира Персийски, за да се изпълни думата Господня от устата Иеремиеви, \n2. Господ подигна духа на персийския цар Кира, и той обяви по цялото си царство устно и писмено: \n3. тъй казва Кир, цар персийски: Господ Израилев, Господ Всевишний ме постави за цар на вселената \n4. и ми заповяда да Му построя дом в Иерусалим, що е в Иудея. \n5. И тъй, който между вас е от Неговия народ, да бъде неговият Господ с него, и нека иде в Иерусалим, що е в Иудея, да строи дом на Господа Израилев: Той е Господ, Който живее в Иерусалим. \n6. Затова, колкото от тях живеят наоколо, нека им помогнат местните жители със злато и сребро, \n7. подарявайки коне и добитък и други оброчни приноси за храма Господен в Иерусалим. \n8. Подигнаха се старейшините на племената от Иудиното и Вениаминово коляно, и свещеници, и левити, и всички, чийто дух Господ подбуди, да идат и строят дома Господен в Иерусалим; \n9. а които живееха в съседство с тях, помагаха им с всичко: със сребро и злато, с коне и добитък и с твърде много оброчни приноси от ония, чийто дух бе подбуден. \n10. И цар Кир изнесе свещените съдове Господни, които Навуходоносор бе пренесъл от Иерусалим и поставил в своето капище. \n11. А като ги изнесе Кир, цар персийски, предаде ги на Митридата, свой съкровищник, \n12. а чрез него бидоха предадени на Саманасара, княз иудейски. \n13. Техният брой беше: възливалници златни - хиляда, възливалници сребърни - хиляда, сребърни кадилници - двайсет и девет, чаши златни - трийсет, сребърни - две хиляди четиристотин и десет, и други съдове - хиляда. \n14. Всички пренесени съдове, сребърни и златни, бяха пет хиляди четиристотин шейсет и девет. \n15. Занесе ги Саманасар и върналите се с него от вавилонския плен в Иерусалим. \n16. А в царуването на Артаксеркса, цар персийски, Вилем и Митридат, Тавелий и Ратим, Веелтетъм и писар Самелий и други, които се бяха наговорили с тях и живееха в Самария и другаде, му писаха следното писмо: \n17. До царя-господаря Артаксеркса, - твоите раби Ратим, дееписец, и Самелий, писар, и други от техния съвет, и съдиите, които са в Келе-Сирия и Финикия. \n18. Да бъде сега известно на царя-господаря, че излезлите от вас при нас иудеи, дошли в Иерусалим, в този изменнически и коварен град, уреждат му стъгди, подновяват стени и полагат основи на храма. \n19. И тъй, ако тоя град бъде изграден, и стените му свършени, то не само че не ще се съгласят да плащат данък, но и ще се дигнат против царете. \n20. И понеже е вече наченат градежът на храма, ние намерихме за добре да не занемарим това, \n21. а да обадим на царя-господаря, не ще ли благоволиш да погледнеш в книгите на твоите бащи; \n22. ще намериш записано за това в паметните книги и ще узнаеш, че тоя град е бил изменнически и е смущавал царе и градове, \n23. а иудеите - отметници, които са правили вечно заговори в него, поради което и бе опустошен тоя град. \n24. И тъй, известяваме ти сега, царю-господарю, че, ако се построи тоя град и се подновят стените му, за тебе няма да има проход към Келе-Сирия и Финикия. \n25. Тогава царят написа в отговор на дееписеца Ратима, на Веелтетма и на писаря Самелия и на другите, които се бяха наговорили с тях и които живееха в Самария, Сирия и Финикия, следното: \n26. Прочетох писмото, що ми пратихте, и заповядах да прегледат; и намери се, че тоя град отдавна въстава против царете, \n27. и людете в него подигат бунтове и войни, и че имало в Иерусалим силни и мощни царе, които владеели и събирали данък от Келе-Сирия и Финикия. \n28. Затова заповядах сега да забранят на тия люде да строят тоя град, и да се наблюдава, щото нищо повече да се не прави, \n29. та да нямат по-нататък успех злонамерените предприятия за безпокойство на царете. \n30. Като прочетоха писаното от цар Артаксеркса, Ратим и писар Самелий и наговорилите се с тях бързо тръгнаха за Иерусалим с конница и с народно опълчение \n31. и взеха да спират строещите. Тъй се спря градежът на иерусалимския храм до втората година от царуването на Дария, цар персийски.",
       "ГЛАВА 3. \n1. Цар Дарий даде голяма гощавка на своите поданици, на домашните си и на всички велможи на Мидия и Персия, \n2. и на всички сатрапи, военачалници и началници на подвластните му страни от Индия дори до Етиопия - в сто двайсет и седем сатрапии. \n3. Па ядоха, пиха, наситиха се и се разотидоха; а цар Дарий отиде в спалнята си, спа и сетне се събуди. \n4. В това време трима младежи телопазители, които пазеха тялото царево, казаха си един другиму: \n5. нека всеки от нас каже една дума за това, що е най-силно от всичко. И чиято дума излезе по-умна от другите, нему цар Дарий ще даде големи дарове и голяма награда, \n6. и той ще се облича с багреница, ще пие от златни съдове, ще спи на злато, ще се вози в колесница, карана от коне със златни юзди, ще носи на глава превръзка от висон и огърлие на шия, \n7. ще седне втори след Дария за своята мъдрост и ще се нарича Дариев роднина. \n8. И веднага, като написа всеки думата си, запечатаха я и туриха под възглавието на цар Дария, казвайки: \n9. като стане царят, ще му подадат това писано, и за когото признае царят и тримата велможи персийски, че думата му е по-умна, нему ще се даде преднина, както е написано. \n10. Един написа: от всичко най-силно е виното. \n11. Вторият написа: най-силен е царят. \n12. Третият написа: по-силни са жените, ала над всичко одържа победа истината. \n13. И ето, кога царят стана, подадоха му това писано, и той го прочете. \n14. И проводи да повикат всички персийски и мидийски велможи, всички сатрапи, военачалници, областеначалници и съветници, \n15. па седна в съвещателната палата, и прочетоха пред него писаното. \n16. И каза: повикайте тия младежи, нека те обяснят думите си. Повикаха ги и влязоха. \n17. И каза им: обяснете ни написаното. - Начена първият, който казваше за силата на виното, и говори тъй: \n18. О, мъже, колко е силно виното! То довежда в помрачение ума на всички, които го пият; \n19. то прави ума на цар и сиромах, на роб и свободен, на беден и богат, еднакъв ум; \n20. и превръща всякой ум на радост и веселие, та човек забравя всяка скръб и всеки дълг, \n21. и всички сърца прави то богати, тъй че никой не мисли ни за цар, ни за сатрап, а всекиго принуждава да говори за своите таланти. \n22. Кога се напият, забравят приязън към приятели и братя и веднага вадят нож, \n23. а кога изтрезнеят от виното, не помнят, какво са вършили. \n24. О, мъже, не е ли от всичко най-силно виното, щом кара към такива постъпки? И, като каза това, млъкна.",
       "ГЛАВА 4. \n1. Почна до говори вторият, който бе казал за силата на царя. \n2. О, мъже, не са ли силни човеците, които владеят земята и морето и всичко, що е в тях? \n3. Но царят ги надминава, владее над тях и им заповядва, и във всичко, каквото и да им каже, те му се покоряват. \n4. Ако каже да се опълчат един против други, те изпълняват; ако ги прати против неприятели, те отиват и събарят планини, стени и кули, \n5. и убиват и биват убивани, ала не престъпят царската дума: ако пък победят, донасят на царя всичко, що опленят, и всичко друго. \n6. И ония, които не ходят на война и не се сражават, а работят земята, след сеитба, като съберат жетвата, и те носят на царя \n8. и, подканяйки се един другиго, принасят данък на царя. \n8. Той е само един; ако каже да се убива - убиват; каже ли да се прости - прощават; каже ли да бият - бият; \n9. каже ли да се опустошава - опустошават; каже ли да се гради - градят; каже ли да се отсече - отсичат; каже ли да се насади - насаждат; \n10. и целият му народ и войската му нему се покорява. Освен това, той си седи на трапезата, яде, пие и спи, \n11. а те пазят наоколо му, и никой не може да се отдалечи и да си гледа работите, и не смеят да му бъдат непослушни. \n12. О, мъже, не е ли от всички най-силен царят, когато му се тъй покоряват? - И млъкна. \n13. Третият пък, който беше казал за жените и за истината, - той беше Зоровавел, - заговори: \n14. О, мъже, велик е царят, велики са и мнозина човеци, и мощно е виното. Но кой господарува над тях и ги владее? Нали жените? \n15. Жени са родили царя и целия народ, който владее морето и земята; \n16. от тях са родени и от тях са откърмени ония, които садят лозя, от които се прави вино; \n17. те правят дрехи за човеците и доставят украшения за тях, и човеците не могат без жени. \n18. Ако мъжете съберат злато и сребро и всякакви драгоценности, и след това зърнат жена добролична и хубава, \n19. оставят всичко и се спускат към нея и я гледат с отворени уста, и всички се прилепят към нея повече, отколкото към злато и сребро и към всяка драгоценност. \n20. Човек оставя баща си, който го е възпитал, и земята си и се прилепя към жена си, \n21. при жена си остава до смърт и забравя и баща, и майка, и земята си. \n22. От това трябва да разберете, че жени владеят над вас. Не предприемате ли тежки работи, не се ли трудите и мъчите, не принасяте ли и не давате ли всичко на жените? \n23. Взема човек меча си и излиза по пътищата да граби и краде, готов е да плува по море и по реки, \n24. лъв среща и в тъма се скита; но открадне ли, отвлече или ограби нещо, занася го на любезната. \n25. И човек обича повече жена си, нежели баща и майка. \n26. Мнозина са полудявали поради жени и са ставали роби чрез тях. \n27. Мнозина са загинали и пропаднали и съгрешили чрез жени. \n28. Нима сега не ще ми повярвате? Не е ли велик царят с властта си? Не всички ли страни се боят да се допрат до него? \n29. Аз видях него и Апамина, дъщеря на славния Вартака, царева наложница, да седи на царя отдясно; \n30. тя снимаше короната от главата на царя и си я налагаше, а с лява ръка удряше царя по бузата. \n31. И при все това царят я гледаше с отворени уста: ако тя му се усмихне, усмихва се и той; ако пък му се поразсърди, той я милва, за да се сдобри с нея. \n32. О, мъже, как да не са силни жените, когато правят тъй? \n33. Тогава царят и велможите се погледнаха един друг, а той начена да говори за истината. \n34. О, мъже, не са ли силни жените? Голяма е земята и високо небето, и бързо е слънцето в своя ход, защото за един ден обхожда небесния кръг и пак се връща на мястото си. \n35. Не е ли велик Оня, Който върши това? И истината е велика и по-силна от всичко. \n36. Цяла земя призовава истината, и небето я благославя, и всички работи се стряскат и треперят пред нея. И в нея няма неправда. \n37. Неправедно е виното, неправеден е царят, неправедни са жените, несправедливи са и всички човешки синове, па и всичките им работи са такива: няма в тях истина, и те ще загинат в неправдата си; \n38. а истината пребъдва и остава силна винаги, и живее и владее от века до века. \n39. В нея няма пристрастие и различаване: тя върши, каквото е справедливо, отбягвайки всичко несправедливо и лошо, и всички одобряват нейните работи. \n40. В нейния съд няма нищо криво; тя е сила и царство, и власт, и величие през всички векове; благословен да е Бог на истината! \n41. И престана да говори. И всички викнаха тогава и казаха: велика е истината и най-силна от всичко. \n42. Тогава царят му каза: искай, каквото щеш, повече от написаното, и ще ти дадем, понеже ти се показа най-мъдър; ти ще седиш до мене и ще се наричаш мой роднина. \n43. Тогава тоя каза на царя: спомни си обещанието, що го даде в оня ден, когато прие царството си, че ще построиш Иерусалим, \n44. и ще върнеш всички съдове, взети от Иерусалим, които Кир бе отнел, когато даде оброк да разори Вавилон, и се обеща да ги изпрати там. \n45. А ти се обеща да въздигнеш храма, що го бяха изгорили идумеите, когато халдеите опустошиха Иудея. \n46. И за това същото сега те моля, царю-господарю, и те умолявам, и в това е твоето величие: моля те да изпълниш обещанието, което с устата си обеща на Небесния Цар да изпълниш. \n47. Тогава цар Дарий стана и го целуна и му написа писма до всички управители и областеначалници, и военачалници и сатрапи - да го пропуснат, а с него заедно и всички, които отиват да строят Иерусалим. \n48. Също писа писма до всички местни началници в Келе-Сирия и Финикия и до ония в Ливан - да привозват от Ливан в Иерусалим кедрови дървета и да му помагат да строи града. \n49. Писа да бъдат свободни и всички иудеи, които тръгват от царството за Иудея, та никой от властниците, - областен началник, сатрап и управител, да не отива до вратата им, \n50. а цялата страна, която те владеят, да бъде освободена от данък, и идумеите да оставят иудейските села, които владеят; \n51. също, да се дава за градежа на храма всяка година по двайсет таланта, докле бъде построен; \n52. и за принасяне върху жертвеника всекидневни всесъжения, освен отредените седемнайсет, даваше се още по десет таланта на година; \n53. и всички, които отиват от Вавилон, да имат свобода да строят града, както те, тъй и потомците им и всички свещеници, които отидат. \n54. Писа тъй също и за издръжката и за служебното облекло на свещениците. \n55. Писа да се дава издръжка и на левитите до оня ден, когато се свърши храмът и се построи Иерусалим; \n56. и на всички, които пазят града, поръча да се дава заплата и храна. \n57. Отстъпи и всички съдове, които Кир бе отбрал от Вавилон; и всичко, що бе заповядал Кир да се направи, и той заповяда да се изпълни и проводи в Иерусалим. \n58. И когато излезе момъкът, подигна лице към небето срещу Иерусалим, поблагодари на Царя Небесни и каза: \n59. от Тебе победа, от Тебе мъдрост, и Твоя е славата, аз пък съм Твой раб. \n60. Благословен си Ти, Който си ми дарил мъдрост, и благодаря Ти, Господи, Боже на отците ни. \n61. И като взе писмата, тръгна и отиде във Вавилон, и обади на всичките си братя. \n62. И те поблагодариха Бога на отците си, задето им е дарувал свобода и разрешение \n63. да идат и строят Иерусалим и храма, наречен на името Му. И ликуваха с музика и веселие седем дена.",
       "ГЛАВА 5. \n1. След това бидоха избрани, за да тръгнат, родоначалниците според колената им, и жените им, и синовете им, и дъщерите им, и слугите им, и слугините им с добитъка им. \n2. Дарий проводи с тях хиляда конника, за да ги заведат смиром в Иерусалим, с музика, с тимпани и тръби. \n3. И всичките им братя се радваха, и царят им позволи да вървят заедно. \n4. Ето имената на мъжете, които отидоха, според родовете им в колената по тяхното старшинство: \n5. свещениците, синове Финеесови, синове Ааронови; Иисус, син на Иоседека, Сареев син, и Иоаким, син на Зоровавеля, Салатиилев син, от Давидовия дом, от рода на Фареса, а от Иудово коляно, \n6. който говори пред персийския цар Дария мъдрите думи на втората година от царуването му, в месец нисан, първи месец. \n7. Ето иудеите, излезли от преселническото пленство, които бе преселил във Вавилон Навуходоносор, вавилонски цар, \n8. и които се върнаха в Иерусалим и в другите места на Иудея, всеки в своя град, - излезли със Зоровавеля и с Иисуса, Неемия, Зарея, Рисея, Енинея, Мардохея, Веелсара, Асфараса, Реелия, Роима, Ваана - техни началници. \n9. Броят на народа с началниците му: синове Форосови - две хиляди сто седемдесет и двама; синове Сафатови - четиристотин седемдесет и двама; \n10. синове Аресови - седемстотин петдесет и шест; \n11. синове Фаат-Моавови, заедно с Иисусовите и Иоавовите синове - две хиляди осемстотин и дванайсет; \n12. синове Иламови - хиляда двеста петдесет и четири; синове Затуеви - деветстотин седемдесет и пет; синове Хорвеови - седемстотин и пет; синове Ваниеви - шестстотин четирийсет и осем; \n13. синове Виваеви - шестстотин трийсет и три; синове Аргеови - хиляда триста двайсет и двама; \n14. синове Адоникамови - шестстотин трийсет и седем; синове Вагоеви - две хиляди шестстотин и шест; синове Адинови - четиристотин петдесет и четири; \n15. синове Атирови от Езекия - деветдесет и двама; синове Киланови и Азинанови - шейсет и седем; синове Азарови - четиристотин трийсет и двама; \n16. синове Анисови - сто и един; синове Аромови - трийсет и двама; синове Васаеви - триста двайсет и трима; синове Арсифуритови - сто и двама; \n17. синове Ветирусови - три хиляди и пет; синове Ветломонски - сто двайсет и трима; \n18. от Нетофас - петдесет и пет; от Анатот - сто петдесет и осем; от Ветасмон - четирийсет и двама; \n19. от Кариатира - двайсет и пет; от Кафир и Вирог - седемстотин четирийсет и трима; \n20. хадиасейци и амидейци - четиристотин двайсет и двама; от Кирам и Гавис - шестстотин двайсет и един; \n21. от Макалон - сто двайсет и двама; от Ветолий - петдесет и двама; синове Нифисови - сто петдесет и шест; \n22. синове Каламолалови и Онусови - седемстотин двайсет и пет; синове Иерехови - двеста четирийсет и пет; \n23. синове Санаасови - три хиляди триста и един. \n24. Свещеници, синове на Иеду, син Иисусов, заедно със синовете Санасивови - деветстотин седемдесет и двама; синове Емирутови - хиляда петдесет и двама; \n25. синове Фасурови - хиляда четирийсет и седем; синове Хармиеви - хиляда и седемнайсет. \n26. Левити, синове Иисусови, Кадмиилови, Ванови и Судиеви - седемдесет и четири. \n27. Свещенопевци, синове Асафови - сто и четирийсет. \n28. Вратари, синове Салумови, синове Атарови, синове Толманови, синове Дакувови, синове Атитови, синове Товисови - всичко сто трийсет и девет. \n29. Служители при храма, синове Исавови, синове Асифови, синове Таваотови, синове Кирасови, синове Судови, синове Фалееви, синове Лаванови, синове Агравови, \n30. синове Акудови, синове Утови, синове Китавови, синове Акавови, синове Сиваеви, синове Ананови, синове Катуови, синове Гедурови, \n31. синове Иаирови, синове Десанови, синове Ноеви, синове Хасевови, синове Казирови, синове Озиеви, синове Финоеви, синове Асарови, синове Вастаеви, синове Асанови, синове Манинови, синове Нафисови, синове Акуфови, синове Ахивови, синове Асувови, синове Фаракемови, синове Васалемови, \n32. синове Меедови, синове Кутови, синове Хареови, синове Вархуеви, синове Серарови, синове Томоеви, синове Насиеви, синове Атефови, \n33. синове на слугите Соломонови, синове Асапфиотови, синове Фарирови, синове Иилеви, синове Лозонови, синове Издаилови, синове Сафиеви, \n34. синове Агиеви, синове Фахаретови, синове Савиеви, синове Саротови, синове Мисееви, синове Гасови, синове Адусови, синове Сувови, синове Аферови, синове Вародисови, синове Сафагови, синове Аломови: \n35. всички служители при храма и синовете на Соломоновите слуги - триста седемдесет и двама. \n36. Ето излезлите от Термелет и Фелерс: началник техен - Харааталан и Аалар, - \n37. но те не можаха да покажат своите бащинии и родове, че са от Израил, - синове Даланови, синове Ваенанови, синове Некоданови - шестстотин петдесет и двама. \n38. Имаше и свещеници, които вършеха свещена служба, но в описа не се намериха: синове Овдиеви, синове Аквосови, синове на Иаду, който бе женен за Авгия, дъщеря на Верзелия, та се наричаше с негово име. \n39. И понеже родословната им записка, когато бе поискана, не се намери в описа, те бидоха отлъчени от свещенството. \n40. И каза им Неемия и Атария, да не участвуват в светините, докле не се издигне свещеник, облечен с урим и тумим. \n41. А всички израилтяни от дванайсет години и нагоре, освен слуги и слугини, бяха четирийсет и две хиляди триста и шейсет; техни слуги и слугини - седем хиляди триста четирийсет и седем; певци и псалмопевци - двеста четирийсет и пет. \n42. Камили - четиристотин трийсет и пет, коне - седем хиляди трийсет и шест, мъски - двеста четирийсет и пет, впрегатен добитък - пет хиляди петстотин двайсет и пет. \n43. Някои от родоначалниците, когато дойдоха при Божия храм в Иерусалим, дадоха оброк да въздигнат тоя дом на мястото му според силата си \n44. и да внесат в храмовата съкровищница за градеж хиляда мнаси злато, пет хиляди мнаси сребро и сто свещенишки одежди. \n45. И поселиха се свещениците и левитите и някои от народа в Иерусалим и областта му, а свещенопевците и вратарите и целият Израил - по своите селища. \n46. А когато настана седмият месец, и синовете Израилеви бяха вече всички по владенията си, събраха се единодушно всички на открито място при първите порти на изток. \n47. Тогава стана Иисус, син Иоседеков, и братята му, свещеници, и Зоровавел, син Салатиилев, и братята му, и съградиха жертвеник на Бога Израилев, \n48. за да принасят върху него всесъжение, както е заповядано в книгата на Моисея, Божия човек. \n49. Събраха се при тях и от други народи, каквито имаше по оная земя, и съградиха жертвеник на свое място, защото бяха във вражда с тях, и надделяваха им всички народи, каквито имаше в оная земя; и те принасяха своевременно жертви и всесъжения Господу, утрени и вечерни. \n50. И празнуваха празник Шатри, както заповядва законът, принасяйки: всекидневни жертви, както трябваше, \n51. и после - непрестанни приноси и жертви съботни, новомесечни и на всички свети празници. \n52. И всички, които бяха обещали Богу оброк, от новолунието на седмия месец почнаха да принасят Богу жертви, макар храмът да не бе още съграден. \n53. И даваха пари на каменоделци и дърводелци, и питие и храна, и кола на сидонци и тирци, за да привозват от Ливан кедрови дървета, като ги поставяха на салове в Иопийското пристанище, според заповедта, дадена тям от персийския цар Кира. \n54. А на втората година, на втория месец, след пристигането при Божия храм в Иерусалим, Зоровавел, син Салатиилев, и Иисус, син Иоседеков, и братята им, и свещеници и левити и всички, които бяха дошли от плен в Иерусалим, \n55. туриха основа на Божия храм в новолунието на втория месец, втората година след пристигането им в Иудея и Иерусалим, \n56. и поставиха двайсетгодишни левити за службите Господни. И застана Иисус, синовете му и братята му, и брат Кадмиил, и синовете Имадавунови, и синовете на Иода, син Илиадудов, със синове и братя, - всички левити, подбуждайки единодушно към службите в Господния дом. И строителите съградиха Господния храм. \n57. И застанаха свещениците в одежди със свирала и с тръби, и левитите, синове Асафови, с кимвали, като възпяваха Господа и прославяха Го според устава на Давида, царя израилски, \n58. и възгласяха в песни, прославяйки Господа, че Неговата благост и слава са вовеки над цял Израил. \n59. И целият народ тръбеше и викаше с висок глас, прославяйки Господа, че домът Господен се е възстановил. \n60. А по-старите свещеници, левити и родоначалници, които бяха видели предишния храм, дойдоха сега при градежа с плач и голям вик, \n61. мнозина пък - с тръби и с радостни високи възклицания, \n62. тъй че народът не чуваше тръбите поради вика на людете, макар събранието да тръбеше силно, та се чуваше надалеко. \n63. Чуха враговете на Иудино и Вениаминово коляно и дойдоха да узнаят, какво значи тоя тръбен звук. \n64. И узнаха, че върналите се от плен строят храм на Господа, Бога Израилев. \n65. И дойдоха при Зоровавеля, при Иисуса и при родоначалниците и им казаха: ще строим и ние заедно с вас; \n66. защото и ние като вас слушаме вашия Господ и Му принасяме жертви от дните на асирийския цар Асвакафаса, който ни пресели тук. \n67. Тогава Зоровавел, Иисус и началниците на Израилевите племена им казаха: с вас няма да строим дом на Господа, нашия Бог; \n68. ние сами ще го строим Господу, Богу Израилеву, според както ни заповяда Кир, цар персийски. \n69. Тогава народите на оная земя, като нападнаха на живеещите в Иудея и ги обсаждаха, пречеха на градежа \n70. и, отвличайки народа с коварство и провеждайки смутове, пречеха да се довърши градежът през всичкото време, докле беше жив цар Кир, и спряха градежа за две години, докле се възцари Дарий.",
       "ГЛАВА 6. \n1. На втората година от царуването на Дария Агей и Захария, син Адов, пророци, пророчествуваха на иудеите, които бяха в Иудея и Иерусалим, от името на Господа, Бога Израилев. \n2. Тогава стана Зоровавел, син Салатиилев, и Иисус, син Иоседеков, и почнаха да градят Господния дом в Иерусалим, в присъствие на Господните пророци, които им помагаха. \n3. В това време дойде при тях Сисини, управител на Сирия и Финикия, и Сатравузан и другарите им, та им казаха: \n4. с чие позволение вие градите тоя дом и тоя покрив и всичко друго вършите? И кои са строителите, които вършат това? \n5. Но иудейските старейшини намериха милост от Господа, Който се смили над пленството, \n6. и не им запретиха да строят, докле не обадят за тях на Дария. И получиха отговор. \n7. Ето препис от писмото, което писа Сисини и което пратиха на Дария: Сисини, управител на Сирия и Финикия, и Сатравузан и другарите, началници в Сирия и Финикия, до цар Дария - поздрав. \n8. Да бъде всичко известно на нашия цар-господар, че, като дойдохме в Иудейската област и влязохме в град Иерусалим, намерихме там върнали се от плен иудейски старейшини, \n9. които градят нов голям дом на Господа от скъпи дялани камъни, влагайки в зидовете дървета; \n10. и тия работи се вършат присърце, и делото върви успешно в ръцете им и се върши с голямо великолепие и грижа. \n11. Тогава попитахме тия старейшини, думайки: по чия заповед строите тоя дом и вършите тия работи? \n12. Прочее ние ги питахме, за да ти обадим и ти напишем за техните началници, и поискахме от тях именен списък на водачите им. \n13. А те ни отговориха: ние сме раби на Господа, Който е създал небето и земята. \n14. Тоя дом много години преди това е бил строен от велик и силен цар израилски, и бил свършен. \n15. Но понеже бащите ни прогневявали с греховете си небесния Господ Израилев, Той ги предал в ръцете на Навуходоносора, цар вавилонски, цар на халдеите. \n16. Те разорили и изгорили тоя дом, а народа отвели в плен във Вавилон. \n17. Но в първата година след възцаряването на Кира над Вавилонската земя, цар Кир заповядал да се построи тоя дом. \n18. И свещените съдове, златни и сребърни, които Навуходоносор изнесъл от иерусалимския храм и поставил в своето капище, цар Кир пак изнесъл от капището вавилонско и ги предал на княз Саманасара-Зоровавеля. \n19. И заповядано му било да занесе всички тия съдове и постави в иерусалимския храм и да построи храма Господен на мястото му. \n20. Тогава Саманасар дошъл и турил основа на Господния дом в Иерусалим, и оттогава досега се строи и не е довършен. \n21. Затова, царю, ако благоволиш, нека потърсят в книгохранилищата на цар Кира, \n22. и ако се намери, че градежът на Господния дом в Иерусалим е ставал по волята на цар Кира, и бъде приятно на нашия цар-господар, нека ни се обади за знание. \n23. Тогава цар Дарий заповяда да търсят по книгохранилищата вавилонски, и намериха в Екбатана, град в Мидийската област, едно място с една споменна записка, дето бе написано: \n24. в първата година от Кировото царуване цар Кир заповяда да се построи домът Господен в Иерусалим, дето принасят жертви на огън, който не угасва. \n25. Височината на храма - шейсет лакти, широчината - шейсет лакти, с три къщи от дялан камък и с една нова от туземно дърво, а разноските да стават от дома на цар Кира; \n26. и свещените съдове на Господния дом, златни и сребърни, които Навуходоносор изнесъл от иерусалимския дом и пренесъл във Вавилон, да се върнат в иерусалимския дом, за да се поставят там, дето са си били. \n27. Заповяда тъй също на Сисини, управител на Сирия и Финикия, и на Сатравузана и другарите им и на поставените в Сирия и Финикия началници, да се държат настрана от това място и да оставят Господния раб Зоровавеля, княз иудейски, и старейшините иудейски да си градят тоя Господен дом на мястото му. \n28. Аз заповядах да се иззида съвършено и да се гледа, щото на върналите се от плен иудеи да се оказва съдействие, докле се свърши окончателно домът Господен, \n29. и от данъците на Келе-Сирия и Финикия да се дава редовно на тия човеци, чрез княз Зоровавеля, за жертви Господу, за телци, овни и агнета. \n30. Също тъй постоянно всяка година безпрекословно да се дава пшеница, сол, вино и дървено масло, както кажат свещениците, които са в Иерусалим, колкото отива всеки ден; \n31. за да принасят Всевишному Богу жертви за царя и за децата му и да се молят за живота им. \n32. При това да се разгласи, че ако някой престъпи или наруши нещо от написаното, да се вземе дърво от неговите собствени, и да бъде обесен на него, а имотът му да стане царски. \n33. Затова и Господ, Чието име се призовава там, да погуби всеки цар и народ, който протегне ръка да попречи или стори какво-годе зло на тоя Господен дом в Иерусалим. \n34. Аз, цар Дарий, наредих да бъде точно тъй.",
       "ГЛАВА 7. \n1. Тогава Сисини, управител на Келе-Сирия и на Финикия, и Сатравузан и другарите им, следвайки заповяданото от цар Дария, \n2. взеха присърце светото дело, като помагаха на старейшините и на свещеноначалниците иудейски. \n3. И светото дело вървеше успешно, при пророчествата на пророците Агей и Захария. \n4. И свършиха всичко по заповедта на Господа, Бога Израилев, и по волята на Кира, Дария и Артаксеркса, царе персийски. \n5. Свърши се светият дом на двайсет и третия ден от месец адар, в шестата година на цар Дария. \n6. И синовете Израилеви, свещеници, левити и другите, завърнали се от плен, които бяха поставени при храма, извършиха всичко според писаното в Моисеевата книга. \n7. И принесоха в жертва за подновяване храма Господен сто вола, двеста овена, четиристотин агнета, \n8. дванайсет козела за греховете на цял Израил, според броя на дванайсетте колена Израилеви. \n9. А свещениците и левитите стояха по родове в одежди при службата на Господа, Бога Израилев, съгласно с Моисеевата книга, и вратарите при всяка врата. \n10. И върналите се от плен синове Израилеви правиха Пасха в четиринайсетия ден на първия месеца, след като се очистиха свещеници и левити заедно, \n11. а също и всички синове от пленството, понеже се очистиха: всички левити се очистиха заедно. \n12. И заклаха пасхалии агнета за всички синове от пленството, за братята си, свещеници, и за себе си. \n13. И ядоха синовете Израилеви, завърнали се от плен, всички, които избягнаха гнусотиите на народите от оная страна и потърсиха Господа. \n14. И празнуваха празник Безквасници седем дена, радвайки се пред Господа, \n15. че Той обърна към тях сърцето на асирийския цар, за да подкрепи ръцете им за службите на Господа, Бога Израилев.",
       "ГЛАВА 8. \n1. След тия събития, в царуването на персийския цар Артаксеркса, дойде Ездра, син на Азария, Зехрия, Хелкия, Салима, \n2. Садука, Ахитова, Амария, Озия, Мемерота, Зарея, Сауя, Фока, Ависая, Финееса, Елеазара, Аарона първосвещеника. \n3. Този Ездра дойде от Вавилон като учен, който знаеше закона Моисеев, даден от Господа, Бога Израилев, \n4. и царят му направи чест, понеже той спечели благоволението му за всичките си молби. \n5. Дойдоха с него в Иерусалим и някои от синовете Израилеви, от свещениците и левитите, свещенопевците и вратарите и служителите при храма, \n6. на седмата година от царуването на Артаксеркса, в петия месец на същата седма година от царуването; защото, като излязоха от Вавилон в новолунието на първия месец, те стигнаха в Иерусалим, по даденото им от Господа честито пътуване, в новолунието на петия. \n7. А Ездра полагаше голяма грижа, нищо да не изпусне от закона Господен и от заповедите, та да научи целия Израил на уредбите и съдбите. \n8. Дойде и следната писмена заповед, дадена от цар Артаксеркса на Ездра, свещеник и четец на Господния закон: \n9. цар Артаксеркс до Ездра, свещеник и четец на закона Господен, поздрав. \n10. Като размислих човеколюбиво, заповядах, щото доброволно желаещите от иудейския народ и свещеници и левити, които са в нашето царство, да идат заедно с тебе в Иерусалим. \n11. Които прочее желаят, нека се съберат и вървят, според както разсъдих аз и моите седем най-близки съветници; \n12. нека видят, какво се върши в Иудея и Иерусалим съгласно със закона Господен, \n13. и да отнесат в Иерусалим дарове на Господа Израилев, които обещах аз и моите близки, и всякакво злато и сребро, каквото се намери в земята Вавилонска, за Господа в Иерусалим, заедно с подаянията от народа за храма на техния Господ Бог, Който е в Иерусалим, \n14. и заедно със златото и среброто - за волове, овни, агнета и за друго, което се отнася към това, \n15. за да се принасят жертви Господу върху жертвеника на техния Господ Бог в Иерусалим. \n16. И всичко, каквото и да поискаш с братята си да направиш с това злато и сребро, прави по волята на твоя Бог. \n17. И свещените съдове Господни, дадени тебе за употреба в храма на твоя Бог в Иерусалим, постави пред Господа, Бога твой. \n18. И друго, що ти потрябва за нуждите в храма на твоя Бог, давай от царското съкровище. \n19. И ето аз, цар Артаксеркс, заповядах на ковчежниците в Сирия и Финикия, всичко, що поиска Ездра, свещеник и четец на закона на Бога Всевишни, редовно да му дават - дори до сто таланта сребро, \n20. също и пшеница до сто кора и вино - до сто мери. \n21. И всичко друго по закона Божий грижливо да се принася на Бога Всевишни, за да не падне гняв върху царството на царя и на синовете му. \n22. И още ви казвам, да се не взима никакъв данък или друг налог от никои свещеници и левити, свещенопевци и вратари, служители на храма и писари на тоя храм, и никой да няма власт да им налага каквото и да е. \n23. А ти, Ездра, с мъдрост Божия, постави началници и съдии, за да съдят по цяла Сирия и Финикия всички, които знаят закона на Бога твой, а които не знаят, поучавай: \n24. и всички ония, които престъпят закона на Бога твой, или царския закон, нека бъдат непременно наказвани - било със смърт, или с телесно наказание, било с парична глоба, или с изгонване. \n25. Тогава ученият Ездра каза: благословен единий Господ Бог на отците ми, Който вложи в сърцето на царя да прослави дома му в Иерусалим \n26. и Който ме почете пред царя и пред съветниците и пред всички негови близки и велможи. \n27. И аз се ободрих с помощта на Господа, Бога мой, и събрах мъжете израилски, за да идат с мене. \n28. И ето началниците според родовете им и по старейшинство, които излязоха с мене от Вавилон през царуването на цар Артаксеркса: \n29. от синовете Финеесови - Гирсон; от синовете Итамарови - Гамалиил; от синовете Давидови - Латус, син Сехениев; \n30. от синовете Форосови - Захария, и с него се записаха сто и петдесет души; \n31. от синовете Фаатмоавови - Елиаония, син Зареев, и с него двеста души; \n32. от синовете Затоеви - Сехения, син Иезилов, и с него триста души; от синовете Адинови - Овит, син Ионатов, и с него двеста и петдесет души; \n33. от синовете Иламови - Иесия, син Готолиев, и с него седемдесет души; \n34. от синовете Сафатиеви - Зараия, син Михаилов, и с него седемдесет души; \n35. от синовете Иоавови - Авадия, син Иезилов, и с него двеста и дванайсет души; \n36. от синовете Ваниеви - Асалимот, син Иосафиев, и с него сто и шейсет души; \n37. от синовете Вавиеви - Захария, син Виваев, и с него двайсет и осем души; \n38. от синовете Астатови - Иоан, син Акатанов, и с него сто и десет души; \n39. от синовете Адоникамови излязоха последните от тях; ето имената им: Елифала, син Иеуилов, и Самей, и с тях седемдесет души; \n40. от синовете Вагоеви - Утий, син Исталкуров, и с него седемдесет души. \n41. Събрах ги при реката, наречена Теран, дето престояхме три дни, и аз ги прегледах. \n42. И като не намерих там никого от свещениците и левитите, \n43. пратих до Елеазара, Идуила, Маасмана, Алнатана, Мамея, Самея, Иоривона, Натана, Еннатана, Захария и Мосолама, началници и учени, \n44. и им казах да идат при Додея, началник в местност Касифя, \n45. като им заповядах да кажат на Додея и братята му и на ония, които са в местността Касифя, да ни пратят свещеници за дома на Господа, Бога наш. \n46. И те ни доведоха, с мощната ръка на Господа, Бога наш, вещи мъже от синовете на Мооли - син на Левия, син Израилев: Асевивея и синовете му и братята му - осемнайсет души; \n47. Асевия, Ануя, и брата Осея от синовете Ханунееви, и синовете им - двайсет души; \n48. и от служителите на храма, които беше дал Давид и началниците да служат на левитите - двеста и двайсет служители, с именен списък на всички. \n49. Там обявих пост пред Господа, нашия Бог, \n50. за да измолим от Бога благополучен път за нас и нашите съпътници, за децата ни и за добитъка, \n51. понеже ме досрамя да искам от царя пешаци и конници и водачи за безопасност от нашите неприятели; \n52. защото бяхме казали на царя, че силата на нашия Господ ще бъде с ония, които Го търсят, във всяко добро предприятие. \n53. И тъй, ние пак се помолихме на Господа, нашия Бог, за всичко това и получихме от Него велика милост. \n54. Тогава отделих от родоначалниците и свещениците дванайсет души, Есеревия и Самия, и с тях от братята им десет души. \n55. И претеглих пред тях среброто и златото и свещените съдове от дома на нашия Господ, които подари царят и съветниците му и велможите и всички израилтяни. \n56. Претеглих и предадох им сребро шестстотин и петдесет таланта, и съдове сребърни - сто таланта, и злато - сто таланта, съдове златни - двайсет, съдове медни, от превъзходна мед, бляскави като злато - дванайсет. \n57. И им казах: и вие сте свети пред Господа, и тия съдове са свети, както и златото и среброто, дадено по оброк на Господа, Бога на отците ни. \n58. Бодърствувайте и ги пазете, докле ги предадете на старшите свещеници и левити и родоначалници израилски в Иерусалим, в ризницата при дома на нашия Бог. \n59. Свещениците и левитите приеха среброто, златото и съдовете за Иерусалим и ги внесоха в храма Господен. \n60. Като се дигнахме от река Теран в дванайсетия ден на първия месец, ние вървяхме за Иерусалим под мощната ръка на Господа над нас, и Той ни пазеше откато запътувахме от всеки неприятел, и стигнахме в Иерусалим. \n61. Тука, след като се изминаха три дни, на четвъртия ден претегленото сребро и злато бе предадено в дома на нашия Господ на свещеник Мармота, син Уриев. \n62. С него беше Елеазар, Финеесов син; с него бяха също Иосавдос, Иисусов син, и Моет, син Саванов, левити; предадоха всичко с брой и тегло; всичкото им тегло биде в същото време записано. \n63. Тогава дошлите от плен принесоха жертви на Бога Израилев, дванайсет вола за всички израилтяни, деветдесет и шест овена, седемдесет и две агнета, дванайсет козела за спасение: всичко това - за жертва Господу; \n64. и предадохме царските заповеди на управителите и началниците на Келе-Сирия и Финикия, и те почетоха народа и храма Господен. \n65. Когато се свърши това, дойдоха при мене началниците и казаха: \n66. народът израилски и началници, и свещеници, и левити не са се отделили от другоплеменните народи на тая земя и от техните нечистотии, от народите хананейски, хетейски, ферезейски, иевусейски, моавски, египетски и идумейски; \n67. защото стъпиха в съпружество с дъщерите им, както те, тъй и синовете им, та светото семе се смеси с другоплеменни народи на тая земя; главатарите им и велможите станаха участници в това беззаконие от самото начало. \n68. Щом чух това, раздрах си дрехите и свещените одежди и скубех си космите на главата и брадата, и седях загрижен и печален. \n69. И докле тъгувах поради това беззаконие, събраха се при мене всички, които бяха подбудени от словото на Господа, Бога Израилев, и аз седях печален до вечерната жертва. \n70. Тогава станах от моя пост и с раздрани дрехи и раздрани свещени одежди паднах на колене, прострях ръце към Господа и казах: \n71. Господи, срамувам се и смущавам се пред лицето Ти, \n72. защото греховете ни стигнаха до над главите ни, и безумията ни стигнаха до небето; \n73. още от времената на бащите ни и до днес ние сме в голям грях; \n74. и за греховете наши и на бащите ни, ние с братята си, царете си и свещениците си бидохме хвърлени под меча на другоземни царе, на плен и грабеж с унижение доднес. \n75. Но сега каква голяма милост ни стори Ти, Господи Боже, че си ни оставил корен и име на мястото, дето е Твоята светиня, \n76. че си ни открил светило в дома на Господа, нашия Бог, че си ни дал прехрана през нашето робуване! И докле бяхме в робство, Господ, Бог наш, не ни забрави, \n77. а ни постави в благоволение при персийските царе, за да ни дадат прехрана \n78. и да прославят храма на нашия Господ, та да бъде въздигнат опустошеният Сион и нам дадена укрепа в Иудея и Иерусалим. \n79. А сега какво да кажем, Господи, имайки всичко това? Ние престъпихме Твоите заповеди, които си ни дал чрез ръката на Твоите раби-пророци, думайки: \n80. земята, в която отивате, за да я наследите, е осквернена от гнусотиите на другоплеменниците в тая земя, и те са я напълнили с нечистотиите си. \n81. Сега не давайте дъщерите си за синовете им, нито взимайте дъщерите им за синовете си, \n82. и не искайте мир с тях през всичкото време, за да се укрепите и да вкусите благата на тая земя и да я оставите наследство на децата си довека. \n83. Всичко, що ни се случва, бива поради злите наши работи и поради големите ни грехове. Ти, Господи, облекчи греховете ни \n84. и ни даде такъв корен; ала ние изново почнахме да престъпяме Твоя закон, като се смесихме с нечистотиите на народите в тая земя. \n85. Дали не си ни се разсърдил тъй, че да ни погубиш и да не оставиш ни корен, ни семе, ни име наше? \n86. Ти си правдив, Господи Боже Израилев, защото ние останахме корен и доднес! \n87. Но ето, ние сме сега пред Тебе с беззаконията си, а с тях не би трябвало да стоим пред Тебе. \n88. Докле Ездра се молеше, изповядваше и плачеше, прострян на земята пред храма, събра се при него от Иерусалим твърде много народ: мъже, жени и деца, и биде голям плач у народа. \n89. Тогава извика Иехония, син Иоилев, израилтянец, и каза: Ездра, ние съгрешихме пред Господа: взехме другоплеменни жени от народите на тая земя; и ето, сега е тука цял Израил; \n90. да се закълнем пред Господа, че ще отхвърлим от нас другоплеменните си жени с децата им, според както е угодно тебе и на всички, които се покоряват на Господния закон. \n91. Стани и извърши това, защото това е твоя работа, и ние с тебе ще бъдем в сила да извършим това. \n92. Тогава Ездра стана и закле старшите свещеници и левити на цял Израил, че ще постъпят тъй; и те се заклеха.",
       "ГЛАВА 9. \n1. Стана Ездра от храмовия притвор, та отиде в жилището на Иоанана, син Елиасивов, \n2. и, като оставаше там, не яде хляб и не пи вода, тъгувайки за големите беззакония на народа. \n3. Тогава излезе възвание по цяла Иудея и Иерусалим до всички върнали се от плен, да се съберат в Иерусалим; \n4. а на тия, които не се явят вътре в два или три дни, по решение на старейшините-председатели, ще бъде отнет имотът, и сами те ще бъдат отлъчени от множеството на бившите в пленство. \n5. И в три дни събраха се в Иерусалим всички, които бяха от коляното Иудино и Вениаминово; това беше в деветия месец, на двайсетия ден от тоя месец. \n6. Целият народ седеше в двора на храма, треперейки от настаналата зима. \n7. Ездра стана и им каза: извършили сте беззаконие и живеете с другоплеменни жени, трупайки още грехове на Израиля. \n8. Затова въздайте сега изповед и слава към Господа, Бога на отците ни, \n9. сторете волята Му и се отделете от народите на тая земя и от другоплеменните жени! \n10. И цялото множество извика и каза с висок глас: както каза, тъй ще и направим. \n11. Но множеството е голямо, а времето е зимно, и ние не сме в сила да стоим под открито небе; пък тая работа за нас не е за един ден, нито за два дни, защото твърде много сме съгрешили в това; \n12. затова нека бъдат поставени началници над множеството, и всички от нашите селища, които имат другоплеменни жени, да дохождат своевременно при тях \n13. със старейшините и съдниците на всяко място, докле не се отвърне от нас Божият гняв поради тая работа. \n14. Взеха върху си това Ионатан, син Асаилов, и Езекия, син Теоканов, и Месулам, Левис и Саватей им помагаха. \n15. И върналите се от плен извършиха според всичко това. \n16. Свещеник Ездра си избра главни родоначалници, всички поименно, и те се събраха в новолунието на десетия месец, за да изследват работата. \n17. Изследването за мъжете, които държаха при себе си другоплеменни жени, се свърши в новолунието на първия месец. \n18. И намериха се от събраните свещеници, които имаха другоплеменни жени: \n19. от синовете на Иисуса, Иоседеков син, и от братята му - Матилас, Елеазар, Иорив и Иоадан, \n20. които дадоха ръка да напуснат жените си, и принесоха овни за умилостивение за греха си; \n21. от синовете Емирови - Анания, Завдей, Манис, Самей, Иериел и Азария; \n22. от синовете Фесурови - Елионаис, Масия, Исмаил, Натанаил, Окодил и Салоя; \n23. и от левитите - Иозавад, Семеис, Колий, той е и Калита, Патей, Иуда и Иона; \n24. от свещенопевците - Елиасав и Вакхур; \n25. от вратарите - Салум и Толван; \n26. от народа израилски, от синовете Форосови - Иерма, Иезия, Мелхия, Маил, Елеазар, Асевия и Ванея; \n27. от синовете Илови - Матания, Захария, Иезриил, Иоавдий, Иеремот и Аидия; \n28. от синовете Замотови - Елиада, Елиасим, Отония, Иаримот, Сават и Зералия; \n29. от синовете Виваеви - Иоан, Анания, Иозавад и Аматия; \n30. от синовете Маниеви - Олам, Мамух, Иедей, Иасув, Иасаил и Иеремот; \n31. от синовете Адиеви - Наат, Моосия, Лакун, Наид, Матания, Сестил, Валнуй и Манасия; \n32. от синовете Ананови - Елиона, Асаия, Мелхия, Савей и Симон Хосамей; \n33. от синовете Асомови - Алтаней, Мататия, Саваней, Елифалат, Манасия и Семей; \n34. от синовете Вааниеви - Иеремия, Момдий, Исмаир, Иуил, Матдай, Педия, Анос, Равасион, Енасив, Мамнитанем, Елиасис, Ванус, Елиали, Сомей, Селемия, Натания; от синовете Езорови - Сесис, Езрил, Азаил, Самат, Замри, Иосиф; \n35. от синовете Етмови - Мазития, Завадей, Идей, Иуил, Ванея. \n36. Всички тия живееха с другоплеменни жени и ги напуснаха с децата. \n37. И в новолунието на седмия месец свещеници и левити и израилтяни, които бяха в Иерусалим и в областта му, и синовете Израилеви се заселиха по местата си. \n38. И събра се единодушно целият народ на стъгдата пред източните храмови врата, \n39. и казаха на Ездра, свещеник и четец, да донесе Моисеевия закон, даден от Господа, Бога Израилев. \n40. И първосвещеник Ездра изнесе закона пред целия народ, мъже и жени, и пред всички свещеници, за да слушат закона в новолунието на седмия месец, \n41. и той им го чете на стъгдата пред храмовите врата от сутринта до пладне пред мъжете и жените, и целият народ слушаше закона. \n42. Свещеник и четец Ездра застана на приготвеното дървено възвишение; \n43. и пред него стояха отдясно: Мататия, Самус, Анания, Азария, Урия, Езекия и Ваалсам; \n44. а отляво: Фалдей, Мисаил, Мелхия, Аотасув, Навария, Захария. \n45. Тогава Ездра взе книгата на закона пред народа, седна тържествено пред всички, \n46. и, докле обясняваше закона, всички стояха прави; и Ездра благослови Господа, Бога Всевишни, Бога Саваота, Вседържителя. \n47. И целият народ възгласи: амин. И, като дигнаха нагоре ръце, всички паднаха ничком и се поклониха Господу. \n48. Също и левитите: Иисус, Ануит Саравия, Иадин, Иакув, Саватия, Автея, Меана, Калита, Азария, Иозавд, Анания и Фалия, поучаваха в закона Господен и четяха пред народа закона Господен, обяснявайки при това четеното. \n49. Тогава Атарат каза на Ездра, първосвещеник и четец, и на левитите, които поучаваха народа, и на всички: \n50. тоя ден е свет пред Господа - и всички плакаха, когато слушаха закона - \n51. идете и яжте тлъсто и пийте сладко и пратете милостиня на ония, които нямат, \n52. защото тоя ден е свет пред Господа; и затова не тъгувайте, защото Господ ще ви прослави. \n53. Също и левитите внушаваха на целия народ и думаха: тоя ден е свет, не тъгувайте! \n54. Тогава всички отидоха да ядат и да пият, да се веселят, и дават милостиня на сиромаси; и веселиха се много; \n55. защото бяха проникнати от думите, с които ги поучаваха в събранието. "
    ]
 }