{
    "title":"КНИГА НА ТОВИТА (Преведена от гръцки)",
    "heads":[
       "ГЛАВА 1. \n1. Книга за разказите на Товита, сина Товиилов, Ананиилов, Адуилов, Гаваилов, от Асииловия род, Нефталимово коляно, \n2. който в дните на асирийския цар Енемесара бе взет в плен из Тисва, която се намира надясно от Кидий Нефталимов, в Галилея, над Асир. Аз, Товит, през всички дни на живота си ходих по пътя на истината и правдата \n3. и правих много добрини на моите братя и на моя народ, който бе дошъл с мене в асирийската страна, в Ниневия. \n4. Когато живеех в моята страна, в земята на Израиля, още като момък, цялото коляно на отца ми Нефталима бе се отцепило от иерусалимския дом, избран от всички Израилеви колена да принасят всички жертва там, дето е осветен храмът на жилището на Всевишния, и утвърден във всички родове навеки. \n5. Както всички отцепили се колена принасяха жертва на Ваала и на юницата, тъй и домът на отца ми Нефталима. \n6. Аз пък сам често ходех в Иерусалим на празниците, както с вечна наредба е заповядано на цял Израил с първоберки и с десятъци от земните произведения и с начатъци от овчата вълна, \n7. и давах това на свещениците, синове Ааронови, за жертвеника: десятъка от всички произведения давах на Левиевите синове, които служеха в Иерусалим; другия десятък продавах, и всяка година ходех и го харчех в Иерусалим; \n8. а третия давах, комуто трябваше, както ми заповяда Девора, бащина ми майка, когато след баща си останах сирак. \n9. Когато станах мъж, взех за жена Ана, от бащиния наш род, и родих от нея Товия. \n10. Когато бях отведен пленник в Ниневия, всички мои братя и мои еднородци ядяха от езическите ястия, \n11. но аз пазех душата си и не ядях, \n12. защото помнех Бога от все душа. \n13. И подари ми Всевишният милост и благоволение пред Енемесара, и аз бях у него доставчик; \n14. и ходих в Мидия, в Рага Мидийска, и дадох на Гаваила, брат на Гаврия, десет таланта сребро, за да го пази. \n15. А когато умря Енемесар, вместо него се възцари син му Сенахирим, чиито пътища не бяха постоянни, и аз вече не можех да ходя в Мидия. \n16. В дните на Енемесара аз правих много добрини на моите братя: \n17. на гладни давах хляба си, на голи - дрехите си и кога виждах някого от моя род умрял и хвърлен зад стената ниневийска, погребвах го. \n18. Тайно погребвах и ония, които цар Сенахирим убиваше, когато, подгонен, се върна из Иудея. А той умъртви мнозина в яростта си. И царят диреше труповете, ала ги не намираха. \n19. Един ниневиец отиде и обади на царя, че аз ги погребвам; тогава се скрих. Като узнах пък, че ме дирят да ме убият, от страх побягнах от града. \n20. И разграбиха всичкия ми имот, и ми не остана нищо друго, освен жена ми Ана и син ми Товия. \n21. Ала не се минаха петдесет дена, и двамата му сина го убиха и побягнаха в Араратските планини. И вместо него се възцари син му Сахердан, който постави братовия ми син Ахиахара-Анаила над цялото сметководство в царството си и над цялото домакинство. \n22. Ахиахар ходатайствува за мене, и аз се върнах в Ниневия. Ахиахар пък беше и виночерпец, и пазител на пръстена, и домакин, и ковчежник; и Сахердан го постави втори след себе си; той беше братов ми син.",
       "ГЛАВА 2. \n1. Когато се върнах у дома си, и ми бяха върнали жена ми Ана и син ми Товия, в празник Петдесетница, в светата седмица на седмиците, биде приготвен у дома добър обяд, и седнах да ям. \n2. Като видях много ястия, казах на сина си: иди и доведи, когото намериш беден от нашите братя, който помни Господа, пък аз ще те почакам. \n3. Той се върна и рече: татко, един от нашия род удушен е хвърлен на стъгдата. \n4. Тогава аз, преди да почна да ям, бързо излязох и го прибрах в едно жилище, до заник слънце. \n5. Като се върнах, умих се и ядох хляба си натъжен. \n6. И спомних си пророчеството на Амоса, как бе той казал: празниците ви ще се обърнат в скръб, и всичките ви веселби - в плач. \n7. И плаках. А щом зайде слънце, отидох, изкопах гроб и го погребах. \n8. Съседите ми се присмиваха и думаха: той още се не бои, че ще бъде убит за тая работа; вече бяга, и ето пак погребва мъртви. \n9. В тая съща нощ, като се върнах от погребението и бидейки нечист, легнах да спя зад стената на двора, и лицето ми не беше покрито. \n10. И не забележих, че на стената имало врабци. Когато очите ми бяха отворени, врабците пуснаха нещо топло на очите ми, и се появиха в очите ми бели петна. И ходих при лекарите, ала те не ми помогнаха. Ахиахар ми доставяше прехрана, докле отидох в Елимаида. \n11. А жена ми Ана в женските отделения предеше вълна \n12. и пращаше на богати люде, които й плащаха, а веднъж в прибавка й дадоха козле. \n13. Когато го донесоха при мене, то заврещя; и аз попитах жена си: отде е това козле? да не е откраднато? върни го, чието е! защото не е позволено да се яде крадено. \n14. Тя отговори: това ми подариха вън от платата. Но аз й не вярвах и настоявах да го върне, чието е, и разсърдих й се. А тя отговори и ми рече: а де са твоите милостини и праведни дела? Ето как те всички се проявиха към тебе!",
       "ГЛАВА 3. \n1. Като се разтъжих, заплаках и със скръб се молих, думайки: \n2. праведен си Ти, Господи, и всички Твои дела и всички Твои пътища са милост и истина, и с праведен и истинен съд съдиш Ти вовеки! \n3. Спомни си за мене и погледни ме милостиво: не ме наказвай за моите грехове и за заблужденията мои и на бащите ми, с които са съгрешили пред Тебе! \n4. Защото те не послушаха Твоите заповеди, и Ти ни предаде на разграбване, плен и смърт и в притча за укор пред всички народи, между които сме пръснати. \n5. И, наистина, много и праведни са Твоите съдби да вършиш с мене според моите грехове и греховете на моите бащи, защото не изпълнявахме Твоите заповеди и не постъпвахме по правда пред Тебе. \n6. И тъй, прави с мене, що Ти е благоугодно; заповядай да бъде взет духът ми, за да се освободя и да се обърна на пръст, защото по-добре е за мене да умра, нежели да живея, понеже слушам лъжливи укори, и скръбта ми е голяма! Заповядай да бъда освободен от тая тегота, за да ида във вечната обител, и не отвръщай лицето Си от мене. \n7. В тоя същи ден се случило и на Сара, Рагуилова дъщеря, в Екбатана Мадийска, да търпи укори от бащините си слугини, \n8. задето я давали на седем мъжа, но злият дух Асмодей ги умъртвявал, преди да бъдат с нея като с жена. Те й думали: нима не ти е съвестно, че си удушила мъжете си? Седмина има вече ти, а не се нарече с името ни на едного от тях! \n9. Защо нас да бият за тях? Те умряха: иди и ти след тях, да не виждаме твой син или дъщеря вовеки! \n10. Като чула това, тя твърде много се нажалила, тъй че решила да се лиши от живота, но размислила: аз съм една на баща си; ако направя това, ще бъде за него безчестие, и ще сваля старостта му с печал в преизподнята. \n11. И почнала да се моли при прозореца, думайки: благословен Ти, Господи, Боже мой, и благословено Твоето име свето и славно вовеки: да Те благославят всички Твои творения вовеки! \n12. И сега обръщам към Тебе, Господи, очите си и лицето си; \n13. моля, вземи ме от тая земя и не оставяй да слушам вече укори! \n14. Ти знаеш, Господи, че аз съм чиста от всеки грях с мъж \n15. и не обезчестих името си, нито името на баща си в земята на моето пленство; аз съм едничка на баща си, той няма син, който да го наследи, ни близък брат, ни братов син, за когото бих могла да се запазя за жена; седмина ми вече загинаха. За какво ли да живея? Ако пък не Ти е угодно да ме умъртвиш, благоволи, погледни към мене милостиво и ме помилувай, та да не слушам вече укори! \n16. Биде чута молитвата на тия двама пред славата на великия Бог, и биде пратен Рафаил да изцери и двамата; \n17. да махне белите петна от очите на Товита и да даде Рагуиловата дъщеря Сара за жена на Товия, син Товитов, като върже злия дух Асмодея; защото бе предназначено да я наследи Товия. - И в едно и също време Товит, като се върна, влезе у дома си, а Рагуиловата дъщеря Сара слезе от своята горница.",
       "ГЛАВА 4. \n1. В оня ден Товит си спомни за среброто, което бе дал на Гаваила в Рага Мидийска да го пази, \n2. и си каза: аз исках смърт, а защо да не повикам сина си Товия, да му обадя това, докле не съм умрял? \n3. И като го повика, рече: сине, кога умра, погреби ме и не оставяй майка си; почитай я през всички дни на живота си, угаждай й и не я огорчавай. \n4. Помни, сине, че тя е много претеглила за тебе още през бременността. Кога умре, погреби я до мене в един гроб. \n5. През всички дни помни, сине, Господа, Бога наш, и не желай да грешиш и да престъпяш заповедите Му. През всички дни на живота си върши правда и не ходи в пътищата на беззаконието. \n6. Защото, ако постъпваш по истината, в делата ти ще има успех, както у всички, които по правда постъпват. \n7. От имота си давай милостиня, и да не жали окото ти, кога правиш милостиня. От никой сиромах не отвръщай лицето си, тогава и от тебе не ще се отвърне Божието лице. \n8. Кога имаш много, давай от него милостиня, и кога малко имаш, не бой се да правиш милостиня и по малко: \n9. ти ще си сбереш богато съкровище за в ден на нужда, \n10. защото милостинята избавя от смърт и не допуска да се слезе в тъмата. \n11. Милостинята е богат дар за всички, които я правят пред Всевишния. \n12. Пази се, сине, от всякакво блудство. Вземи си жена от рода на бащите си, а не вземай жена другоземка, която не е от коляното на баща ти, защото ние сме синове на пророци. От старо време наши отци са Ной, Авраам, Исаак и Иаков. Помни, сине, че те всички взимаха жени измежду своите братя и благословени бяха в децата си, и потомството им ще наследи земята. \n13. И тъй, сине, обичай братята си и не се гордей в сърцето си пред братята си и пред синовете и дъщерите на твоя народ дотам, че да си не вземеш от тях жена, защото от гордостта произлиза гибел и голяма неуредица, а от разврата - оскъдност и разорение: развратът е майка на глада. \n14. Заплатата на надничар, който ти работи, да не пренощува у тебе, а давай я веднага: и тебе ще се върне, ако служиш Богу. Бъди внимателен, сине, във всичките си постъпки и бъди благоразумен във всяка твоя обноска. \n15. Което е тебе омразно, недей го прави другиму. Не пий вино до опиване, и пиянство да не ходи с тебе в пътя ти. \n16. Давай на гладния от хляба си и на голия от дрехите си; от всичко, що имаш в изобилие, прави милостиня, и на окото ти да се не свиди, кога правиш милостиня. \n17. Раздавай хлябовете си при гроба на праведните, ала не давай на грешници. \n18. От всеки благоразумен искай съвет и полезен съвет не пренебрегвай. \n19. Във всяко време благославяй Господа Бога и проси от Него, да бъдат твоите пътища прави и всички твои дела и намерения успешни, защото ни един народ не е властен в успеха на начинанията, но Сам Господ изпраща всяко добро и, когото иска, унижава по волята Си. Помни, сине, моите заповеди, и да се не изличат те от сърцето ти! \n20. Сега ще ти открия, че оставих десет таланта сребро за пазене у Гавриевия син Гаваила, в Рага Мидийска. \n21. Не бой се, сине, че сме осиромашели, ти ще имаш много, ако се боиш от Господа и, като бягаш от всеки грях, вършиш онова, що е Нему угодно.",
       "ГЛАВА 5. \n1. Товия му отговори и рече: татко, ще изпълня всичко, що ми завещаваш. \n2. Но как ще мога взе среброто, като не познавам оногова човека? \n3. Тогава баща му му даде разписка и рече: намери си човек, който да те придружи; аз ще му платя, докле съм още жив, и вървете за среброто. \n4. И той отиде да дири човек и срещна Рафаила. Това беше Ангел, но той не знаеше. \n5. И рече му: можеш ли да дойдеш с мене в Рага Мидийска и знаеш ли тия места? \n6. Ангелът отговори: мога да дойда с тебе и пътя зная; аз вече съм слизал у Гаваила, брата наш. \n7. И рече му Товия: почакай ме, ще кажа на баща си. \n8. Оня отговори: върви, само се не бави. \n9. Той дойде и каза на баща си: ето, намерих си другар. Баща му рече: покани го при мене: аз ще узная, от кое е коляно и дали ще ти бъде верен другар. \n10. Повика го, и той влезе: и се поздравиха един други. \n11. Товит попита: кажи ми, брате, от кое си коляно и от кой род? \n12. Той отговори: коляно и род ли търсиш, или наемник, който да иде със сина ти? Отговори му Товит: брате, иска ми се да зная твоя род и твоето име. \n13. Той рече: аз съм Азария, от рода на Анания Велики, от твоите братя. \n14. Тогава Товит му каза: брате, върви благополучно и ми се не сърди, че питах за коляното и за рода ти. Ти ми се падаш брат от честен и добър род. Аз познавах Анания и Ионатана, синове на Семея Велики: ние заедно ходихме в Иерусалим на поклонение с първородните и с десятъците на земните произведения, защото не се увличахме от заблуждението на нашите братя. Ти, брате, си от добър корен. \n15. Но кажи ми: какво ще трябва да ти платя? Ще ти дам по драхма на ден и всичко потребно за тебе и за сина ми, \n16. и към тая заплата ще ти прибавя още, ако се върнете благополучно. \n17. Тъй се и условиха. Тогава той каза на Товия: приготви се за път, и тръгнете благополучно. И приготви син му нужното за път. Тогава баща му каза: върви с тоя човек! А Бог, Който живее на небесата, да насочи към сполука вашия път, и Ангелът Му да ви придружава. - Тръгнаха двамата, и кучето на момъка с тях. \n18. Ана, майка му, заплака и рече на Товита: защо пусна нашия син? Не беше ли той опора на ръцете ни, кога влизаше и излизаше пред нас? \n19. Не предпочитай сребро пред сребро; нека то бъде като измет, в сравнение с нашия син! \n20. Защото, колкото Господ ни е определил да живеем, за това си имаме доволно. \n21. Товит й рече: не тъжи, сестро: той ще си дойде здрав, и очите ти ще го видят, \n22. защото ще го придружава добър Ангел: пътят му ще бъде благополучен, и той ще се върне здрав.",
       "ГЛАВА 6. \n1. И тя престана да плаче. \n2. А пътниците стигнаха вечерта при река Тигър и се спряха там да пренощуват. \n3. Момъкът отиде да се умие, ала от реката се показа риба и искаше да го глътне. \n4. Тогава Ангелът му рече: улови тая риба. И момъкът хвана рибата и я извлече на земята. \n5. И рече му Ангелът: разпори рибата, вземи сърцето, черния дроб и жлъчката и ги запази! \n6. Момъкът тъй и направи, както му каза Ангелът; а рибата опекоха и изядоха; и отидоха по-нататък и дойдоха до Екбатана. \n7. И момъкът попита Ангела: брате Азарие, за какво е тоя черен дроб, сърцето и жлъчката от рибата? \n8. Той отговори: ако някого мъчи демон или зъл дух, то със сърцето и с черния дроб да се кади пред такъв мъж или жена, и вече не ще се мъчи; \n9. а с жлъчката да се намаже човек, който има бели петна в очите, и той ще се изцери. \n10. Кога се приближаваха до Рага, \n11. Ангелът каза на момъка: брате, днес ще пренощуваме у Рагуила, твоя сродник, който има дъщеря, на име Сара. \n12. Аз ще поговоря за нея, да ти я дадат за жена, защото нейното наследство е тебе предназначено, понеже си от нейния род, а девицата е прекрасна и умна. \n13. И тъй, послушай ме; аз ще поговоря с баща й и, кога се върнем от Рага, ще направим сватба. Аз познавам Рагуила: той никога няма да я даде на чужди мъж против Моисеевия закон, иначе, ще заслужи смърт, понеже наследството трябва ти да получиш, а не друг някой. \n14. Тогава момъкът каза на Ангела: брате Азарие, слушал съм, че тая девойка давали на седем мъжа, но те всички загивали в брачната стая; \n15. пък аз съм един на баща и се боя да не би, като вляза при нея, да умра като предишните; нея люби демон, който никому не пакости, освен на ония, които се приближават до нея. Затова се и боя да не умра и да не сваля живота на баща си и на майка си в гроба им от скръб за мене; а друг син, който да ги погребе, те нямат. \n16. Ангелът му отговори: нима забрави думите, които ти заповяда баща ти, да вземеш жена от твоя род? Послушай ме, брате: тя трябва да бъде твоя жена, а за демона се не безпокой; още тая нощ ще ти я дадат за жена. \n17. Само щом влезеш в брачната стая, вземи кадилница, тури в нея сърцето и черния дроб на рибата и покади; \n18. и демонът ще подуши миризмата и ще побегне, и никога не ще се върне. А кога да се приближиш до нея, застанете двама, повикайте към милосърдния Бога, и Той ще ви спаси и помилува. Не бой се, защото тя ти е предназначена отвека, и ти ще я спасиш; и тя ще дойде с тебе, и аз зная, че ти ще имаш от нея деца. Като изслуша това Товия, обикна я, и душата му се крепко прилепи към нея. - И дойдоха в Екбатана.",
       "ГЛАВА 7. \n1. Приближиха се до Рагуиловия дом. И Сара ги посрещна и поздрави, и те - нея, и ги въведе в дома. \n2. И рече Рагуил на жена си Една: колко прилича тоя момък на Товита, братовия ми син! \n3. Рагуил ги попита: отде сте вие, братя? Те му отговориха: ние сме от Нефталимовите синове, пленени в Ниневия. \n4. Попита ги още: познавате ли нашия брат Товита? Те отговориха: познаваме. После попита: здрав ли е той? Те отговориха: жив и здрав е. \n5. А Товия рече: той е мой баща. \n6. И спусна се към него Рагуил, целува го и плака. \n7. И благослови го и рече: ти си син на честен и добър човек. Но, като чу, че Товит изгубил зрение, разтъжи се и плака; \n8. плакаха и жена му Една, и дъщеря му Сара. И ги приеха много любезно, \n9. па заклаха овен и сложиха обилни ястия. А Товия рече на Рафаила: брате Азария, поприказвай, за което говори по пътя: нека се уреди тая работа! \n10. И той обади на Рагуила тия думи, а Рагуил рече на Товия: яж, пий и весели се, защото ти трябва да вземеш дъщеря ми. Обаче ще ти кажа правото: \n11. давах дъщеря си на седем мъже, и, когато влизаха при нея, в същата нощ умираха. Но ти сега бъди весел! Товия отговори: тука не ще ям нищо, докле не се сговорите и условите с мене! Рагуил рече: вземи я ей сега по право; ти си неин брат, и тя е твоя; Бог Милосърдний да ви нареди най-добре! \n12. Повика дъщеря си Сара, хвана я за ръка и я даде на Товия за жена, думайки: ето, по закона Моисеев, вземи и я води при баща си. И ги благослови. \n13. Повика и жена си Една, взе свитък, написа договор и го запечата. \n14. И почнаха да ядат. \n15. И Рагуил повика жена си Една и рече й: приготви, сестро, друга спалня и я въведи. \n16. Тя направи, както той каза: въведе я там, па заплака и прие взаимно сълзите на дъщеря си, като й рече: \n17. успокой се, дъще: Господ, Бог на небето и на земята, ще ти даде радост вместо скръб. Успокой се, дъще!",
       "ГЛАВА 8. \n1. Като се навечеряха, въведоха при нея Товия. \n2. А той, като отиваше, припомни си Рафаиловите думи и взе кадилница, тури сърцето и черния дроб на рибата и покади. \n3. Демонът, като подуши тая миризма, избяга в горните страни на Египет, и Ангелът го върза. \n4. Когато останаха в стаята двама, Товия стана от постелката и рече: стани, сестро, да се помолим, за да ни помилува Господ. \n5. И почна да говори Товия: благословен Ти, Боже на отците ни, и благословено Твоето свето и славно име вовеки! Да Те благославят небесата и всички Твои творения! \n6. Ти сътвори Адама и даде му Ева за помощница, жена му - за подпорка. От тях произлезе човешкият род. Ти каза: не е добре да бъде човек сам: да сътворим помощник, подобен нему. \n7. И сега, Господи, взимам тая моя сестра не по плътска похот, а наистина като жена: благоволи да ме помилуваш и дай ми да остарея с нея! \n8. И тя рече с него: амин. \n9. И двамата спаха спокойно нея нощ. Между това Рагуил стана и отиде, та изкопа гроб, \n10. думайки: не е ли умрял и тоя? \n11. И дойде Рагуил в дома си \n12. и рече на жена си Една: прати една слугиня да види, жив ли е той; ако не е, да го погребем, и никой не ще знае. \n13. Слугинята отвори вратата, влезе и видя, че двамата спят. \n14. Излезе и им обади, че той е жив. \n15. И Рагуил благослови Бога, думайки: благословен Ти, Боже, с всяко благословение чисто и свето! Да Те благославят Твоите светии, всички Твои създания, всички Твои Ангели, и всички Твои избрани, да Те благославят вовеки! \n16. Благословен Ти, че ме развесели, и се не случи с мене тъй, както мислех, а постъпи с нас по великата Си милост! \n17. Благословен Ти, че помилува двама еднородци! Довърши, Владико, милостта над тях: дай им да свършат живота със здраве, с веселие и с милост! \n18. И заповяда на слугите си да заринат гроба. \n19. И прави за тях сватба четиринайсет дена. \n20. И рече му Рагуил с клетва, преди да се изминат дните на сватбата: не си отивай докле не изминат четиринайсетте сватбени дни; \n21. а тогава, като вземеш половината имот, иди благополучно към баща си; останалото ще получиш, кога умра аз и жена ми.",
       "ГЛАВА 9. \n1. Товия повика Рафаила и му рече: \n2. брате Азарие, вземи със себе един слуга и две камили и иди в Рага Мидийска при Гаваила; донеси ми среброто, а него доведи при мене на сватбата; \n3. защото Рагуил ме свърза с клетва, да си не отивам; \n4. между това баща ми брои дните и, ако се забавя дълго, много ще тъгува. \n5. Рафаил отиде и слезе у Гаваила, па му даде разписката; а тоя донесе торбички запечатани и му ги предаде. \n6. Сутринта станаха рано заедно и отидоха на сватбата. И Товия благослови жена си.",
       "ГЛАВА 10. \n1. Товит, баща му, броеше дните. И когато изминаха дните на пътуването, а той се не връщаше, \n2. Товит рече: дали не са ги задържали? дали не е умрял Гаваил, и няма кой да им даде среброто? \n3. И много тъгуваше. \n4. А жена му каза: загинал е син ни, затова и не дохожда. И почна да плаче за него и думаше: \n5. горко ми, чедо, понеже аз те пуснах, о светило на очите ми! \n6. Товит й каза: мълчи, не се вълнувай, той е здрав. \n7. А тя му рече: ти мълчи, недей ме мами; загина момчето ми. - И всеки ден отиваше извън града на пътя, по който бяха заминали; денем хляб не ядеше, а нощем непрестанно плачеше за сина си Товия, докле не изтекоха четиринайсетте сватбени дни, за които Рагуил го бе заклел да преседи там. Тогава Товия рече на Рагуила: пусни ме, защото баща ми и майка ми вече се не надяват да ме видят. \n8. А тъстът му каза: постой у мене, ще пратя до баща ти да му обадят за тебе. \n9. А Товия казва: не, пусни ме при баща ми. \n10. Рагуил стана и даде му Сара, жена му, половината имот, слуги и добитък и сребро \n11. и, като ги благослови, пусна ги и рече: деца, да ви помага Бог Небесний, преди да умра. \n12. После каза на дъщеря си: почитай твоя свекър и свекърва; сега те са твои родители; желая да слушам добро за тебе. И я целуна. И Една рече на Товия: любезний брате, да те въздигне Господ Небесний и да ми подари да видя деца от Сара, моята дъщеря, за да се зарадвам пред Господа. И ето давам ти дъщеря си да я пазиш; недей я огорчава. \n13. След това Товия тръгна, благославяйки Бога, че Той насочи към добро пътя му; той благославяше и Рагуила и жена му Една. И, продължавайки пътя си, наближиха до Ниневия.",
       "ГЛАВА 11. \n1. И рече Рафаил на Товия: ти знаеш, брате, в какво положение остави баща си; \n2. да идем напред, преди жена ти, и да приготвим жилище, \n3. а ти вземи в ръка и рибената жлъчка. И тръгнаха: след тях затърча и кучето. \n4. В това време Ана седеше и се вглеждаше по пътя за сина си, \n5. и, като забележи, че иде, каза на баща му: ето, иде син ти и човекът, който тръгна с него. \n6. Рафаил рече: зная, Товие, че на баща ти ще се отворят очите; \n7. ти само намажи с жлъчката очите му, и той, като усети лютина, ще ги отрие, и ще паднат белите петна, и той ще те види. \n8. Ана се затече, хвърли се сину си на шията и му рече: видях те, чедо, - сега мога и да умра. И двамата заплакаха. \n9. А Товит дойде при вратата и се спъна, но син му се притече до него и подхвана баща си, \n10. и натърка с жлъчката очите на баща си и рече: ободри се, татко! \n11. Залютя му на очите, и той ги отри, \n12. и белите петна паднаха от краищата на очите му. Като видя сина си, той падна на шията му, \n13. заплака и рече: благословен Ти, Боже, и благословено Твоето име вовеки, и благословени всичките Твои свети Ангели! \n14. Защото Ти ме наказа и помилува. Ето, виждам сина си Товия. - И син му влезе радостно и разказа на баща си за чудните работи, що се бяха случили с него в Мидия. \n15. И Товит излезе, та посрещна снаха си при портите на Ниневия, като се радваше и благославяше Бога. Ония, които видяха, че той иде, чудеха се, как е прогледал. \n16. И Товит изповяда пред тях, че Бог го е помилувал. Когато се приближи Товит до снаха си Сара, благослови я и каза: добре дошла, дъще! Благословен Бог, Който те доведе при нас, и благословени баща ти и майка ти! Зарадваха се и всичките му братя в Ниневия. \n17. И дойде Ахиахар и братанецът му Насвас \n18. и весело празнуваха сватбата на Товия седем дена.",
       "ГЛАВА 12. \n1. Товит повика сина си Товия и му рече: приготви, синко, заплатата на човека, който ходи с тебе; трябва да му се придаде още. \n2. Той отговори: татко, не ще бъда ощетен, ако му дам половината от всичко, що донесох; \n3. защото той ме доведе при тебе здрав, и жена ми излекува, и среброто ми донесе, и тебе също изцери. \n4. Старецът рече: той заслужава това. \n5. И повика Ангела и му каза: вземи половината от всичко, що сте донесли и иди си смиром. \n6. Тогава Ангелът повика двамата настрана и им рече: благославяйте Бога, прославяйте Го, признавайте величието Му и изповядвайте пред всички живеещи това, що Той направи за вас. Добро е да се благославя Бог, да се превъзнася името Му и благоговейно да се проповядва за Божиите дела; и вие не преставайте да Го прославяте. \n7. Царева тайна да пазиш е добро, а Божиите дела да разгласяш е похвално. Вършете добро, и зло няма да ви сполети. \n8. Добро нещо е молитва с пост, с милостиня и справедливост. По-добре малко със справедливост, нежели много с неправда; по-добре да правиш милостиня, нежели да събираш злато, \n9. защото милостинята избавя от смърт и може да очисти от всеки грях. Ония, които вършат милостиня и праведни дела, ще бъдат дълголетни. \n10. А ония, които грешат, са врагове на живота си. \n11. Няма да скрия от вас нищо; казах вече: царска тайна да пазиш е добро, а Божиите дела да разгласяш е похвално. \n12. Когато се молеше ти и снаха ти Сара, аз възнасях вашата молитва пред Светия, и кога ти погребваше мъртвите, аз също бях с тебе. \n13. И когато ти се не полени да станеш и да оставиш обеда си, за да идеш и прибереш мъртвия, твоята благотворителност се не укри от мене: аз бях с тебе. \n14. И сега Бог ме прати да изцеря тебе и снаха ти Сара. \n15. Аз съм Рафаил, един от седемте свети Ангели, които възнасят молитвите на светиите и възлизат пред славата на Светия. \n16. Тогава и двамата се смутиха и паднаха ничком, защото се уплашиха. \n17. Но той им рече: не бойте се, мир ще имате. Благославяйте Бога довека. \n18. Защото аз дойдох не по мое щение, а по волята на Бога наш; затова и благославяйте Го довека. \n19. През всички дни вие ме виждахте, но аз не ядох и не пих, - само наглед ви се струваше тъй. \n20. И тъй, прославяйте сега Бога, защото аз възлизам при Оногова, Който ме е пратил; напишете на книга всичко станало. \n21. Те станаха и вече го не видяха. \n22. И почнаха да разказват за великите и чудни дела Божии, и как им се явил Ангел Господен.",
       "ГЛАВА 13. \n1. Тогава в радостта си Товит написа молитва с тия думи: благословен Бог, Който вечно живее, и благословено царството Му! \n2. Защото Той наказва и милува, сваля до ада и издига, и няма никой, който би избегнал от ръката Му. \n3. Синове Израилеви! прославяйте Го пред езичниците, защото Той ни разпръсна между тях. \n4. Там възвестявайте величието Му, превъзнасяйте Го пред всички живеещи, защото Той е Господ наш и Бог Отец наш през всички векове; \n5. ще ни накаже за нашите неправди, и пак ще ни помилува и ще ни събере измежду всички народи, дето и да сме пръснати между тях. \n6. Ако се обръщате към Него от все сърце и душа, за да постъпвате пред Него по истина, Той ще се обърне към вас и не ще скрие от вас лицето Си. Ще видите, какво ще направи с вас. Прославяйте Го с всички думи на устата си и благославяйте Господа на правдата и превъзнасяйте Царя на вековете. Аз Го прославям в земята на моя плен и проповядвам силата и величието Му на народ от грешници. Обърнете се, грешници, и вършете правда пред Него. Кой знае, може би, Той ще благоволи за вас и ще ви стори милост! \n7. Аз превъзнасям Бога мой, и душата ми - Небесния Цар, и се радва за величието Му. \n8. Нека всички възвестяват за Него и Го прославят в Иерусалим. \n9. Иерусалиме, светий граде! Той ще те накаже за делата на твоите синове и пак ще помилува праведните синове. \n10. Слави усърдно Господа и благославяй Царя на вековете, та изново да бъде издигната скинията Му в тебе с радост, за да развесели Той всред тебе пленените и да възлюби в тебе нещастните във всички родове довека. \n11. Много народи отдалеч ще дойдат при името на Господа Бога с дарове в ръце, с дарове на Небесния Цар; родове на родове ще те възхвалят с радостни възклицания. \n12. Проклети да бъдат всички, които те мразят, благословени довека всички, които те обичат. \n13. Радвай се и весели се за праведните синове, защото те ще се съберат и ще благославят Господа на праведните. \n14. О, блажени ония, които те обичат! Те ще се зарадват за твоя мир. Блажени, които скърбят за всички твои бедствия, защото ще се възрадват за тебе, кога видят всичката твоя слава и вечно ще се веселят. \n15. Да благославя душата ми Бога, Царя велики, \n16. защото Иерусалим ще бъде иззидан от сапфир и смарагд и от драгоценни камъни: стените ти, кулите и укрепленията - от чисто злато; \n17. и иерусалимските стъгди ще бъдат постлани с берил, антракс и офирски камък. \n18. По всичките му улици ще се разнася: алилуия, - и ще славословят думайки: благословен Бог, Който въздигна Иерусалим за всички векове!",
       "ГЛАВА 14. \n1. Товит свърши славословието. \n2. Той беше на осемдесет и осем години, когато изгуби зрението, и след осем години прогледа. И правеше милостиня и продължаваше да благоговее пред Господа Бога и да Го прославя. \n3. Най-сетне, той остаря твърде много и повика сина си и шестте му сина и му рече: сине, вземи синовете си; ето аз остарях и вече съм при края на живота си. \n4. Иди в Мидия, сине, защото съм уверен, че Ниневия ще бъде разорена, както говори пророк Иона; а в Мидия ще бъде по-спокойно до някое време. Нашите братя, които се намират в прадедската земя, ще бъдат пръснати вън от тая добра земя; Иерусалим ще стане пустиня, и домът Божий в него ще бъде изгорен и до някое време ще остане пуст. \n5. Но Бог пак ще ги помилува и ще ги върне в земята; и те ще издигнат дом Божий, - не такъв като предишния, - докле се изпълни времето на вековете. И след това ще се върнат от плен и ще построят Иерусалим великолепно, и домът Божий ще бъде обновен в него за всички родове на вековете, - сграда величествена, както говориха за него пророците. \n6. И всички народи ще се обърнат и истински ще благоговеят пред Господа Бога и ще съборят идолите си; \n7. и всички народи ще благославят Господа. И Неговият народ ще прославя Бога, и Господ ще въздигне Своя народ; и всички, които истински и праведно обичат Господа Бога, ще се радват, като правят милост на нашите братя. \n8. И тъй, сине, излез из Ниневия, защото бездруго ще се изпълни това, което говори пророк Иона. \n9. Но ти пази закона и заповедите и бъди милостив и справедлив, за да ти бъде добре. \n10. Погреби ме прилично, и майка си с мене, и после не оставайте в Ниневия. Сине, гледай, какво направи Аман с Ахиахара, който го възпита: как той от светлина го въведе в тъмнина, и как му биде отвърнато. Ахиахар биде спасен, а оня получи достойна награда - слезе в тъмнина. Манасия прави милостиня, и биде спасен от смъртната мрежа, която му бяха поставили; Аман пък падна в мрежата и загина. \n11. И тъй, деца, знайте, какво милостиня върши и как справедливост спасява. - Като каза това, душата му го напусна в леглото; той беше на сто петдесет и осем години, и син му го погреба с чест. \n12. Когато умря Ана, той погреба и нея заедно с баща си. След това Товия с жена си и децата си отиде в Екбатана при тъста си Рагуила, \n13. и достигна честна старост, и погреба прилично тъста и тъща си и наследи имота им и имота на баща си Товита, \n14. и умря на сто двайсет и седем години в Екбатана Мидийска. \n15. Но преди да умре, той чу за гибелта на Ниневия, която плени Навуходоносор и Асуир, и пред смъртта си се възрадва поради Ниневия. "
    ]
 }