{
    "title": "КНИГА ИУДИТ (Преведена от гръцки)",
    "heads": [
        "ГЛАВА 1. \n1. В дванайсетата година от царуването на Навуходоносора, който царува над асирийците във великия град Ниневия, - в дните на Арфаксада, който царуваше над мидяните в Екбатана \n2. и изгради около Екбатана стена от дялани камъни, широки три лакти, а дълги шест лакти; и направи стената висока седемдесет, а широка петдесет лакти, \n3. и издигна над портите кули високи сто лакти, които в основата бяха до шейсет лакти широки; \n4. а портите, направени от него да излизат силните му войски и редовете на пехотата му, се издигаха на височина седемдесет лакти, а широки бяха четирийсет лакти; \n5. в тия дни цар Навуходоносор начена война против цар Арфаксада във великата равнина, която е в пределите на Рагав. \n6. При него се събраха всички, които живееха в планинската страна, и всички, които живееха край Ефрат, Тигър и Идаспис, а от равнината Ариох - елимейският цар; и събраха се твърде много народи в опълчението на Хелеудовите синове. \n7. И прати Навуходоносор, асирийски цар, до всички, които живееха в Персия, и до всички, които живееха на запад, до ония, които живееха в Киликия и Дамаск, Ливан и Антиливан, и до всички, които живееха в предната страна на приморието, \n8. и между народите на Кармил и Галаад и в горна Галилея и на великата равнина Ездрилон, \n9. и до всички, които живееха в Самария и в градовете й, и отвъд Иордан до Иерусалим, и до Ветан и Хел, и до Кадис и Египетската река, и до Тафна и Рамеса и по цялата Гесемска земя \n10. до входа на горни Танис и Мемфис, и до всички, които живееха в Египет до входа в пределите на Етиопия. \n11. Но всички обитатели по цялата тая земя презряха думата на асирийския цар Навуходоносора и не се събраха при него за война, защото се не бояха от него: той за тях беше като един от тях; те върнаха пратениците му без нищо, с безчестие. \n12. Навуходоносор се много разгневи на цялата тая земя и се закле в престола и царството си да отмъсти на всички области в Киликия, Дамаск и Сирия, и с меча си да умъртви всички, които живееха в земята на Моава, и синовете на Амона и цяла Иудея и всички, които живееха в Египет до входа в пределите на двете морета. \n13. И в седемнайсетата година той се опълчи с войската си против цар Арфаксада, надви му в сражението и обърна в бяг цялата войска на Арфаксада, цялата му конница и всичките му колесници; \n14. завладя градовете му, дойде до Екбатана, превзе укрепленията, опустоши улиците на града и красотата му обърна в позор. \n15. А Арфаксада хвана в Рагавските планини и, като го прониза с копието си, в същия ден го погуби. \n16. После се върна със своите си в Ниневия - той и всичките му съюзници - твърде голямо множество ратници: там почива и пирува с войската си сто и двайсет дена.",
        "ГЛАВА 2. \n1. В осемнайсетата година, в двайсет и втория ден от първия месец, в дома на Навуходоносора, асирийски цар, излезе заповед - да се отмъсти, както той бе казал, на цялата земя. \n2. Като повика всички служители и всичките си сановници, той им откри тайното си намерение и със свои уста определи всякакви злини за оная земя. \n3. И те решиха да погубят всички, които се не бяха покорили на думата от устата му. \n4. Като се свърши съвещанието му, Навуходоносор, асирийски цар, повика главния вожд на войската си, Олоферна, който беше втори след него, и му рече: \n5. тъй казва великият цар, господар на цялата земя: ето, ще идеш от мое лице и ще вземеш със себе си мъже, уверени в силата си, - пешаци сто и двайсет хиляди и много коне с дванайсет хиляди конника, - \n6. и ще излезеш против цялата земя на запад, задето не се покориха на думата от устата ми. \n7. И ще им обявиш, да приготвят земя и вода, защото ще излеза с гняв против тях, ще покрия цялото лице на земята им с нозете на войската си и ще ги предам на разграбване. \n8. Долищата и потоците ще се напълнят с техни ранени, и реката, заприщена с труповете им, ще прелее; \n9. а техните пленници ще пръсна по краищата на цялата земя. \n10. Ти пък, като отидеш, завладей за мене всичките им области: които сами ти се предадат, тях запази до деня на тяхното изобличение; \n11. а непокорните да не пощади окото ти: предай ги на смърт и на разграбване по цялата твоя земя. \n12. Защото - жив съм аз, и силно е царството ми; което съм казал, ще извърша с ръката си. \n13. Прочее не престъпвай в нищо думите на господаря си, а бездруго изпълни, както ти заповядах, и неотложно изпълни. \n14. Олоферн, като излезе отпред лицето на господаря си, повика при себе всички сановници, пълководци и началници на асирийската войска, \n15. преброи за битка отбор мъже, както му заповяда господарят му, сто и двайсет хиляди, и конници стрелци дванайсет хиляди, \n16. и нареди ги в такъв ред, както се нарежда войска, кога отива на битка. \n17. Той взе голямо множество камили, осли и мулета за обоза им, а овци, волове и кози, тям за ядене - безброй, \n18. и много храна за всички, и твърде много злато и сребро от царския дом. \n19. И потегли на поход с цялата си войска, за да изпревари цар Навуходоносора и да покрие цялото земно лице на запад с колесници, конница и със своята отбор пехота. \n20. И с него тръгнаха съюзници твърде много - като скакалци и като земния пясък, тъй че поради множеството не можеха и да се преброят. \n21. Като изминаха три дена път от Ниневия до предната страна на равнина Вектелет, те възвиха от Вектелет, близо до планината, която лежи наляво от горна Киликия. \n22. Оттам, като взе цялата си войска - пешаци, конници и колесниците си, отиде в планинската страна, \n23. разби фудяните и лудяните и оплени всички синове на Расиса и синовете на Исмаила, които живееха в пустинята на юг към земята Хелеонска. \n24. После, като проброди Ефрат, той мина през Месопотамия и разруши всички високи градове при поток Аврон до входа в морето. \n25. Като превзе областите на Киликия, изби всички, които му се противиха, дойде до областите на Иафета, които лежаха към юг пред Арабия, \n26. обиколи всички синове на Мадиам, изгори жилищата им и разграби стадата им. \n27. После се спусна в равнината на Дамаск, по пшенична жетва, изгори всичките им ниви, изтреби стадата овци и волове, разграби градовете им, опустоши полетата им и изби с острието на меч всичките им момци. \n28. Страх и ужас обзе жителите в приморската страна, които живееха в Сидон и Тир, жителите на Сур и Окина и всички жители на Иемнаан, - и всички обитатели на Азот и Аскалон силно се уплашиха от него.",
        "ГЛАВА 3. \n1. И пратиха до него пратеници с такова предложение за мир: \n2. ето, ние, раби на великия цар Навуходоносора, падаме пред тебе: прави с нас, що ти е воля. \n3. Ето пред тебе са: и заселищата ни, и всичките ни места и всички ниви с пшеница, и стада овци и волове, и всички наши жилищни постройки: употребявай ги, както щеш. \n4. Ето и градовете ни и жителите им твои раби: иди и прави с тях, както бъде угодно на очите ти. \n5. Дойдоха при Олоферна мъжете и му предадоха тия думи. \n6. Тогава той отиде в приморската страна с войската си, заобиколи със стража високите градове и взе от тях отбор мъже за свои съратници. \n7. А те и цялата им околност го посрещнаха с венци, радостни викове и тимпани. \n8. А той разори всичките им оброчища и изсече дъбравите им: нему бе заповядано да изтреби всички богове на оная земя, та всички народи да служат едному Навуходоносору, и всички народи и всички техни племена го призоваваха като бог. \n9. Като дойде при Ездрилон, близо до Дотея, която лежи срещу голямата Иудейска теснина, \n10. той се разположи на стан между Гавай и града на скитите и остана там цял месец, за да събере всичкия обоз на войската си.",
        "ГЛАВА 4. \n1. Израилевите синове, които живееха в Иудея, като чуха за всичко, що извърши с народите Олоферн, военачалник на асирийския цар Навуходоносора, и как разграби всичките им светилища и ги предаде на унижение, \n2. твърде много се уплашиха от него и трепереха за Иерусалим и за храма на своя Господ Бог; \n3. защото неотдавна се бяха върнали от плен, неотдавна се бе събрал целият иудейски народ и бяха осветени от осквернение съдовете, жертвеникът и домът Господен. \n4. Те пратиха по всички предели на Самария, Кония, Ветерон, Велмен и Иерихон, и в Хова, Есора и в Салимската равнина, \n5. завзеха всички върхове по високите планини, оградиха със стени намиращите се в тях заселища и скътаха запаси от жито за в случай на война, понеже нивите им бяха неотдавна пожънати. \n6. А великият свещеник Иоаким, който беше ония дни в Иерусалим, написа до жителите на Ветилуя и на Ветоместем, срещу Ездрилон, в предната страна на равнината, близо до Дотаим, - \n7. да завземат проходите в планинската страна, защото през тях се влизаше в Иудея, и лесно им беше да попречат на приходящите, понеже проходът беше тесен дори за двама души. \n8. Израилевите синове направиха тъй, както им заповяда великият свещеник Иоаким и старейшините на цял израилски народ, които бяха в Иерусалим. \n9. И с голямо усърдие викнаха към Бога всички мъже на Израиля и смириха душите си с голямо усърдие: \n10. те и жените им, и децата им, и добитъкът им; а всеки пришълец и наемник и купен за сребро препасаха с вретище кръста си. \n11. И всеки израилски мъж и всяка жена, деца и жители на Иерусалим паднаха пред храма, посипаха с пепел главите си, разстлаха пред Господа вретищата си, \n12. облякоха жертвеника във вретище и прилежно и единодушно викаха към Бога Израилев, щото Той да не предаде, за радост на езичниците, децата им на разграбване, жените им на плячка, градовете от тяхното наследие на разорение, светините им на осквернение и поругание. \n13. И Господ чу гласа им и погледна милостиво на скръбта им; и в цяла Иудея и в Иерусалим народът много дни пости пред светилището на Господа Вседържителя. \n14. А Иоаким, великият свещеник, и всички предстояващи пред Господа свещеници, Негови служители, препасани с вретище през кръста, принасяха непрестанни всесъжения, обети и драговолни дарове от народа. \n15. На кидарите им имаше пепел, и те с все сила викаха към Господа, да посети с милост целия дом Израилев.",
        "ГЛАВА 5. \n1. Между това, на Олоферна, военачалник на асирийската войска, биде обадено, че Израилевите синове се приготвили за война: затворили проходите в планинската страна и укрепили със стени всеки връх на високата планина, а в равнините направили прегради. \n2. Той се много разгневи и, като повика всички началници моавски и вождове амонски и всички управители на приморската страна, каза им: \n3. кажете ми, синове ханаански, какъв е тоя народ, който живее в планинската страна, какви са населените от тях градове, имат ли много войска, в какво се състои тяхната сила и крепост, кой е турен тям за цар, предводител на войската им, \n4. и защо те повече от всички, които живеят на запад, упорствуват да излязат да ме посрещнат? \n5. Ахиор, предводител на всички синове амонски, му рече: изслушай, господарю мой, дума от устата на твоя раб; аз ще ти кажа истината за тоя народ, който живее близо до тебе в тая планинска страна, и не ще излезе лъжа из устата на твоя раб. \n6. Тоя народ произхожда от халдеите. \n7. Те се бяха заселили преди в Месопотамия, понеже не искаха да служат на боговете на бащите си, които бяха в Халдейската земя, \n8. отклониха се от пътя на своите прадеди и почнаха да се кланят на Бога Небесни, на Бога, Когото те познаха; и халдеите ги изгониха от лицето на своите богове, - и те побягнаха в Месопотамия и дълго живяха там. \n9. Но техният Бог каза да излязат из мястото на преселението и да отидат в Ханаанската земя; те се заселиха там и твърде много се обогатиха със злато, сребро и с много добитък. \n10. Оттам те отидоха в Египет, понеже глад покри лицето на Ханаанската земя, и останаха там, доде намираха прехрана, и се умножиха там дотолкова, че родът им нямаше брой. \n11. Против тях се подигна египетският цар, употреби срещу им хитрост, като ги обременяваше с работа и с правене тухли, и ги обърна на роби. \n12. Тогава те викнаха към своя Бог, и Той порази цялата Египетска земя с неизлечими язви, и египтяни ги прогониха от себе си. \n13. Бог изсуши пред тях Червено море \n14. и ги води по пътя за Синай и за Кадис-Варни: те изгониха всички жители в тая пустиня, \n15. заселиха се в земята на аморейци, със силата си изтребиха всички есевонци, преминаха Иордан, завладяха цялата планинска страна \n16. и, като пропъдиха от себе си хананейци, ферезейци, иевусейци, сихемци и всички гергесейци, живяха в нея много дни. \n17. И докле не съгрешиха пред своя Бог, щастието беше с тях, защото с тях беше Бог, Който мрази неправдата. \n18. Но, щом се отклониха от пътя, който Той им завеща, претърпяха в много войни твърде силни поражения, откарани бяха в плен в чужда земя, храмът на техния Бог биде разрушен, и градовете им превзеха неприятели. \n19. А сега, като се обърнаха към своя Бог, те се върнаха от местата, дето бяха пръснати, завладяха Иерусалим, в който е светилището им, и се заселиха в планинската страна, понеже беше пуста. \n20. И сега, повелителю-господарю, ако тоя народ е в заблуждение и те грешат пред своя Бог, и ние забележим, че в тях има тая съблазън, ние ще идем и ще ги победим. \n21. Ако пък у тоя народ няма беззаконие, нека се отдалечи моят господар, да не би да ги защити Господ, и техният Бог да бъде с тях, та да станем за срам на цялата земя. \n22. Когато Ахиор свърши тая реч, целият народ, който стоеше около шатрата, възропта, а велможите на Олоферна и всички, които населяваха приморието и земята Моавска, задумаха: да бъде веднага убит; \n23. защото ние не ще се уплашим от Израилевите синове: това е народ, който няма ни войска, ни сила, за да се опълчи здраво. \n24. И тъй, да вървим, повелителю Олоферне, те ще станат плячка на цялата ти войска.",
        "ГЛАВА 6. \n1. Когато утихна шумът около събранието, Олоферн, военачалник на асирийската войска, рече на Ахиора пред целия народ другоплеменници и пред всички синове Моавски: \n2. кой си ти, Ахиоре, с наемниците Ефремови, дето ни напророкува днес и рече, да не воюваме с израилския народ, понеже техният Бог ги защищава? А кой е Бог, та не Навуходоносор? Той ще прати силата си и ще ги изличи от лицето на земята, - и техният Бог не ще ги избави. \n3. А ние, негови раби, ще ги поразим като едного човека, и те не ще устоят срещу силата на конете ни. \n4. Ние ще ги сгазим; планините им ще бъдат напоени с тяхна кръв, равнините им ще се напълнят с техни трупове, и стъпка от нозете им няма да противостои пред нашето лице, но с гибел ще погинат те, говори цар Навуходоносор, господар на цялата земя. Защото той рече, - и не напразно ще бъдат думите на заповедите му. \n5. А ти, Ахиоре, наемник амонски, който изрече тия думи в деня на твоята неправда, от днес не ще видиш вече лицето ми, докле не отмъстя на тоя народ, дошъл от Египет. \n6. Когато пък се върна, мечът на моята войска и тълпа от мои слуги ще мине по твоите ребра, - и ти ще паднеш между техните ранени. \n7. Моите раби ще те отведат в планинската страна и ще те оставят в един от градовете на височините, \n8. и там няма да умреш, докле не бъдеш с тях изтребен. \n9. Ако пък се надяваш в сърцето си, че те не ще бъдат превзети, да не посърне лицето ти. Аз казах, и ни една от думите ми не ще пропадне. \n10. И заповяда Олоферн на рабите си, които прислужваха в шатрата му, да хванат Ахиора, да го отведат във Ветилуя и предадат в ръцете на Израилевите синове. \n11. Рабите му го хванаха и изведоха вън от стана на полето, а от средата на равнището се изкачиха в планинската страна и дойдоха при изворите, които бяха под Ветилуя. \n12. Когато жителите от града навръх планината ги съзряха, грабнаха оръжието си и, като излязоха вън от града навръх планината, всички мъже-прашници пазеха прохода си и хвърляха върху тях камъни. \n13. А те, като се приближиха до планината, вързаха Ахиора, оставиха го хвърлен при полите на планината и се върнаха при господаря си. \n14. А синовете Израилеви, които бяха излезли из града си, спряха се над него, развързаха го, доведоха го във Ветилуя и го представиха на градските си началници, \n15. каквито през ония дни бяха Озия, син на Миха от Симеоновото коляно, Хаврий, син на Готониила, и Хармий, син на Мелхиила. \n16. Те свикаха всички градски старейшини; и стекоха се на събранието всичките им момци и жени, и изправиха Ахиора всред целия свой народ, и Озия го попита за случката. \n17. В отговор той им предаде думите на Олоферновото събрание и всички думи, които Олоферн издума посред началниците на Асуровите синове, и всички високомерни речи на Олоферна за Израилевия дом. \n18. Тогава народът падна, поклони се Богу и извика: \n19. Господи, Боже Небесний, погледни тяхната гордост и помилувай смирението на нашия род, и погледни милостиво към лицето на осветените за Тебе в тоя ден. \n20. И утешиха Ахиора и го похвалиха. \n21. После Озия го взе от събранието у дома си и направи гощавка за старейшините, - и цялата оная нощ те призоваваха на помощ Бога Израилев.",
        "ГЛАВА 7. \n1. На другия ден Олоферн заповяда на цялата си войска и на целия си народ, който му бе дошъл на помощ, да се приближат до Ветилуя, да завземат височините на планинската страна и да почнат война против Израилевите синове. \n2. И в същия ден се дигнаха всичките им силни мъже: войската им се състоеше от сто и седемдесет хиляди ратници, пешаци, и дванайсет хиляди конници, освен обоза и пешаците, които бяха при тях, - а тия бяха голямо множество. \n3. Като се спряха в долината близо до Ветилуя, при извора, те се простряха нашир от Дотаим до Велтем, а надлъж от Ветилуя до Киамон, който е срещу Ездрилон. \n4. А Израилевите синове, като видяха множеството им, много се смутиха, и всеки говореше на ближния си: сега ще опустошат цялата земя, и нито високите планини, ни долините, нито хълмовете не ще издържат тежината им. \n5. И всеки взе бойното си оръжие, запалиха огньове по кулите си и цялата нощ прекараха на стража. \n6. На другия ден Олоферн изкара всичката си конница пред лицето на Израилевите синове, които бяха във Ветилуя, \n7. разгледа проходите към града им, обиколи и завзе изворите на водите им и, като ги огради с войници, върна се при своя народ. \n8. Но дойдоха при него всички началници на синовете Исавови и всички вождове на моавския народ и всички военачалници от приморието и рекоха: \n9. изслушай, господарю наш, думата, за да няма загуба във войската ти. \n10. Тоя народ от Израилеви синове се надява не на своите копия, а на височината на своите планини, дето живеят, защото не е лесно качването навръх планините им. \n11. Затова, господарю, не воювай с тях тъй, както става обикновената война, - и нито един мъж от твоя народ няма да падне. \n12. Ти остани в стана си, за да запазиш всеки мъж от войската си, а нека момците ти завземат водния извор, който изтича из полите на планината; \n13. защото оттам взимат вода всички жители на Ветилуя, - и жажда ще ги измори, и те ще предадат града си; а ние с нашия народ ще се изкачим на ближните планински височини и ще се разположим там на стража, за да не излезе ни един човек из града. \n14. И те ще се мъчат от глад, и жените им и децата им, и, преди да се допре до тях меч, ще паднат по улиците на своето местоживелище. \n15. И ти ще им отвърнеш със зло, задето се възмутиха и те не посрещнаха с мир. \n16. Понравиха се тия техни думи на Олоферна и на всичките му слуги, и той реши да постъпи тъй, както те казаха. \n17. И дигна се полкът на Амоновите синове и с тях пет хиляди Асурови синове и, като се разположиха в долината, завзеха водите и водните извори на Израилевите синове. \n18. А Исавовите синове и Амоновите синове се изкачиха и завзеха планинската област срещу Дотаим и изпратиха част от тях си на юг и на изток срещу Екревил, близо до Хус, който е при поток Мохмур; останалата пък асирийска войска се разположи в равнината и покри цялото земно лице: шатрите и обозът им с много народ обхвана твърде голямо пространство. \n19. Израилевите синове извикаха към Господа, Бога свой, защото паднаха в униние, понеже всичките им врагове ги бяха заобиколили, и не можеха да побягнат от тях. \n20. Около тях стоя цялата асирийска войска - пешаци, колесници и конницата им, - трийсет и четири дена; у всички ветилуйски жители се изпразниха всички съдове с вода, \n21. запустяха водоемите, и ни един ден не можаха да пият вода до насита, защото им даваха да пият с мярка. \n22. И отпаднаха децата им и жените им и момците, и в изнемога от жажда падаха по градските улици и по праговете на вратите, и вече у тях не остана сила. \n23. Тогава целият народ - момци, жени и деца - се събра при Озия и при градските началници и с висок плач казваха на всички старейшини: \n24. Бог да съди между вас и нас; вие ни сторихте голяма неправда, понеже не предложихте мир на Асуровите синове; \n25. и сега ние нямаме помощник: Бог ни предаде в техни ръце, за да бъдем погубени от жажда и голяма гибел. \n26. Повикайте ги сега и оставете народа на Олоферна и всичката му войска да разграби целия град, \n27. защото по-добре ще ни бъде да станем тям за плячка: макар че ще бъдем техни роби, но пък душата ни ще бъде жива, и очите ни не ще видят смъртта на нашите младенци, на жените и децата ни, които се с душа разделят. \n28. Призоваваме пред вас за свидетели небето и земята, Бога наши и Господа на отците ни, Който ни наказва за нашите грехове и за греховете на бащите ни; дано не постъпи по тия думи в днешния ден. \n29. И те единодушно дигнаха голям плач всред събранието и високо викаха към Господа Бога. \n30. Озия им рече: не падайте духом, братя! Нека потърпим още пет дена, в които Господ Бог наш ще обърне милостта Си към нас, защото Той не ще ни остави докрай. \n31. Ако пък те изминат, и помощ не ни дойде, ще сторя по вашите думи. \n32. И отпусна народа в техния стан, и те отидоха по стените и по кулите на своя град, а жените и децата прати по домовете им; и оставаха в града в голяма скръб.",
        "ГЛАВА 8. \n1. В ония дни чу това Иудит, дъщеря на Мерария, син на Окса, син на Иосифа, син на Озиила, син на Елкия, син на Анания, син на Гедеона, син на Рафаина, син на Акитона, син на Илия, син на Елиава, син на Натанаила, син на Саламиила, син на Саласадая, син на Иеиля. \n2. Мъж й Манасия, от едно с нея коляно и род, умря по ечемичена жетва; \n3. защото, когато беше на нивата при сноповързачите, слънчаса и легна на постелка и умря в града си Ветилуя; погребаха го при бащите му, на нивата между Дотаим и Валамон. \n4. Иудит стоя вдовица у дома си три години и четири месеца. \n5. Тя си направи върху покрива на къщата си шатра, надяна на бедрата си вретище и носеше вдовишки дрехи. \n6. Тя пости през всички дни на вдовството си, освен дните срещу събота и съботите, дните пред новомесечие и новомесечията, празниците и тържествата на Израилевия дом. \n7. Тя беше хубавица на лице и твърде привлекателна наглед; мъж й Манасия беше й оставил злато и сребро, слуги и слугини, добитък и ниви, които тя и владееше. \n8. И никой я не укори със зла дума, защото беше твърде богобоязлива. \n9. Тя чу за лошите думи на народа против началника, защото те бяха станали малодушни поради липса на вода; чу Иудит и за всички думи, които Озия бе им казал, как той бе им се заклел, че след пет дена ще предаде града на асирийци. \n10. И прати слугинята си, която се разпореждаше с целия неин имот, да повика Озия, Хаврина и Хармина, старейшини в нейния град. \n11. Те дойдоха, - и тя ям рече: изслушайте ме, началници на ветилуйските жители! Не е права вашата дума, която днес казахте пред народа; вие положихте клетва, която изрекохте между Бога и вас, и казахте, че ще предадете града на нашите врагове, ако в тия дни Господ не ни помогне. \n12. А кои сте вие, които изкушавате днес Бога и се поставихте вместо Бога посред синовете човешки? \n13. Ето, вие сега изпитвате Господа Вседържителя, ала никога нищо няма да узнаете; \n14. защото вие не можете да постигнете дълбочината на сърцето у човека, нито да разберете думите на мислите му: как тогава ще изпитате Бога, Който е сътворил всичко това, и ще узнаете ума Му и ще разберете мисълта Му? Не, братя, не гневете Господа, Бога наш! \n15. Защото, ако не поиска да ни помогне в тия пет дена, Той има власт да ни защити, в които си ще дни, или да ни порази пред лицето на нашите врагове. \n16. Затова, не давайте в залог намеренията на Господа Бога наши: не бива да заплашваме Бога като човек, не бива и да Му се посочва като на син човешки. \n17. Ето защо, като очакваме от Него спасение, нека Го призоваваме на помощ нам, и Той ще чуе гласа ни, ако Му бъде това угодно. \n18. Защото не е имало в нашите родове, и няма в днешно време ни коляно, ни племе, ни народ, ни град у нас, които да се кланят на ръкотворни богове, както беше в предишни дни, \n19. за което бащите ни бяха предадени на меч и грабеж и паднаха с голямо падане пред враговете ни. \n20. Ала ние не знаем другиго Бога, освен Него, затова се и надяваме, че Той не ще презре нас и никого от нашия род. \n21. Защото с нашето пленение ще падне и цяла Иудея, и светините ни ще бъдат разграбени, и Той ще поиска сметка за осквернението им от нашите уста, \n22. и убиването на нашите братя и пленението на земята и опустошението на нашето наследие ще обърне върху нашата глава между народите, които ще ни поробят, и ще бъдем за съблазън и срам у ония, които ще ни завладеят; \n23. защото робството ще ни послужи за чест, но Господ, Бог наш, ще го сметне за безчестие. \n24. И тъй, братя, нека покажем на нашите братя, че от нас зависи техният живот, и върху нас се крепят и светините, и домът Господен, и жертвеникът. \n25. За всичко това да поблагодарим на Господа, Бога наш, Който изпитва нас, както и нашите отци. \n26. Спомнете си, какво Той направи с Авраама, с какво изкушава Исаака, що стана с Иакова в Сирска Месопотамия, когато пасеше овците на Лавана, майчиния си брат; \n27. както Той ги изкушаваше не за да мъчи сърцата им, тъй и нам не отмъщава, а само за вразумяване наказва Господ ония, които се приближават до Него. \n28. Озия й рече: всичко, което ти каза, каза от добро сърце, и никой не ще се противи на твоите думи, \n29. защото не само от днешния ден е известна твоята мъдрост, но от начало на твоите дни цял народ знае твоя разум и доброто разположение на сърцето ти. \n30. Но народът се измъчи от жажда и ни принуди да постъпим тъй, както им казахме, и ни обвърза с клетва, която няма да нарушим. \n31. Помоли се прочее за нас, защото ти си жена благочестива, и Господ ще прати дъжд, за да се изпълнят нашите водохранилища, и ние вече не ще се измъчваме от жажда. \n32. Иудит им рече: послушайте ме, - и аз ще извърша дело, което синовете на нашия народ ще разнесат от род в род. \n33. Застанете тая нощ при портите - и аз ще изляза с моята слугиня, и през дните, след които решихте да предадете града на нашите врагове, Господ ще посети Израиля чрез моята ръка. \n34. Само не разпитвайте за моето предприятие, защото няма да ви кажа, докле се не извърши онова, което съм намислила да извърша. \n35. И рече й Озия и началниците: върви смиром, и Господ Бог да бъде пред тебе за отмъщение на нашите врагове! \n36. И излязоха от шатрата й и отидоха при полковете си.",
        "ГЛАВА 9. \n1. А Иудит падна ничком, посипа с пепел главата си и хвърли от себе си вретището, с което беше облечена; и щом закадиха вечерния тамян в Иерусалим, в Господния дом, Иудит извика с висок глас към Господа и рече: \n2. Господи, Боже на отца ми Симеона, комуто Ти даде в ръката меч да отмъсти на другоплеменниците, които разкриха девича утроба за оскърбление, разголиха бедро за позор и оскверниха утроба за срам! Ти рече: да не бъде това, а те го извършиха. \n3. И заради това Ти предаде князете им да ги убият, постелката им, която бе видяла тяхната измама, обагри с кръв и порази робите до владетелите, а владетелите върху троновете им, \n4. и предаде жените им на разграбване, дъщерите им в плен и цялата плячка в делба на синовете, възлюбени от Тебе, които възревнуваха с Твоя ревност, погнусиха се от осквернението на кръвта им и призоваха Тебе на помощ. Боже, Боже мой, чуй мене вдовица! \n5. Ти си направил онова, що беше преди това, и това и което иде след него, и си имал наум сегашното и бъдещото и, каквото си намислил, това и стана; \n6. каквото определи, това се и яви и каза: ето ме. Защото всички Твои пътища са готови, и Твоят съд е предвиден от Тебе. \n7. Ето, асирийци се умножиха в силата си, гордеят се с коне и с ездачи, пустохвалят се с мишцата на пешаците, надяват се на щит и на копие, на лък и на прашка, а не знаят, че Ти си Господ, Който войни съкрушава. \n8. Господ е Твоето име; сломи мощта им със силата Си и унищожи силата им чрез Твоя гняв, защото те намислиха да осквернят Твоето светилище, да се поругаят с мирното жилище, дето е името на Твоята слава, и с желязо да съкрушат рога на Твоя жертвеник. \n9. Погледни на високомерието им, прати Твоя гняв върху главите им, дай на вдовишката ми ръка сила за това, което съм намислила. \n10. Чрез устата на моята хитрост порази роба наред с вожда, и вожда - наред с роба му, и съкруши тяхната гордост чрез женска ръка; \n11. защото не е в множеството Твоята сила и не в мощните - Твоята мощ; но Ти си Бог на смирените, Ти си помощник на унизени, застъпник на немощни, покровител на паднали духом, спасител на безнадеждни. \n12. Тъй, тъй, Боже на отца ми и Боже на Израилевото наследие, Владико на небето и на земята, Творче на водите, Царю на всяко Твое създание! Чуй моята молитва, \n13. направи моята дума и моята хитрост рана и язва за тия, които намислиха нещо жестоко против Твоя завет, светия Твой дом, Сионската височина и против дома на наследието на Твоите синове. \n14. Вразуми целия Твой народ и всяко племе, за да видят, че Ти си Бог, Бог на всяка сила и крепост, и няма друг защитник Израилевият род, освен Тебе.",
        "ГЛАВА 10. \n1. Когато престана да вика към Бога Израилев и свърши всички тия думи, \n2. тя се изправи на нозе, повика слугинята си и влезе в дома, дето прекарваше съботните дни и празниците си. \n3. Тук тя сне от себе си вретището, което надяваше, съблече и дрехите на вдовството си, уми тялото си с вода и се намаза със скъпоценно миро, причеса косата и тури на главата си превръзка, облече дрехите на веселите си дни, в които се гиздеше през живота на мъжа си Манасия; \n4. обу на нозете си сандали и тури на себе си верижки, гривни, пръстени, обеци и всички свои накити, и се украси, за да прелъсти мъжки очи, които я видят. \n5. И даде на слугинята си мех с вино и съд с дървено масло, напълни торба с брашно и сушени плодове и чисти хлябове и, като загъна всичко това свое ядиво, тури го върху нея. \n6. Когато излязоха при портите на град Ветилуя, намериха, че при тях стоят Озия и градските старейшини Хаврин и Хармин. \n7. Като я видяха тъй променена на лице и нагиздена, твърде много се чудиха на хубостта й и казаха й: \n8. Бог, Бог на нашите отци, да ти даде благодат и да изпълни твоите намерения за радост на синовете Израилеви и за прослава на Иерусалим. Тя се поклони Богу \n9. и им рече: заповядайте да ми отворят градските порти; аз излизам да извърша делото, за което говорихте с мене. И заповядаха на момците да й отворят, както тя каза. \n10. Те сториха това. Иудит излезе и с нея слугинята й; а градските мъже гледаха след нея, докле тя слизаше по стръмнината, докле минуваше долината и докле се скри от очите им. \n11. Те вървяха направо през долината, и предната стража на асирийците срещна Иудит, \n12. хванаха я и попитаха: чия си ти, откъде идеш и накъде отиваш? Тя каза: аз съм дъщеря на евреите и бягам от тях, защото те ще бъдат предадени вам за погубване. \n13. Отивам при Олоферна, вожда на вашата войска, за да обадя истински думи и да му покажа пътя, през който да мине и да завладее цялата планинска страна, тъй че да не загине от мъжете му ни един човек и ни една жива душа. \n14. Когато тия люде слушаха думите й и се вглеждаха в лицето й, - тя им се показа чудна хубавица, и те й казаха: \n15. ти спаси душата си, като побърза да дойдеш при нашия господар; върви прочее в шатрата му, а нашите ще те придружат, докле те предадат в ръцете му. \n16. Кога се явиш пред него, - не бой се в сърцето си, но кажи си думите, - и той ще те облагодетелствува. \n17. И, като избраха измежду си сто души, присъединиха ги към нея и към слугинята й, и те ги поведоха към шатрата на Олоферна. \n18. В целия стан произлезе движение, защото вестта за дохождането й се разнесе по шатрите: стеклите се я заобиколиха, понеже тя стоеше извън шатрата на Олоферна, докле да му известят за нея; \n19. и се чудеха на нейната хубост, а покрай нея се чудеха и на синовете Израилеви, и говореха всеки на ближния си: кой ще пренебрегне такъв народ, който има у себе си такива жени! Не е благоразумно да оставим от тях ни един мъж, защото останалите ще бъдат в състояние да надхитрят цялата земя. \n20. Между това, ония, които спяха при Олоферна, и всичките му служители излязоха и я въведоха в шатрата. \n21. Олоферн почиваше на постелката си зад завеса, украсена с пурпур, злато, изумруд и скъпоценни камъни. \n22. Като му обадиха за нея, той излезе в предното отделение на шатрата, а пред него носеха сребърни кандила. \n23. Когато Иудит се яви пред него и пред служителите му, всички останаха почудени от хубостта на лицето й. Тя падна ничком, поклони му се, и служителите му я подигнаха.",
        "ГЛАВА 11. \n1. Олоферн й каза: ободри се, жено; не бой се в сърцето си, защото аз не съм направил зло никому, който доброволно се е решил да служи на Навуходоносора, цар на цялата земя. \n2. И сега, ако твоят народ, който живее в планинската страна, не бе ме пренебрегнал, аз не бих подигнал върху тях копието си; ала те сами си направиха това. \n3. Но кажи ми: защо побягна от тях и дойде при нас? Ти тук ще намериш за себе си спасение; не бой се; ти ще бъдеш жива тая нощ и после, \n4. защото никой няма да те обиди, - напротив, всеки ще ти прави добро, както бива с рабите на моя господар, цар Навуходоносора. \n5. Иудит му рече: изслушай думите на твоята рабиня; нека рабинята говори пред твоето лице: аз не ще кажа лъжа на моя господар тая нощ. \n6. И ако последваш думите на твоята рабиня, Бог ще извърши чрез тебе дело, и моят господар не ще се излъже в своите предприятия. \n7. Да живее Навуходоносор, цар на цялата земя! и да живее държавата на оногова, който те прати да поправиш всяка душа, защото чрез тебе не само людете ще му служат, но и полските зверове и добитъкът и птиците небесни чрез твоята сила ще живеят под властта на Навуходоносора и на целия му дом. \n8. Защото ние сме слушали за твоята мъдрост и за хитростта на твоя ум, и цялата земя знае, че само ти си добър в цялото царство, силен в знание и дивен във воински подвизи. \n9. А каквото говори Ахиор в твоето събрание, ние чухме думите му, защото ветилуйските мъже го оставиха жив, и той им разказа всичко, що бе говорил на тебе. \n10. Затова, владетелю-господарю, не оставяй без внимание думата му, но я тури на сърцето си, защото тя е истинска: нашият род не бива наказван, меч над тях сила няма, ако те не грешат пред своя Бог. \n11. И тъй, за да не бъде моят господар отблъснат и без успех, и за да ги постигне смърт, облада ги грях, с който прогневяват своя Бог, вършейки това, що не трябва; \n12. и ето, понеже у тях храната се свърши, и всичката вода се изчерпа, решиха да се нахвърлят върху добитъка си и мислят да се хранят с всичко, що Бог е строго запретил в закона Си да употребяват за храна. \n13. Дори и първоберките от пшеницата и десятъците от вино и дървено масло, които, след освещението, се пазят за свещениците, предстоящи пред лицето на Бога наш в Иерусалим, те решиха да употребят, когато и с ръце да ги допре никому от народа не е позволено. \n14. Те пратиха в Иерусалим, понеже и тамошните жители правеха същото, да им донесат разрешение за това от събранието на старейшините. \n15. И щом им дойде известие, и те извършат това, в същия ден ще бъдат предадени теб за погубване. \n16. Ето защо аз, твоя рабиня, като узнах всичко това, побягнах от тях, и Бог ме прати да извърша заедно с тебе такива дела, от които ще се слиса цялата земя, дето само чуят за тях, \n17. защото твоята рабиня е благочестива и дене и ноще служи на Бога Небесни. Сега, господарю мой, аз ще остана при тебе; само че рабинята ти ще излиза ноще в долината да се моли Богу, - и Той ще ми открие, кога ще извършат те престъплението си. \n18. Аз ще дойда и ще ти явя, и ти тогава излез с всичката си войска, - и никой от тях не ще ти се опре. \n19. Аз ще те преведа през Иудея, докле дойдем в Иерусалим, всред него ще поставя твоето седалище, и ти ще ги спогнеш като овци без пастир, та и куче не ще мръдне против тебе езика си. Това ми е казано по откровение и ми е обявено, и аз съм пратена да ти обадя. \n20. Понравиха се думите й на Олоферна и на всичките му слуги. Те се чудеха на мъдростта й и казваха: \n21. от единия край на земята до другия няма такава жена по хубост на лице и по разумни думи. \n22. Олоферн й рече: добре стори Бог, че те прати преди тоя народ, та в наши ръце да бъде силата, а гибел всред ония, които презряха моя господар. \n23. Прекрасна си ти на лице, и добри са твоите думи. Ако извършиш, каквото каза, твоят Бог ще бъде мой Бог; ти ще живееш в дома на цар Навуходоносора и ще бъдеш прочута по цяла земя.",
        "ГЛАВА 12. \n1. И заповяда да я въведат там, дето се пазеха сребърните му съдове, и поръча да се ползува тя с храна от неговата трапеза и да пие от неговото вино. \n2. Но Иудит рече: няма да ям това, за да няма съблазън, но нека ми дават онова, що е донесено с мене. \n3. Олоферн й каза: а кога се свърши онова, що е с тебе, отде ще вземем да ти даваме същото? защото между нас няма ни едного от твоя род. \n4. Иудит му отговори: да ти е жива душата, господарю мой; рабинята ти няма да потреби, каквото е с мене, преди Господ да извърши чрез ръката ми това, що е определил. \n5. Тогава Олоферновите слуги я въведоха в шатрата, и тя спа до среднощ; а към утринна стража стана \n6. и прати да кажат на Олоферна: нека моят господар заповяда, да позволят на рабинята ти да излиза на молитва. \n7. Олоферн заповяда на телопазителите си да й не пречат. И тя преседя в стана три дни, а през нощите излизаше в долината Ветилуйска, умиваше се на водния извор при стана, \n8. и, като излизаше, молеше се на Господа, Бога Израилев, да насочи пътя й към избавяне синовете на Неговия народ. \n9. След завръщане тя оставаше чиста в шатрата, а привечер й донасяха храна. \n10. На четвъртия ден Олоферн даде гощавка само за слугите си и не покани да прислужват никого от отредените на служба. \n11. И рече на скопеца Вагоя, който беше поставен над всичко негово: иди придумай еврейската жена, която е у тебе, да дойде при нас да яде и да пие с нас; \n12. срамота е за нас да оставим такава жена, без да се поразговорим с нея; тя ще ни се присмее, ако я не поканим. \n13. Като излезе от Олоферна, Вагой отиде при нея и рече: недей отказва, млада хубавице, да дойдеш при моя господар, за да получиш чест пред лицето му и да пиеш заедно с нас вино във веселие и да бъдеш днес като една от Асуровите дъщери, които предстоят в дома на Навуходоносора. \n14. Иудит му рече: коя съм аз, та да противореча на моя господар? Ще побързам да извърша всичко, що е угодно на моя господар, и това ще ми служи за утеха до деня на смъртта ми. \n15. Тя стана и се премени с дрехи и с всички женски накити; а слугинята й дойде и постла за нея по земята пред Олоферна килими, които бе получила от Вагоя за всякогашна употреба, да яде възлегнала на тях. \n16. След това Иудит дойде и седна на трапезата. Разпали се сърцето на Олоферна за нея, и душата му се развълнува: той силно пожела да се събере с нея и диреше случай да я прелъсти от деня, когато я видя. \n17. И рече й Олоферн: пий и се весели заедно с нас. \n18. А Иудит рече: ще пия, господарю защото днес животът ми се възвеличи в мене повече, отколкото през всички дни от рождението ми. \n19. И тя взе, яде и пи пред него, което слугинята й бе приготвила; \n20. а Олоферн я гледаше с драгост и пи вино твърде много, колкото не беше пил никога - ни в един ден от рождението си.",
        "ГЛАВА 13. \n1. Когато стана късно, рабите му побързаха да се отдалечат, а Вагой, като отпусна тия, които прислужваха пред лицето на господаря му, затвори шатрата отвън, и те отидоха на постелките си, понеже всички бяха уморени от дългия пир. \n2. В шатрата остана само Иудит с Олоферна, който бе паднал на леглото си, понеже виното го беше обладало. \n3. Иудит заповяда на слугинята си да стои извън спалнята й да я чака да излезе, както биваше всеки ден, като каза, че ще излезе на молитва. Същото каза тя и на Вагоя. \n4. Когато всички си отидоха от нея, и никой не остана в спалнята, - ни малък, ни голям, Иудит - застана при постелката на Олоферна и каза в сърцето си: Господи, Боже на всяка сила! Погледни милостивно в тоя час върху делата на моите ръце за въздигане на Иерусалим, \n5. защото сега е време да защитиш Своето наследие и да изпълниш моето намерение, за да бъдат поразени враговете, които въстанаха против нас. \n6. После, като се приближи до стълбеца на постелката, който беше при главата на Олоферна, свали от него меча му, \n7. приближи се до постелката, хвана косата на главата му и рече: Господи, Боже Израилев, укрепи ме в тоя ден! \n8. И с всичка сила удари два пъти Олоферна по шията и му отсече главата, \n9. па, като хвърли от постелката тялото му, откачи от стълбовете завесата. След малко тя излезе и даде на слугинята си главата на Олоферна, \n10. а тя я тури в торбата с ядивата, - и двете заедно излязоха, по обичая си, на молитва. Като минаха през стана, те обиколиха устието, възлязоха по планината към Ветилуя, и дойдоха до портите й. \n11. Иудит викаше отдалеч на стражарите при портите: отворете, отворете портите! с нас е Бог, наш Бог, за да дари още сила на Израиля и победа над враговете, както дарува Той и днес. \n12. Щом градските мъже чуха гласа й, затекоха се при градските порти и свикаха градските старейшини. \n13. Стекоха се всички - мало и голямо, понеже нейното идване беше за тях съвсем неочаквано, и отвориха портите, приеха ги, запалиха огън да свети и ги заобиколиха. \n14. А тя им рече с висок глас: хвалете Господа, хвалете, хвалете Господа, че Той не отклони милостта Си от Израилевия дом, но в тая нощ сломи нашите врагове чрез моята ръка. \n15. И извади главата из торбата, показа я и им рече: ето главата на Олоферна, вожда на асирийската войска, и ето завесата му, зад която той лежеше пиян, - и Господ го порази чрез женска ръка. \n16. Жив Господ, Който ме запази в пътя, по който вървях! защото лицето ми прелъсти Олоферна за негова гибел, ала той не извърши с мене мръсен и срамен грях. \n17. Целият народ твърде много се почуди; паднаха, поклониха се Богу и единодушно казаха: благословен Ти, Боже наш, Който унизи днес враговете на Твоя народ! \n18. А Озия й рече: благословена ти, дъще, от Всевишния Бог повече от всички жени на земята, и благословен Господ Бог, Който създаде небето и земята и те научи да отсечеш главата на началника на враговете ни; \n19. защото твоята надежда не ще отстъпи от сърцето на людете, които помнят силата Божия довека. \n20. Нека Бог ти сметне това за вечна слава и да те награди с добрини, задето ти не пожали живота си при унижението на нашия народ, а излезе напред, когато ние падахме, - ти, която право ходи пред нашия Бог. И целият народ рече: да бъде, да бъде!",
        "ГЛАВА 14. \n1. Иудит им рече: послушайте ме, братя, вземете тая глава и окачете я на зъберите на вашата стена. \n2. А кога настане утро и слънце изгрее над земята, вземете всеки бойното си оръжие, идете всички силни вън от града и дайте им повод да мислят, като че слизате в равнината против предната стража на Асуровите синове, ала не слизайте. \n3. Тогава те ще вземат всичкото си оръжие, ще идат в стана си, ще разбудят вождовете на асирийската войска и ще се стекат при шатрата на Олоферна, ала не ще го намерят; от това ще ги обхване страх, и те ще побягнат от вас. \n4. А вие и всички, които живеят по всички Израилеви предели, гонете ги и ги поразявайте из пътя. \n5. Но преди да сторите това, повикайте при мене Ахиора амонеца; нека той види и познае оногова, който унижаваше Израилевия дом и прати него при нас като на смърт. \n6. И повикаха Ахиора от къщата на Озия. Когато дойде и видя Олоферновата глава в ръцете на един мъж всред събранието на народа, - той падна на лицето си и изгуби свяст. \n7. А когато го подигнаха, той падна пред нозете на Иудит, поклони й се и рече: благословена ти във всяко Иудино селище и у всеки народ, дето, като чуят за твоето име, ще се почудят. \n8. Разкажи ми сега, какво върши тия дни. И Иудит му разказа всред народа всичко, що е извършила от оня ден, когато излезе, до деня, когато говореше с тях. \n9. Когато престана да говори, народът извика високо, и радостният му вик се разнесе по града. \n10. Ахиор пък, като видя всичко, що извърши Бог Израилев, искрено повярва в Бога, обряза крайната си плът и се присъедини към Израилевия дом дори доднес. \n11. Като настана утро, окачиха Олоферновата глава на стената; всеки мъж грабна оръжието си и излязоха на чети по планинските проходи. \n12. Синовете Асурови, като ги видяха, пратиха до своите началници, а те отидоха при вождовете, хилядоначалниците и при всеки свой предводител. \n13. Като дойдоха до шатрата на Олоферна, казаха на оня, който беше над всичкия му имот: събуди нашия господар, защото тия роби се осмелиха да излязат на бой с нас, за да бъдат съвсем изтребени. \n14. Вагой влезе и почука на вратата на шатрата, понеже мислеше, че той спи с Иудит. \n15. Когато никой му се не обади, отвори, влезе в спалнята и намери, че Олоферн лежи мъртъв на прага, и главата му отсечена. \n16. И той високо завика с плач, охкане и силен рев и раздра дрехите си. \n17. След това влезе в шатрата, дето бе седяла Иудит, и я не намери. Тогава изскочи при народа и завика: \n18. робите постъпиха вероломно: една еврейка опозори дома на цар Навуходоносора, защото ето Олоферн на земята, и главата му няма. \n19. Когато началниците на асирийската войска чуха тия думи, раздраха дрехите си, и душата им се силно смути, и у тях всред стана се подигна вик и твърде голям рев.",
        "ГЛАВА 15. \n1. Когато ония, които бяха в шатрите, чуха станалото, смутиха се, \n2. и обвзе ги страх и трепет, и от тях ни един с един се не видяха, а всички удариха на бяг по всички пътища на равнището и на планинската страна. \n3. И ония, които бяха се разположили на стан в планинската страна около Ветилуя, също се разбягаха. Тогава Израилевите синове, всеки войнствен мъж от тях, се спуснаха подире им. \n4. Озия прати във Ветомастем, Вивая, Ховая и Хола и по всички предели Израилски, да известят за станалото, и всички да се спуснат подир неприятелите и да ги изтребят. \n5. Щом чуха това Израилевите синове, всички дружно ги нападнаха и ги избиваха до Хова; също и дошлите от Иерусалим и от цялата планинска страна, понеже им беше известена случката в стана на враговете им, и от Галаад и Галилея - от всички страни им нанасяха голямо поражение, докле те не преминаха зад Дамаск и зад пределите му. \n6. Останалите ветилуйски жители нападнаха асирийския стан, разграбиха го и много се обогатиха. \n7. А Израилевите синове, които се върнаха от сечта, завладяха останалото; и села и селища в планинската страна и в равнината взеха голяма плячка, понеже я имаше в твърде голямо множество. \n8. Великият свещеник Иоаким и старейшините на синовете Израилеви, които живееха в Иерусалим, дойдоха да погледат, какво добро е сторил Господ за Израиля, да видят Иудит и да я поздравят. \n9. Щом влязоха при нея, всички единодушно я благословиха и казаха й: ти си величие на Израиля, ти си голяма радост на Израиля, ти си голяма слава на нашия народ! \n10. Всичко това ти извърши с твоя ръка; ти стори добро на Израиля, и нека Бог благоволи към него; бъди благословена от Господа Вседържителя за вечни времена! - И целият народ рече: да бъде! \n11. Народът граби стана трийсет дена наред, и на Иудит дадоха шатрата на Олоферна и всички сребърни съдове и постелки и чаши и цялата му покъщнина. Тя взе това, натовари мулето си, впрегна колесниците си и натуря отгоре. \n12. И стекоха се всички израилски жени да я видят, и благославяха я и съставиха от тях си за нея хор; а тя взе в ръцете си обвити с лозови листа пръчки и даде на жените, които бяха с нея. \n13. И туриха си на главата маслинени венци - тя и ония, които бяха с нея. Тя вървеше пред целия народ в хора и водеше след себе си всички жени; подир нея вървяха всички израилски мъже - въоръжени, с венци и с тържествени песни в уста. \n14. Иудит почна пред цял Израил благодарствена песен, и цял народ подхващаше тая песен.",
        "ГЛАВА 16. \n1. И Иудит рече: почнете Богу моему на тимпани, пейте Господу моему на кимвали, пейте Му стройно песен нова, възнасяйте и призовавайте Неговото име; \n2. защото Той е Бог Господ, Който съкрушава битки, понеже Той се опълчи за мене всред народа и ме изтръгна из ръцете на моите гонители. \n3. Дойде Асур от северните планини, дойде с десетки хиляди своя войска, и множеството им заприщи водата в изворите, и конницата им покри хълмовете. \n4. Той каза: пределите ми ще изгори, момците ми с меч ще изтреби, кърмачетата о земи ще удари, децата ми ще разграби, девиците ми ще плени. \n5. Но Господ Вседържител ги повали чрез женска ръка. \n6. Не от момци падна техният силен, не синове на титани го поразиха, и не високи исполини го натиснаха, а Иудит, дъщеря на Мерария, чрез хубостта на лицето си го погуби; \n7. защото тя, за да въздигне ония, които бедствуваха в Израил, съблече вдовишките си дрехи, помаза лицето си с благоуханна маз, \n8. украси косата си с накити за глава, надяна ленена дреха, за да Го прелъсти. \n9. Нейните сандали възхитиха погледа му, и хубостта й плени душата му; меч мина по шията му. \n10. Персите се ужасиха от юначеството й, и мидяните се слисаха от смелостта й. \n11. Тогава моите унизени възкликнаха, - и те се уплашиха; моите немощни извикаха, - и те се смутиха; издигнаха гласа си, - и те удариха на бяг. \n12. Синовете на млади жени ги клаха и, като на деца на бягащи роби, им рани нанасяха; те загинаха от полковете на моя Господ. \n13. Ще възпея на моя Господ песен нова. Велик си Ти, Господи, и славен, дивен със сила и непобедим! \n14. Нека Ти служи всяко Твое създание: защото Ти рече - и се свърши; Ти прати Твоя Дух, - и се уреди; и няма никой, който да противостои на Твоя глас. \n15. Планини с води от основи ще се поместят, и камъни като восък ще се разтопят от Твоето лице, ала към тия, които се боят от Тебе, Ти си благ и милостив. \n16. Малка е всяка жертва за благоухание, и всяка тлъстина е нищожна за всесъжение Тебе; но който се бои от Господа, винаги е велик. \n17. Горко на народите, които въстават против моя народ: Господ Вседържител ще им отмъсти в съдния ден, ще прати огън и червеи върху телата им, - и ще чувствуват болка и вечно ще плачат. \n18. Като дойдоха в Иерусалим, те се поклониха Богу, и когато народът се очисти, възнесоха всесъженията си, доброволните си жертви и даровете си. \n19. А Иудит принесе всички съдове Олофернови, които й даде народът, и завесата, която бе взела от спалнята му, даде в жертва Господу. \n20. Народът се весели в Иерусалим пред светилището три месеца, и Иудит оставаше заедно с тях. \n21. Но след тия дни всеки се върна в своя дял, а Иудит отиде във Ветилуя, дето прекарваше в имението си, и по времето си беше славна по цяла земя. \n22. Мнозина я искаха, но мъж я не позна през всички дни на живота й от оня ден, когато мъж й Манасия умря и се прибра към своя народ. \n23. Тя придоби голяма слава и остаря в дома на мъжа си, като проживя до сто и пет години и отпусна на свобода слугинята си. Тя умря във Ветилуя, и погребаха я в пещерата на мъжа й Манасия. \n24. Израилевият дом я оплаква седем дни. А своя имот преди смъртта си тя раздели между роднините на мъжа си Манасия и между близките на своя род. \n25. И никой вече не заплашваше Израилевите синове в дните на Иудит и много дни след смъртта й. "
    ]
}