{
    "title": "КНИГА ЕСТИР",
    "heads": [
        "ГЛАВА 1. \n(Във втората година от царуването на Артаксеркса Велики, в първия ден на месец нисан, сън видя Мардохей, син Иаиров, Семеев, Кисеев, от Вениаминово коляно, иудеин, който живееше в град Суза, човек големец, който служеше в царския палат. Той беше от пленниците, които Навуходоносор, цар вавилонски, плени от Иерусалим с иудейския цар Иехония. А сънят му беше такъв: ужасен шум, гръм, трус и смут по земята; и ето, излязоха две големи змии, готови да се бият една с друга; и голям беше техният вой, и по воя им всички народи се приготвиха за война, за да поразят народа на праведните; и ето настана ден на тъмнина и мрак, скръб и притеснение, страдание и голям смут по земята. Смути се целият народ на праведните и, страхувайки се от беди за себе си, се приготвиха да загинат и завикаха към Господа; от виковете им произлезе, като от малък извор, голяма река с много вода; огря светлина и слънце, въздигнаха се смирените и изтребиха пустославните. - Мардохей, като се пробуди след тоя сън, който изображаваше, какво Бог искаше да извърши, задържа тоя сън в сърце и желаеше да го проумее във всичките му части, до другата нощ. Мардохей живееше в палата заедно с двама царски скопци Гавата и Тара, които пазеха палата, и като чу разговорите им и разпита за кроежите им, узна, че те се готвят да турят ръка върху цар Артаксеркса, и обади за тях на царя; а царят разпита тия двама скопци и, след като се признаха, бидоха погубени. Царят записа това събитие за спомен, записа и Мардохей това събитие. И царят заповяда на Мардохея да служи в палата и му даде подаръци за това. Пред царя тогава се беше издигнал Аман, син Амадатов, вугеец; той гледаше да напакости на Мардохея и на народа му поради двамата царски скопци.) \n1. След това в дните на Артаксеркса, - тоя Артаксеркс царуваше над сто двайсет и седем области от Индия до Етиопия, - \n2. в това време, когато цар Артаксеркс седеше на царския си престол, който е в столица Суза, \n3. в третата година на царуването си той даде угощение на всичките си князе и служители при него, на главните началници на персийската и мидийската войска и на областните си управители, \n4. показвайки през много дни, сто и осемдесет дена, голямото богатство на царството си и големия блясък на величието си. \n5. След като се свършиха тия дни, царят направи за народа си, който се намираше в столицата Суза, за мало и голямо, седемдневна гощавка в градинския двор на царския дом. \n6. Бели, памучни и с яхонтов цвят вълнени платове, прикрепени с висонни и пурпурни върви, висяха на сребърни халки и мраморни стълбове. \n7. Имаше златни и сребърни одъри на плочника, постлан със зелени камъни и с мрамор, със седеф и черни камъни. \n8. Питиетата се подаваха в златни съдове и съдове разнообразни, на цена трийсет хиляди таланта; и царското вино беше изобилно, според богатството на царя. Пиенето беше свободно: никой не принуждаваше, понеже царят беше заповядал на всичките си домоуправители, да постъпват по волята на всекиго. \n9. И царица Астин направи също угощение за жените в царския дом на цар Артаксеркса. \n10. На седмия ден, когато сърцето на царя се развесели от виното, той каза на Мегумана, Бизта, Харбона, Бигга, Авагта, Зетара и Каркаса - седем скопци, които служеха пред цар Артаксеркса, \n11. да доведат царица Астин пред царевото лице с царски венец, за да покаже хубостта й на народите и на князете, защото тя беше много хубава. \n12. Но царица Астин не пожела да дойде според царевата заповед, съобщена по скопците. \n13. Царят се много разгневи, и яростта му пламна в него. И рече царят на мъдреците, които познаваха предишните времена, - защото царските дела се вършеха пред всички, които знаеха закон и правда, - \n14. а негови приближени бяха тогава: Каршена, Шетар, Адмата, Тарсис, Мерес, Марсена, Мемухан - седем персийски и мидийски князе, които можеха да гледат лицето на царя и седяха на първо място в царството: \n15. как да постъпим според закона с царица Астин, задето не изпълни думата на цар Артаксеркса, съобщена по скопците? \n16. И рече Мемухан пред лицето на царя и на князете: не само пред царя е виновна царица Астин, а пред всички князе и пред всички народи по всички области на цар Артаксеркса; \n17. защото царицината постъпка ще узнаят всички жени и ще почнат да небрежат за мъжете си и да думат: цар Артаксеркс заповядал да доведат пред него царица Астин, но тя не отишла. \n18. Сега персийските и мидийските княгини, които чуят за царицината постъпка, ще говорят същото на всички царски князе; и небрежения и огорчения ще има доста. \n19. Ако е на царя угодно, нека издаде царска заповед, която да се впише в персийските и мидийските закони и да се не отменя, че Астин няма да излиза пред лицето на цар Артаксеркса, а царското й достойнство царят ще предаде на друга, по-добра от нея. \n20. Кога чуят за тая царска заповед, която ще се пръсне по цялото му царство, колкото то и да е голямо, всички жени ще почитат мъжете си, от най-голям до най-малък. \n21. Тия думи се понравиха на царя и на князете; и царят направи според думите на Мемухана: \n22. разпрати по всички царски области писма, писани за всяка област с писмената й и за всеки народ на езика му, щото всеки мъж да бъде господар в дома си, и това да се обяви всекиму на родния му език.",
        "ГЛАВА 2. \n1. След като утихна гневът на цар Артаксеркса, той си спомни за Астин и за онова, що тя направи, и какво бе решено за нея. \n2. И рекоха царевите момци, които му слугуваха: да биха се подирили за царя млади хубави девойки, \n3. и царят да назначеше по всички области на царството си съгледници, които да съберат всички млади и хубави наглед девойки в столица Суза, в женския дом под надзор на царския скопец Хегая, пазач на жените, и да им дадеха мазила (и друго, що е нужно). \n4. И която девойка се понрави на царя, нека стане царица вместо Астин. Понравиха се на царя тия думи, и той направи тъй. \n5. Имаше в столица Суза един иудеин, на име Мардохей, син на Иаира, син на Семея, син Кисеев, от Вениаминово коляно. \n6. Той беше преселен от Иерусалим заедно с пленниците, изведени с иудейския цар Иехония, които бе преселил вавилонският цар Навуходоносор. \n7. И той беше възпитател на Хадаса - тя е и Естир - дъщеря на чича му, понеже тя нямаше ни баща, ни майка. Тая девойка имаше гиздава снага и хубаво лице. И след смъртта на баща й и майка й, Мардохей я прибра при себе си вместо дъщеря. \n8. Когато биде обявена заповедта на царя и указът му, и когато бидоха събрани много девойки в столица Суза под надзора на Хегая, тогава бе взета и Естир в царския дом под надзор на Хегая, пазач на жените. \n9. Тая девойка му се понрави и спечели неговото благоволение, и той прибърза да й даде мазила и всичко, що й се падаше, и да й определи седем девойки, достойни да бъдат при нея, из царския дом, и премести нея и девойките й в най-доброто отделение на женския дом. \n10. Естир не изказваше ни народа си, ни произхода си, понеже Мардохей й бе заповядал да не говори. \n11. И всеки ден Мардохей дохождаше при двора на женския дом, да узнае за здравето на Естир и какво става с нея. \n12. Кога идеше време на всяка девойка да влезе при цар Артаксеркса, след като дванайсет месеца наред биваше извършвано над нея всичко, определено за жените, - защото толкова време се продължаваха дните на мазането им: шест месеца със смирново масло и шест месеца с благовония и с други женски мазила, - \n13. тогава девойката влизаше при царя. Каквото и да поискаше, даваха й всичко, кога излизаше от женския дом в дома на царя. \n14. Вечерта тя влизаше и сутринта се връщаше в други женски дом под надзор на царския скопец Шаазгаза, пазач на наложниците; и вече не влизаше при царя, - освен ако царят я пожелаеше, и биха я повикали по име. \n15. Като дойде време за Естир, дъщеря на Аминадава, чичо на Мардохея, който я бе прибрал при себе си вместо дъщеря, - да иде при царя, тя не поиска нищо, освен онова, което й каза царският скопец Хегай, пазач на жените. И Естир спечели разположение в очите на всички, които я видяха. \n16. И взета бе Естир при цар Артаксеркса в царския му дом в десетия месец, сиреч, в месец тебет, в седмата година на царуването му. \n17. И царят обикна Естир повече от всички жени, и тя спечели неговото благоволение и благоразположение повече от всички девойки; и той тури на главата й царски венец и я направи царица вместо Астин. \n18. И царят даде голямо угощение на всички свои князе и служители при него, - угощение поради Естир, и даде облекчение на областите и раздаде дарове с царска щедрост. \n19. И когато втори път бяха събрани девойките, и Мардохей седеше при царските врата, \n20. Естир все още не говореше за произхода си и за народа си, според както й бе заповядал Мардохей; и думата на Мардохея Естир изпълняваше и сега тъй, както и когато беше при него на възпитание. \n21. В това време, когато Мардохей седеше при царските врата, двамата царски скопци Гавата и Тара, които пазеха прага, се озлобиха (задето бе предпочетен Мардохей), и кроеха да турят ръка върху цар Артаксеркса. \n22. Като узна това, Мардохей съобщи на царица Естир, а Естир каза на царя от името на Мардохея. \n23. Делото се изследва и се намери вярно, и тях двамата обесиха на дърво. И Мардохеевото благодеяние биде записано в книгата на дневните царски бележки.",
        "ГЛАВА 3. \n1. След това цар Артаксеркс възвеличи вугееца Амана, син Амадатов, въздигна го и тури седалището му по-горе от всички свои князе; \n2. и всички служители на царя, при царските врата, се покланяха и падаха ничком пред Амана, понеже тъй бе заповядал царят. Но Мардохей се не покланяше и не падаше ничком. \n3. И думаха на Мардохея царевите служители при царските врата: защо престъпваш царевата заповед? \n4. И понеже му думаха всеки ден, а той ги не слушаше, обадиха на Амана, да видят, ще устои ли на думата си Мардохей, понеже им бе явил, че е иудеин. \n5. Като видя Аман, че Мардохей се не покланя и не пада ничком пред него, изпълни се с гняв. \n6. И стори му се, че не струва да тури ръка само на Мардохея; но понеже му казаха, от кой народ е Мардохей, Аман намисли да изтреби всички иудеи в цялото Артаксерксово царство, като народ Мардохеев. \n7. (И направи съвет) в първия месец, който е месец нисан, в дванайсетата година на цар Артаксеркса, и хвърляха пур, сиреч, жребие, пред Амана от ден на ден и от месец на месец, (щото в един ден да погубят Мардохеевия народ, падна се жребие) на дванайсетия месец, сиреч, на месец адар. \n8. И Аман рече на цар Артаксеркса: има един народ, разхвърлян и разпръснат между народите по всички области на твоето царство; и законите им се различават от законите на всички народи, и царските закони те не изпълняват; и не трябва царят тъй да ги оставя. \n9. Ако е на царя угодно, нека заповяда да бъдат изтребени, и десет хиляди таланта сребро ще отмеря в ръцете на разпоредниците, за да ги внесат в царското съкровище. \n10. Тогава царят извади от ръката пръстена си и даде го на вугееца Амана, син Амадатов, за да подпечата повелята против иудеите. \n11. И рече царят на Амана: предавам тебе това сребро и народа; прави с тях, каквото желаеш. \n12. И бидоха свикани царските писари в първия месец, в тринайсетия му ден, и биде написано, както заповяда Аман, до царските сатрапи и до началниците на всяка област (от Индийската област до Етиопия, над сто двайсет и седем области) и до князете на всеки народ, - на всяка област с нейните писмена, и до всеки народ на езика му: всичко биде написано от име на цар Артаксеркса и подпечатано с царския пръстен. \n13. И разпратени бидоха писма чрез бързоходци по всички царски области, да бъдат избити, погубени и изтребени всички иудеи, малък и голям, деца и жени в един ден, в тринайсетия ден на дванайсетия месец, сиреч месец адар, и имотът им да бъде разграбен. (Ето препис от това писмо: великият цар Артаксеркс - до началниците от Индия до Етиопия над сто двайсет и седем области и до подчинените тям наместници. Царувайки над много народи и владеейки над цялата вселена, аз исках, - без да се гордея с властта, а управлявайки винаги кротко и тихо - да направя живота на поданиците винаги спокоен и, като запазвам царството си мирно и леснопроходимо до пределите му, да възстановя желания за всички люде мир. Но когато попитах съветниците, по какъв начин да изпълня това, то оня, който у нас се отличава с мъдрост и се ползува с неизменно благоволение и който доказа твърда вярност и получи втора след царя чест, Аман, ни обясни, че между всички племена на вселената се е вмъкнал един враждебен народ, който поради законите си е омразен на всеки народ и който постоянно пренебрегва царските заповеди, за да се не благоустрои безукоризнено ръководеното от нас управление. И тъй, като узнах, че само тоя народ винаги се противи на всеки човек, води живот, чужд на законите, и, като се противи на нашите разпоредби, извършва най-големи злодеяния, та нашето царство да не достигне благосъстояние, ние заповядахме посочените вам в грамотите на Амана, поставен над работите и втори наш баща, всички с жените и децата изцяло да бъдат изтребени с вражески меч, без всяко съжаление и пощада, в тринайсетия ден на дванайсетия месец адар тая година, щото тия и преди и сега враждебни люде, бидейки в един ден насилствено свалени в преизподнята, да не ни пречат отсега нататък да живеем живот мирно и спокойно докрай.) \n14. Препис от повелята да се изпрати във всяка област, като закон, който се обявява на всички народи, за да бъдат готови за оня ден. \n15. Скороходци тръгнаха бързо с царската заповед. Повелята биде обявена и в столица Суза; и царят и Аман седяха и пиеха, а град Суза беше в смущение.",
        "ГЛАВА 4. \n1. Когато Мардохей узна всичко, що се вършеше, раздра дрехите си, тури на себе вретище и пепел, излезе всред града и викаше високо и горко (: изтребва се народ в нищо невиновен!) \n2. И дойде до царските врата (и се спря), понеже не можеше да влезе в царските врата с вретище (и с пепел). \n3. Също тъй и във всяка област и място, дето и да пристигнеше заповедта на царя и повелята му, наставаше голямо тъгуване у иудеите, и пост, и плач, и вик; вретище и пепел служеха за постелка на мнозина. \n4. Дойдоха слугините и скопците на Естир и разказаха й; царицата се силно развълнува. Тя прати дрехи, за да ги облече Мардохей и да снеме от себе си вретището. Ала той не прие. \n5. Тогава Естир повика Хатаха, един от скопците на царя, когото той бе отредил при нея, и го прати при Мардохея да узнае: какво значи това и защо е? \n6. Хатах отиде при Мардохея на градската стъгда, що беше пред царските врата. \n7. Мардохей му разказа за всичко, що се беше случило с него, и за определеното количество сребро, което Аман обещал да отмери в царското съкровище, за да бъдат изтребени иудеите; \n8. и връчи му препис от повелята, обнародвана в Суза, за изтребването им, за да я покаже на Естир, та тя да узнае всичко; при това поръчваше й да отиде при царя и да му се примоли за помилване и да го моли за своя народ (като си спомни дните на своето нищожество, когато тя се възпитаваше под моя ръка - защото Аман, втори след царя, ни осъди на смърт - и да призове Господа и да каже за нас на царя, да ни избави от смърт). \n9. Хатах дойде и предаде на Естир Мардохеевите думи. \n10. И рече Естир на Хатаха и го прати да каже на Мардохея: \n11. всички служители при царя и народите в царските области знаят, че всекиго, бил той мъж или жена, който влезе при царя във вътрешния двор, без да е повикан, очаква го един съд - смърт; само този, към когото царят простре златния си скиптър, остава жив. А аз не съм викана при царя ето вече трийсет дена. \n12. И предадоха Мардохею думите на Естир. \n13. И рече Мардохей в отговор на Естир: не мисли, че ти едничка от всички иудеи ще се спасиш в царския дом. \n14. Ако ти премълчиш в това време, то свободата и избавлението на иудеите ще дойде отдругаде, а ти и домът на баща ти ще загинете. И кой знае, дали не за такова време си достигнала царско достойнство? \n15. И отговори Естир на Мардохея и рече: \n16. иди, събери всички иудеи, които се намират в Суза, и постете за мене, и не яжте, нито пийте три дни ни денем, ни нощем, и аз със слугините си също ще постя и след това ще ида при царя, макар това и да е против закона, па ако загина - да загина. \n17. Отиде Мардохей и направи, както му заповяда Естир. (И моли се той Господу, като си спомняше всички Господни дела и думаше: Господи, Господи, Царю, Вседържителю! Всички са в Твоя власт, и няма кой да Ти се противи, кога поискаш да спасиш Израиля; Ти създаде небето и земята и всичко чудно в поднебесието; Ти си Господ на всички, и няма такъв, който би се противил на Тебе, на Господа. Ти знаеш всичко; Ти знаеш, Господи, че не за обида и не от гордост и не от пустославие аз вършех това, дето не се покланях на пустославния Амана, защото аз драговолно бих целувал стъпките на нозете му за спасение на Израиля; но аз вършех това, за да не въздам на човек слава по-горе от Божията слава и да се не покланям никому, освен на Тебе, моя Господ, и аз не ще върша това от гордост. И сега, Господи Боже, Царю, Боже Авраамов, пощади Твоя народ; защото нам кроят гибел и искат да изтребят исконното Твое наследие; недей презира Твоето достояние, което Ти избави за Себе Си из Египетската земя; чуй моята молитва и смили се над Твоето наследие и обърни тъгата ни във веселие, та, като; живеем, да възпяваме Твоето име, Господи, и не погубвай устата, които Те прославят, Господи. - И всички израилтяни викаха с все сила, защото тяхната смърт беше пред очите им. И царица Естир прибягна към Господа, обвзета от смъртна горест, и, като съблече дрехите на славата си, облече дрехи за скръб и тъга и вместо скъпоценни масла посипа с пепел и прах главата си и твърде много изнури тялото си, и всяко място, украсявано във веселите й дни, покри с разпуснатата си коса и молеше се на Господа, Бога Израилев, думайки: Господи мой! Ти едничък си наш Цар; помогни на мене, която съм сама и нямам помощник, освен Тебе! защото моята неволя е близо до мене. Слушала съм, Господи, от баща си в моето родно коляно, че Ти, Господи, си Си избрал Израиля от всички народи, и нашите отци - от всичките им прадеди, за вечно наследие, и си извършил за тях това, за което си им говорил. Сега ние съгрешихме пред Тебе, и Ти ни предаде в ръцете на нашите врагове, задето славехме техните богове: праведен си Ти, Господи! Но сега те не се задоволиха с нашето горко робство, а туриха ръцете си в ръцете на своите идоли, за да унищожат заповедта на Твоите уста, да изтребят Твоето наследие, да запушат устата на ония, които Те възпяват, да угасят славата на Твоя храм и на Твоя жертвеник и да отворят устата на народите за прослава на лъжовните богове, и плътският цар да се величае довека. Не предавай, Господи, Твоя скиптър на несъществуващи богове, и нека се не радват на нашето падане, а обърни кроежа им върху тях самите, и клеветника против нас - предай на позор. Спомни си, Господи, яви се нам във време на скръбта ни и дай ми мъжество. Царю на боговете и Владико на всяко началство, подари на устата ми благоприятна дума пред тоя лъв и изпълни сърцето му с омраза към оня, който ни преследва, за гибел нему и на неговите едномисленици: нас пък избави чрез Твоята ръка и помогни на мене, която съм сама и нямам помощник, освен Тебе, Господи! Ти всичко познаваш и знаеш, че мразя славата на беззаконни и се гнуся от леглото на необрязани и от всеки другоплеменник; Ти знаеш, че аз съм принудена да се гнуся от знака на моята гордост, който стои на главата ми, когато се появявам, - гнуся се от него като от дреха, омърсена с кръв, и го не нося в дните на уединението си. И Твоята рабиня не е вкусила от трапезата на Амана и не е много ценила царско угощение, не е пила идоложертвено вино и не се е веселила Твоята рабиня от деня, когато се промени моята съдба доднес, освен за Тебе, Господи, Боже Авраамов, Боже, Който имаш сила над всички, чуй гласа на безнадеждните и спаси ни от ръцете на ония, които кроят зло, и избави ме от моя страх.)",
        "ГЛАВА 5. \n1. На третия ден Естир (като престана да се моли, съблече тъжовните дрехи) облече се по царски (и като се нагизди великолепно, призовавайки Всевидеца Бога и Спасителя, взе две слугини, и на едната се облягаше, като да се галеше, а другата вървеше след нея и поддържаше дрехата й. Тя беше прекрасна в цвета на хубостта си и лицето й радостно, като да бе изпълнено с любов, ала сърцето й беше свито от страх). Тя застана във вътрешния двор на царския дом пред дома на царя; а царят седеше тогава на царския си престол в царския дом, право срещу входа в дома (облечен в пълното облекло на своето величие, цял в злато и скъпоценни камъни, и беше много страшен). Когато царят видя, че царица Естир стои на двора, тя намери милост в очите му. (Като обърна лицето си, светнало от слава, той погледна силно разгневен; и царицата падна духом, измени лице от премаляване и се облегна о главата на слугинята, която я придружаваше. И Бог измени духа на царя в кротост, той бързо стана от престола си и я взе в обятията си, докле се тя съвзе. После той я утеши с галени думи и рече й: що ти е, Естир? Аз съм твой брат! ободри се, няма да умреш, защото нашето владичество е общо; пристъпи.) \n2. И царят простря към Естир златния скиптър, който беше в ръката му. Естир се приближи и се допря до края на скиптъра (царят възложи скиптъра на шията й, целуна я и каза: говори ми. Тя рече: аз видях в тебе, господарю, като че ангел Божий, и сърцето ми се смути от страх пред твоята слава, защото ти си дивен, господарю, и лицето ти е изпълнено с благодат. - Но докле говореше, тя падна от премаляване; царят се смути, и всичките му слуги я утешаваха). \n3. И попита я царят: що ти е, царице Естир, и каква е твоята молба? Дори половината царство ще ти бъде дадено. \n4. Тогава Естир рече: (днес имам празник) ако е царю угодно, нека дойде царят с Амана на угощението, което съм му приготвила. \n5. И царят рече: идете по-скоро за Амана, за да стане по думите на Естир. И дойде царят с Амана на угощението, което Естир бе приготвила. \n6. И когато царят да пие вино, попита Естир: какво ти е желанието? то ще бъде изпълнено; и каква е твоята молба? макар и за половината царство, тя ще бъде изпълнена. \n7. Отговори Естир и рече: ето моето желание и моята молба: \n8. ако съм намерила благоволение в очите на царя и ако на царя е угодно да удовлетвори желанието ми и да изпълни молбата ми, то нека дойде царят с Амана (и утре) на угощението, което ще приготвя за тях и утре ще изпълня царската дума. \n9. В него ден Аман излезе весел и разположен. Но когато Аман видя Мардохея при царските врата, и тоя не стана и не се мръдна от мястото пред него, Аман се изпълни с гняв против Мардохея. \n10. Но Аман пак се удържа. А когато дойде у дома си, прати, та повика приятелите си и жена си Зереш. \n11. Аман им разказва за голямото си богатство, за многото свои синове и за всичко това, как царят го е възвеличил и как го е въздигнал над князете и слугите царски. \n12. И рече Аман: та и царица Естир никого не повика с царя на угощението, което е приготвила, освен мене; тъй и утре съм канен при нея с царя. \n13. Но всичко това ме не задоволява, доде виждам иудеина Мардохея да седи при царските врата. \n14. И рече му жена му Зереш, и всичките му приятели: нека приготвят дърво, високо петдесет лакти, и утре кажи на царя да обесят Мардохея на него, и тогава иди весело на угощението с царя. Понравиха се на Амана тия думи, и той приготви дървото.",
        "ГЛАВА 6. \n1. През нощта Господ не даде сън на царя, и той заповяда (на слугата) да донесе паметната книга за дневни бележки, и четоха ги пред царя, \n2. и намери се записано там, как Мардохей бе обадил за двамата царски скопци Гават и Тара, които пазеха прага и кроеха да турят ръка върху цар Артаксеркса. \n3. Царят попита: каква почит и отличие е дадено на Мардохея за това? Царевите момци, които му служеха, отговориха: нищо не му е направено. \n4. (Когато царят разпитваше за Мардохеевото благодеяние, дойде в двора Аман, и) попита царят: кой е на двора? Аман пък тогава бе дошъл във външния двор на царския дом да поговори с царя, за да обесят Мардохея на дървото, което бе приготвил за него. \n5. Момците отговориха на царя: ето, Аман стои на двора. Царят рече: нека влезе. \n6. И Аман влезе. Царят го попита: какво да се направи на такъв човек, когото царят иска да отличи с почести? Аман си помисли в сърцето: кого другиго би пожелал царят да почете освен мене? \n7. И Аман отговори на царя: на такъв човек, когото царят иска да почете, \n8. нека донесат царско облекло, с което царят се облича, и да доведат коня, на който царят язди, да възложат царски венец на главата му, \n9. и нека дадат облеклото и коня в ръцете на едного от първите царски князе и да облекат човека, когото царят иска да почете, да го изведат на кон на градската стъгда и да възгласят пред него: тъй се прави на оногова човека, когото царят иска да отличи с почести! \n10. Тогава царят рече на Амана: (добре каза;) веднага вземи облеклото и коня, както каза, и направи това на иудеина Мардохея, който седи при царските врата; нищо да не пропуснеш от това, което говори. \n11. Взе Аман облеклото и коня, облече Мардохея, изведе го на кон на градската стъгда и възгласяше пред него: тъй се прави на човека, когото царят иска да почете! \n12. Мардохей се върна при царските врата. Аман пък припна у дома си, натъжен и с наведена глава. \n13. И разказа Аман на жена си Зереш и на всичките си приятели всичко, що се случи с него. Тогава мъдреците му и жена му Зереш му казаха: ако Мардохей, поради когото ти почна да падаш, е от иудейско племе, ти не ще му надделееш, а навярно ще паднеш пред него (понеже с него е Бог Живий). \n14. Те още разговаряха с него, и царски скопци дойдоха и заподканяха Амана да върви на угощението, което Естир бе приготвила.",
        "ГЛАВА 7. \n1. И дойде царят с Амана на угощението у царица Естир. \n2. Царят попита Естир също и в тоя втори ден през време на угощението: какво е желанието ти, царице Естир? То ще бъде удовлетворено; и каква ти е молбата? макар и за половината царство, тя ще бъде изпълнена. \n3. Царица Естир отговори и рече: ако съм намерила благоволение в твоите очи, царю, и ако на царя е угодно, нека ми бъдат подарени моят живот, по мое желание, и моят народ, по моя молба! \n4. Защото аз и моят народ сме продадени да бъдем изтребени, избити и изгинали. Да бяхме продадени за роби и робини, аз бих мълчала, макар врагът да не би възнаградил щетата на царя. \n5. Отговори цар Артаксеркс и попита царица Естир: кой е тоя и де е тоя, който се е осмелил в сърцето си да постъпи тъй? \n6. Отговори Естир: врагът и неприятелят е тоя злобен Аман! И Аман затрепера пред царя и царицата. \n7. И в гнева си царят стана от угощението и отиде в градината при двореца; Аман пък остана да моли за живота си царица Естир, защото видя, че царят му е определил зла участ. \n8. Когато царят се върна от градината при двореца в дома на угощението, Аман бе се навел към леглото, на което седеше Естир. И царят рече: иска дори и да насилва царицата в къщата ми! Излезе думата из царевите уста, - и покриха лицето на Амана. \n9. И рече Харбона, един от царските скопци: ето и дървото, що бе приготвил Аман за Мардохея, който говори добро за царя, стои в дома на Амана, високо петдесет лакти. И рече царят: обесете го на него. \n10. И обесиха Амана на дървото, което той бе приготвил за Мардохея. И гневът на царя утихна.",
        "ГЛАВА 8. \n1. В оня ден цар Артаксеркс даде на царица Естир дома на Амана, врага на иудеите; а Мардохей влезе пред лицето на царя, защото Естир бе обадила какъв й е той. \n2. И царят извади пръстена си, който бе отнел от Амана, и го даде на Мардохея; а Естир тури Мардохея нагледник над Амановия дом. \n3. И Естир говори още пред царя, падна пред нозете му, плака и го моли да отмени злобата на вугееца Амана и кроежа му, що бе скроил против иудеите. \n4. Царят простря към Естир златния скиптър; изправи се Естир, застана пред лицето на царя \n5. и рече: ако е на царя угодно, ако съм намерила благоволение пред неговото лице, и това дело бъде справедливо пред лицето на царя, и ако аз се нравя в очите му, нека се напише, да се върнат писмата по кроежа на вугееца Амана, син Амадатов, който бе писал за погубване на иудеите по всички цареви области; \n6. защото как бих могла да гледам неволята, която ще постигне моя народ, и как бих могла да гледам загиването на моите сродници? \n7. И цар Артаксеркс рече на царица Естир и на иудеина Мардохея: ето, аз дадох на Естир дома на Амана, и него самия обесиха на дърво, задето бе дигнал ръка против иудеите; \n8. напишете и вие за иудеите, каквото ви е угодно, от името на царя и го подпечатайте с царския пръстен, защото писмо, написано от името на царя и подпечатано с царския пръстен, не може да се измени. \n9. Тогава бяха повикани царските писари в третия месец, сиреч в месец сиван, на двайсет и третия му ден, и биде написано всичко тъй, както заповяда Мардохей, до иудеите и до сатрапите, до областеначалниците, до управителите на областите от Индия до Етиопия - сто двайсет и седем области, на всяка област с нейните писмена и до всеки народ на негов език и до иудеите с техните писмена и на техен език. \n10. И той написа от името на цар Артаксеркса, подпечата с царския пръстен и прати писма по бързоходци на коне, на камили и на царски мулета, \n11. че царят позволява на иудеите, които се намират във всеки град, да се съберат и защитят живота си, да изтребят, избият и погубят всички силни у народа и в областта, които враждуват с тях, децата и жените, а имението им да разграбят \n12. в един ден по всички области на цар Артаксеркса, в тринайсетия ден на дванайсетия месец, сиреч месец адар. (Преписът на тая повеля е тоя: великият цар Артаксеркс до началниците от Индия до Етиопия над сто двайсет и седем области и до властителите, нам доброжелатели, здравейте! Мнозина, по извънредната доброта на благодетелите, щедро награждавани с почести, извънмерно се възгордяха и не само искат да причиняват зло на нашите поданици, но, като не могат да наситят гордостта, опитват се да коват козни против самите си благодетели, не само губят чувството на човешка признателност, но, като се кичат с гордостта на безумните, престъпно мислят да избягнат съда на Бога, Който всичко и винаги вижда. Но често и мнозина, бидейки облечени с власт, за да уреждат работите на доверилите се тям приятели, със своето убеждение ги правят виновници в проливане невинна кръв и подхвъргат на непоправими бедствия, като с хитро сплетени коварни лъжи мамят непорочното добромислие на държавниците. Това може да се види не толкова от древните истории, както рекохме, колкото от делата, престъпно извършвани пред вас със злобата на недостойно властвуващите. Затова, занапред трябва да се погрижим да уредим царството спокойно за всички човеци в мир, като не допущаме изменения, но появяваните дела да обсъждаме с нужната предпазливост. Тъй Аман Амадатов, македонец, по право чужд на персийската кръв и твърде далеч от нашата благост, бидейки приет у нас гост, удостои се с благосклонността, която имаме към всеки народ, дотолкова, че биде прогласен за наш баща и почитан от всички, като представяше второ лице при царския престол; но, като не обузда гордостта, кроеше да ни лиши от власт и душа, а нашия спасител и всякогашен благодетел Мардохея и непорочната съучастница на царството Естир с целия им народ се стремеше да погуби с разни коварни мерки. По тоя начин той мислеше да ни обезлюди, а персийската държава да предаде на македонците. Но ние намираме, че иудеите, осъдени от тоя злодей на изтребяне, не са зловредни, а живеят по най-справедливите закони, като синове на Вишния, величайшия, живия Бог, Който подари нам и на нашите прадеди царството в най-добро състояние. Затова, добре ще сторите, да не изпълните писмата, които Аман Амадатов прати; защото той, който извърши това, биде обесен с целия си дом при Сузските порти, по волята на Бога, Който господарува над всичко и Който скоро му въздава заслужен съд. А като изложите явно на всяко място препис от тая повеля, оставете иудеите да се ползуват със своите закони и спомагайте им, щото на ония, които въстанат против тях във време на скръбта, да могат отмъсти в тринайсетия ден на дванайсетия месец адар, в същия оня ден. Защото Бог, Който владее над всичко, вместо гибел на избрания род, приготви им такава радост. И вие, между видните ваши празници, прекарвайте и тоя знаменит ден с всяко веселие, та сега и после да бъде паметно спасението за нас и за благоразположените към нас перси и за гибел на ония, които ни коваха козни. Всеки град или област изобщо, която не изпълни това, ще бъде безмилостно опустошена с меч и огън и ще стане не само необитаема за човеци, но и отвратителна за зверове и птици завинаги.) \n13. Препис от тая повеля да се изпрати във всяка област, като закон, обявен за всички народи, та иудеите да бъдат готови за тоя ден да отмъщават на враговете си. \n14. Бързоходци, яхнали на бързи царски коне, припнаха скоро и бързо с царската заповед. Повелята биде обявена и в столица Суза. \n15. И Мардохей си излезе от царя в царски яхонтови и бели дрехи, с голям златен венец и във висонена и пурпурена мантия. И град Суза се развесели и зарадва. \n16. У иудеите пък имаше тогава осветление и радост, веселба и тържество. \n17. И във всяка област, във всеки град и всяко място, дето стигнеше заповедта на царя и повелята му, биваше радост у иудеите, веселба, гощавка и празник. И мнозина човеци от народите в страната станаха иудеи, защото ги бе обзел страх пред иудеите.",
        "ГЛАВА 9. \n1. В дванайсетия месец, сиреч в месец адар, на тринайсетия му ден, когато дойде време да се изпълни заповедта на царя и повелята му, в оня ден, когато неприятелите на иудеите се надяваха да вземат власт над тях, а излезе наопаки, че самите иудеи взеха власт над своите врагове, - \n2. събраха се иудеите в градовете си по всички области на цар Артаксеркса, да турят ръка върху своите зложелатели, и никой не можа да устои пред лицето им, защото страх от тях бе обзел всички народи. \n3. И всички князе по областите и сатрапи и областеначалници и изпълнители на царските дела подкрепяха иудеите, понеже ги бе обзел страх от Мардохея. \n4. Защото Мардохей беше силен в царския дом, и славата му се носеше по всички области, понеже тоя човек, Мардохей, се издигаше повече и повече. \n5. Иудеите погубваха всичките си врагове, като ти убиваха с меч, умъртвяваха и изтребваха; и постъпваха с неприятелите си по своя воля. \n6. В столица Суза иудеите умъртвиха и погубиха петстотин души; \n7. и Паршандата, и Далфона, и Асфата, \n8. и Пората, и Адалия, и Аридата, \n9. и Пармаща, и Арисая, и Аридая, и Ваиезата, - \n10. десетте сина на Амадатовия син Амана, враг на иудеите, убиха, но за грабеж ръка не простряха. \n11. В същия ден съобщиха на царя броя на умъртвените в столица Суза. \n12. И рече царят на царица Естир: в столица Суза иудеите умъртвиха и погубиха петстотин души и десетте Аманови синове; а какво ли са извършили в другите царски области? Какво е твоето желание? И то ще бъде удовлетворено. И каква е още твоята молба? Тя ще бъде изпълнена. \n13. Естир отговори: ако е на царя угодно, нека бъде позволено на иудеите в Суза, да вършат същото и утре, каквото днес, и десетте Аманови синове да бъдат обесени на дърво. \n14. И царят заповяда да направят тъй; и издадена бе за това повеля в Суза, и обесиха десетте Аманови синове. \n15. Събраха се иудеите, които бяха в Суза, също и на четиринайсетия ден на месец адар и умъртвиха в Суза триста души, но за грабеж ръка не простряха. \n16. И другите иудеи, които се намираха в царските области, се събраха да защищават живота си и да бъдат спокойни откъм своите врагове, и умъртвиха от неприятелите си седемдесет и пет хиляди, но за грабеж ръка не простряха. \n17. Това стана на тринайсетия ден от месец адар; а на четиринайсетия ден от тоя месец те се успокоиха и го направиха ден за гощавки и веселби. \n18. А иудеите, които бяха в Суза, се събираха на тринайсетия му ден и на четиринайсетия му ден, а на петнайсетия му ден се успокоиха и го направиха ден за гощавки и веселби. \n19. Затова иудеите селяни, които живеят в открити села, прекарват четиринайсетия ден на месец адар във веселби и гощавки, като празник, и взаимно си пращат подаръци (, а ония, които живеят по главните градове, прекарват и петнайсетия ден на адар в добра веселба и пращат подаръци на ближните). \n20. Мардохей описа тия случки и прати писма до всички иудеи в областите на цар Артаксеркса, до близки и далечни, \n21. за да установят да празнуват всяка година четиринайсетия ден на месец адар и петнайсетия му ден, \n22. като дни, в които иудеите се успокоиха откъм своите врагове, и като такъв месец, в който се преобърна у тях скръбта на радост и тъгата - на празник, - за да ги направят дни за гощавки и веселби, като взаимно си пращат подаръци и дарове на бедните. \n23. И иудеите приеха това, което вече сами бяха почнали да вършат и за което Мардохей им писа, \n24. как вугеецът Аман, Амадатов син, враг на всички иудеи, мислеше да погуби иудеите и хвърля пур, сиреч жребие, за да ги изтреби и погуби, \n25. и как Естир дойде при царя, и как царят заповяда с ново писмо, щото злият кроеж на Амана, който бе намислил за иудеите, да се обърне върху главата му, и да обесят на дърво него и синовете му. \n26. Затова и нарекоха тия дни Пурим, от думата пур (жребие, защото по езика им пурим значи жребие). Ето защо, съгласно с всички думи на това писмо и с онова, което сами видяха и изпатиха, \n27. иудеите постановиха и приеха за себе и за децата си, и за всички, които се присъединяват към тях, неотменно да празнуват тия два дена, според заповяданото за тях и на времето им, всяка година; \n28. и да бъдат тия дни паметни и празнувани във всички родове, във всяко племе, във всяка област и във всеки град; и тия дни Пурим да се не отменят у иудеите, и споменът за тях да не изчезне у децата им. \n29. Писа и царица Естир, дъщеря на Абихаила, и иудеинът Мардохей, най-настойчиво, да изпълняват това ново писмо за Пурим; \n30. и пратиха писма с думи на мир и правда до всички иудеи в сто двайсет и седемте области на цар Артаксеркса, \n31. за да пазят твърдо тия дни Пурим на времето им, както е установил за тях иудеинът Мардохей и царица Естир и както те сами ги определиха за себе си и за децата си, в дни на пост и плач. \n32. Тъй заповедта на Естир потвърди тая наредба за Пурим, и тя биде записана в книгата.",
        "ГЛАВА 10. \n1. След това цар Артаксеркс наложи данък на страната и на морските острови. \n2. Всички пък дела на силата му и могъществото му и обстойното показание за величието на Мардохея, с което царят го възвеличи, са записани в книгата за дневни бележки на мидийските и персийските царе, \n3. както и това, че иудеинът Мардохей беше втори след цар Артаксеркса, велик у иудеите и любим у много свои братя, защото търсеше доброто на своя народ и говореше за благото на цялото свое племе. \n(4. И рече Мардохей: от Бога биде това, защото си спомних съня, който видях за тия събития; от него не остана нищо неизпълнено. Малкият извор стана река, и биде светлина и слънце и голяма вода; тая река е Естир, която царят взе за своя жена и направи царица. А двете змии - това сме аз и Аман; народите - това са тия, които се бяха заканили да изтребят името на иудеите, а моят народ - това са израилтяните, които извикаха към Бога и бидоха спасени. И спаси Господ Своя народ, и ни избави Господ от всички тия злини, и извърши Бог личби и чудеса велики, каквито не са бивали между езичниците. Тъй Бог устрои две жребия: едно за Божия народ, а друго за всички езичници; и излязоха тия две жребия в час и време и в ден съдни пред Бога и пред всички езичници. И спомни си Господ за Своя народ и оправда Своето наследие. И ще се празнуват тия дни на месец адар в четиринайсетия и петнайсетия ден на тоя месец с тържество и радост и с веселие пред Бога във вечни родове у народа му Израил. В четвъртата година от царуването на Птоломея и Клеопатра Доситей, който, казват, бил свещеник и левит, и Птоломей, син му, донесоха в Александрия това послание за Пурим, което, казват, изтълкувал Лисимах, Птоломеев син, който беше в Иерусалим.) "
    ]
}