{
    "title": "КНИГА НА ИОВА",
    "heads": [
        "ГЛАВА 1. \n1. Имаше един човек в земята Уц, по име Иов; тоя човек беше непорочен, справедлив и богобоязлив и отбягваше злото. \n2. И родиха му се седем сина и три дъщери. \n3. Имотът му беше: седем хиляди овци, три хиляди камили, петстотин рала волове, петстотин ослици и твърде много слуги; и тоя човек беше най-прочут между всички синове на Изток. \n4. Синовете му се събираха и даваха гощавки всеки у дома си на своя ден, като пращаха и приканваха трите си сестри да ядат и пият с тях. \n5. Когато се завършваха дните на гощавките, Иов пращаше за тях, та ги освещаваше и, като ставаше заран рано, принасяше всесъжения по броя на всички тях (и един телец за грях за душите им). Защото Иов казваше: може би синовете ми са съгрешили и похулили Бога в сърцето си. Тъй правеше Иов през всички такива дни. \n6. Един ден дойдоха синовете Божии да застанат пред Господа; между тях дойде и Сатаната. \n7. И рече Господ на Сатаната: отде дойде! А Сатаната отговори Господу и рече: ходих по земята и я обходих. \n8. И Господ рече на Сатаната: обърна ли внимание върху Моя раб Иова? Защото няма на земята такъв като него: човек непорочен, справедлив, богобоязлив и отбягващ злото. \n9. Отговори Сатаната Господу и рече: нима току-тъй Иов е богобоязлив? \n10. Не огради ли Ти отвред него и къщата му и всичко, що той има? Ти благослови делата на ръцете му, и стадата му се ширят по земята; \n11. но я простри ръка и се допри до всичко, що е негово, ще ли Те благослови? \n12. И рече Господ на Сатаната: ето, всичко, що е негово, е в твоя ръка; само върху него ръка не простирай. - И отиде си Сатаната от лицето Господне. \n13. Един ден синовете и дъщерите на Иова ядяха и пиеха вино в къщата на първородния си брат. \n14. И ето, дохожда вестител при Иова и казва: \n15. воловете оряха и ослиците пасяха при тях, когато савейци нападнаха и ги откараха, а момците с остър меч погубиха; и отървах се само аз, за да ти обадя. \n16. Докле още говореше, дохожда друг и казва: огън Божий от небето падна, изгори овците и момците и ги погълна; отървах се само аз, за да ти обадя. \n17. Докле и тоя говореше, дохожда друг и казва: халдейци, стъкмени в три чети, нападнаха върху камилите и ги откараха, а момците с остър меч погубиха; отървах се само аз, за да ти обадя. \n18. Докле и тоя говореше, дохожда друг и казва: синовете и дъщерите ти ядяха и пиеха вино в къщата на първородния си брат; \n19. ето, духна силен вятър откъм пустинята и обгърна четирите ъгла на къщата; къщата се събори върху децата, и те умряха; отървах се само аз, за да ти обадя. \n20. Тогава Иов стана, раздра горната си дреха, острига главата си и падна на земята, та се поклони \n21. и рече: гол излязох от утробата на майка си, гол ще се и завърна. Господ даде, Господ и взе; (както беше угодно Господу, тъй и стана) да бъде благословено името Господне! \n22. Във всичко това Иов не съгреши и нищо неразумно не изрече за Бога.",
        "ГЛАВА 2. \n1. Един ден дойдоха синовете Божии да застанат пред Господа; между тях дойде и Сатаната да застане пред Господа. \n2. И рече Господ на Сатаната: отде дойде? Отговори Сатаната Господу и рече: ходих по земята и я обходих. \n3. И рече Господ на Сатаната: обърна ли внимание върху Моя раб Иова? Защото няма на земята такъв като него: човек непорочен, справедлив, богобоязлив и отбягващ злото, и досега твърд в своята непорочност; а ти Ме подбуждаше против него да го погубя без вина. \n4. Отговори Сатаната Господу и рече: кожа за кожа, а за живота си човек ще даде всичко, що има; \n5. но я простри ръка и се допри до костите му и плътта му, - ще ли Те благослови? \n6. И рече Господ на Сатаната: ето, той е в твоя ръка; само душата му запази. \n7. Отиде си Сатаната от лицето Господне и порази Иова с люта проказа - от ходилата на нозете му до самото му теме. \n8. И взе си Иов едно чирепче да се чеше с него, и седеше на гноището (вън от града). \n9. И рече му неговата жена: ти все си още твърд в непорочността си. Похули Бога и умри! * \n10. Но той й рече: говориш като безумна. Нима доброто ще приемаме от Бога, а злото да не понасяме? - Във всичко това Иов не съгреши с устата си. \n11. Чуха трима приятели на Иова за всички тия злочестини, които го бяха постигнали, и тръгнаха всеки от своето място: Елифаз Теманец, Вилдад Савхеец и Софар Наамец; събраха се, за да идат да скърбят с него заедно и да го утешават. \n12. И когато дигнаха очи отдалеч, те го не познаха; викнаха с глас, та заплакаха; раздра всякой горната си дреха, и хвърляха пръст над главите си към небето. \n13. И седяха с него на земята седем дена и седем нощи; и никой му дума не проговори, понеже виждаха, че страданието му е твърде голямо. \n* Тоя стих по превода на 70-те: След много време неговата жена му рече: докога ще търпиш? Ето, аз ще почакам още малко, с надежда да се избавя. Защото изчезнаха от земята твоят спомен, синовете и дъщерите, болките на утробата ми и трудовете, които съм напразно полагала. Сам ти седиш във воня от червеи, прекарвайки нощта без покрив; аз пък се скитам и слугувам, ходейки от място на място, от къща в къща, чакайки да залезе слънце, та да си почина от трудовете си и от болките, които ме сега измъчват. Но кажи някоя дума към Бога, та умри.",
        "ГЛАВА 3. \n1. След това отвори Иов уста и прокле деня си. \n2. Па начена Иов и рече: \n3. да се провали денят, в който се родих, и нощта, в която рекоха: зачена се човек! \n4. Оня ден да бъде тъмнина; да го не подири Бог отгоре и да не изгрее над него светлина! \n5. Да го омрачи тъмнина и смъртна сянка, черен облак да го покрие, да се страхуват от него, като от горещ слънчев пек! \n6. Оная нощ, - тъмнина да я обладае, да се не сметне между дните на годината, да не влезе в броя на месеците! \n7. О, оная нощ! безлюдна да бъде; да не влезе в нея веселие! \n8. Да я прокълнат онези, които кълнат деня, които са способни да разбудят левиатана! \n9. Да потъмнеят звездите при нейния здрач; да чака тя светлината, и тая да не идва, и да не види ресниците на зората, \n10. задето не затвори дверите на майчината ми утроба и не скри тъгата от очите ми! \n11. Защо не съм умрял, когато съм се раждал, и не съм издъхнал, когато съм излизал из утробата? \n12. Защо са ме колене приели? Защо ми е трябвало да суча гърди? \n13. Сега щях да лежа и почивам; щях да спя; и щеше да ми бъде спокойно \n14. заедно с царе и съветници земни, които застройваха пустини за себе си, \n15. или с князе, които имаха злато и които пълнеха домовете си със сребро; \n16. или, като пометниче потулено, не щеше да ме има, както младенците, които не са видели светлина. \n17. Там беззаконниците престават да задават страх, и там почиват изнурените. \n18. Там затворниците заедно се наслаждават от покой и не слушат крясъците на разпоредника. \n19. Малък и голям там са равни, и робът е свободен от господаря си. \n20. Защо е дадено на злочестника светлина, и живот - на огорчените душевно, \n21. които очакват смъртта, а я няма, които биха я изкопали по-охотно, отколкото имане, \n22. биха се зарадвали до възторг, биха се възхитили, че са намерили гроб? \n23. За какво е дадена светлина на човека, чийто път е закрит, и когото Бог е с мрак окръжил? \n24. Въздишките ми изпреварят хляба ми, и стенанията ми текат като вода, \n25. защото страшното, от което се ужасявах, то ме и постигна; и от което се боях, то ме и връхлетя. \n26. Няма за мене мира, няма покой, няма утеха: нещастие настъпи.",
        "ГЛАВА 4. \n1. И отговори Елифаз Теманец и рече: \n2. ако се опитаме да ти кажем една дума, не ще ли ти стане мъчно? Но кой може да се сдържи да не говори! \n3. Ето, ти си мнозина съветвал и си подкрепял изнемощели ръце, \n4. твоите думи са изправяли падащия, и си укрепял отмалели колене. \n5. А сега нещастието дойде до тебе, и ти изнемощя; допря до тебе, и ти падна духом. \n6. Твоята богобоязливост не трябва ли да бъде твоя надежда, и непорочността на твоите пътища - твое упование? \n7. Спомни си, погивал ли е някой невинен, и де праведните са бивали изкоренявани? \n8. Както съм виждал, които са орали нечестие и сели зло, него пожънват; \n9. от духването Божие погиват, и от духа на гнева Му изчезват. \n10. Ревът на лъва и гласът на рикащия замлъква, и зъбите на лъвчетата се изкъртват; \n11. силният лъв загива по липса на плячка, и децата на лъвицата се разпръсват. \n12. И ето, към мене скришом долетя дума, и ухото ми долови нещо от нея. \n13. Сред размишления за нощни видения, когато сън наляга човеците, \n14. мене обхвана ужас и трепет и разтресе всичките ми кости. \n15. И дух премина над мене; космите ми настръхнаха. \n16. Той застана, - но аз не разпознах образа му, - само облик беше пред очите ми; тихо веене, - и аз чувам глас: \n17. човек по-праведен ли е от Бога? И мъж по-чист ли е от своя Творец? \n18. Ето, Той и на слугите Си не доверява и у Ангелите Си съглежда недостатъци: \n19. толкова повече у онези, които обитават жилища от кал, чиито основи са прах и които се изтребват по-скоро и от молец. \n20. Между заран и вечер те се разсипват; няма да забележиш, как ще изчезнат съвсем. \n21. Не погиват ли с тях и достойнствата им? Те умират, без да са станали мъдри.",
        "ГЛАВА 5. \n1. Викай, ако има кой да ти отговаря. И към кого от светиите ще се обърнеш? \n2. Тъй, гняв убива глупеца, и раздразнителност погубва безумеца. \n3. Видях, как глупец се укоренява, и веднага проклех дома му. \n4. Децата му са далеч от щастие, тях ще бият при портите, и не ще има защитник. \n5. Жетвата му ще изяде гладният, през трънето ще я извлече, и жадните ще погълнат имота му. \n6. Тъй, не из праха излиза скръбта, и не из земята изниква злочестието; \n7. ала човек се ражда, за да страда, както искрите - за да летят нагоре. \n8. Но аз бих се обърнал към Бога и бих предал делото си Богу, \n9. Който твори дела велики и неизследими, чудни, безброй, \n10. дава дъжд на земята и праща вода на полетата; \n11. унижените поставя на високо, и натъжените биват издигани за спасение. \n12. Той разрушава кроежите на коварните, и ръцете им не довършват предприетото. \n13. Той хваща мъдрите с тяхното лукавство, и кроежът на хитрите се осуетява: \n14. денем те срещат тъмнина и по пладне ходят пипнешком, както нощем. \n15. Той избавя сиромаха от меч, от устата им и от ръката на силния. \n16. И за злочестника има надежда, и неправдата затваря устата си. \n17. Блажен е онзи човек, когото Бог вразумява, и затова не отхвърляй наказанието на Вседържителя, \n18. защото Той нанася рани и Сам ги превързва; Той поразява, и Неговите ръце лекуват. \n19. В шест беди ще те избави и в седмата зло не ще те досегне. \n20. Във време на глад ще те избави от смърт, и на война - от силата на меча. \n21. От бича на езика ще се укриеш, и не ще се уплашиш от опустошение, кога дойде. \n22. На опустошение и глад ще се посмееш и от зверове земни не ще се уплашиш, - \n23. защото си в съюз с камъните полски, и полските зверове са в мир с тебе. \n24. И ще узнаеш, че шатрата ти е в безопасност, ще си гледаш къщата и няма да съгрешиш. \n25. И ще видиш, че семето ти е многобройно, и издънките ти - като трева на земята. \n26. Ще влезеш в гроб, кога стигнеш до зрялост, както се склаждат на времето си житните снопове. \n27. Ето, това сме изследвали: тъй си е то; чуй го и си го забележи.",
        "ГЛАВА 6. \n1. Отговори Иов и рече: \n2. о, да бяха вярно претеглени воплите ми, и заедно с тях да бяха турили на къпони страданието ми! \n3. То навярно би дошло по-тежко от морския пясък! Затова думите ми са жестоки. \n4. Защото стрелите на Вседържителя са в мене; духът ми пие отровата им; ужасите Божии се опълчиха против мене. \n5. Реве ли див осел при трева? Мучи ли бик над кърмата си? \n6. Яде ли се блудкавото без сол, и има ли вкус яйчен белтък? \n7. До което душата ми не искаше да се допре, то е моя гнусна храна. \n8. О, да се сбъднеше желанието ми, и Бог да изпълнеше ожиданието ми! \n9. О, да благоволеше Бог да ме смаже, да простреше ръката Си и да ме поразеше! \n10. Това ще ми бъде все още утеха, и аз щях да се крепя в моята безмилостна болест, понеже не се отрекох от думите на Светаго. \n11. Колко ми е силата, та да се надявам на мене си? И какъв е краят, та да продължавам живота си? \n12. Каменна якост ли е якостта ми? И мед ли е плътта ми? \n13. Има ли в мене помощ за мене, и има ли за мене някоя опора? \n14. Към страдалеца трябва да има съжаление от приятеля му, стига само да не е престанал да се бои от Вседържителя. \n15. Но моите братя са неверни като потоци, като бързотечни потоци, \n16. които са потъмнели от лед и в които се крие сняг. \n17. Кога стане топло, те намаляват, а във време на жега изчезват от местата си. \n18. Изменят посоката на пътищата си, нахлуват в пустинята и се изгубват; \n19. поглеждат към тях Темайските пътеки, надяват им се Савейските пътища, \n20. но остават посрамени в своята надежда: отиват там и червят се от срам. \n21. Тъй и вие сега сте нищо: видяхте страшното и се уплашихте. \n22. Казах ли: дайте ми, или платете за мене от вашия излишък; \n23. избавете ме от ръката на неприятеля и ме изкупете от ръката на мъчителите? \n24. Научете ме, и аз ще млъкна; посочете, в какво съм съгрешил. \n25. Колко силни са думите на правдата? Ала какво доказват вашите изобличения? \n26. Вие измисляте думи за изобличение. На вятър хвърляте думите си. \n27. Нападате сирака и копаете яма на приятеля си. \n28. Но моля ви, погледнете ме: ще говоря ли лъжа пред ваше лице? \n29. Разгледайте, има ли неправда? Разгледайте, - правдата е моя. \n30. Има ли в езика ми неправда? Нима небцето ми не може да различи лошото?",
        "ГЛАВА 7. \n1. Не е ли изпитание земният живот на човека, и дните му не са ли като дни на наемник? \n2. Както ратай копнее за сянка, и както наемник чака края на работата си, \n3. тъй и аз получих за дял суетни месеци, и тъжовни нощи ми са отброени. \n4. Кога лягам, думам си: кога ще стана? А нощта се провлича, и аз се обръщам, докле ми омръзне, дозори. \n5. Тялото ми е покрито с червеи и прашни струпеи: кожата ми се пука и гноясва. \n6. Дните ми летят по-бързо от совалка и се свършват без надежда. \n7. Спомни си, че животът ми е духване, че окото ми не ще се върне да види добро. \n8. Не ще ме види окото на оногова, който ме е видял; Твоите очи са върху мен, - а мен няма. \n9. Разредява се облакът и изчезва; тъй слезлият в преизподнята не ще излезе, \n10. не ще се вече върне в къщата си, и мястото му не ще го знае вече. \n11. Затова няма да сдържам устата си; ще говоря в утеснението на духа си; ще се оплаквам в горчивината на душата си. \n12. Нима съм море или морско чудовище, та си поставил Ти стража над мене? \n13. Кога си помисля: \"моята постелка ще ме утеши; моето легло ще отнесе тъгата ми\", \n14. Ти ме плашиш със сънища и с видение ме ужасяваш; \n15. и душата ми желае по-добре да се прекрати дишането, по-добре смъртта, нежели да се спазят костите ми. \n16. Омръзна ми животът. Няма вечно да живея. Оттегли се от мен, защото дните ми са суета. \n17. Какво е човек, та толкова го цениш и обръщаш върху него вниманието Си, \n18. посещаваш го всяка заран, изпитваш го всеки миг? \n19. Кога ще ме оставиш, кога ще си идеш от мене, кога ще ми дадеш слюнката си да преглътна? \n20. Ако съм съгрешил, какво да сторя за Тебе, о, Бдителю над човеците! Защо си ме поставил противник на Себе Си, та дотегнах и на мене си? \n21. И защо да ми не простиш греха и да не снемеш от мене беззаконието ми? Защото, ето, аз ще легна в праха; утре ще ме подириш, а няма да ме има.",
        "ГЛАВА 8. \n1. Отговори Вилдад Савхеец и рече: \n2. дълго ли ще говориш тъй? Думите от устата ти са бурен вятър! \n3. Нима Бог извръща съда, и Вседържителят изопачава правдата? \n4. Ако твоите синове са съгрешили пред Него, Той ги е и предал в ръката на тяхното беззаконие. \n5. Но ако подириш Бога и се помолиш на Вседържителя, \n6. и ако си чист и прав, Той сега още ще стане над тебе и ще умиротвори жилището на твоята правда. \n7. И ако изпърво си имал малко, отпосле ще имаш твърде много. \n8. Защото, попитай прежните поколения и вникни в наблюденията на техните бащи; \n9. а ние сме вчерашни и нищо не знаем, понеже нашите дни на земята са сянка. \n10. Ето, те ще те научат, ще ти кажат и от сърце ще изговорят думите: \n11. никне ли шавар без влага? Расте ли рогоз без вода? \n12. Още е в своята преснота и неотрязан, а изсъхва преди всяка трева. \n13. Такива са пътищата на всички, които забравят Бога, и надеждата на лицемереца ще изчезне; \n14. надеждата му е подкосена, и увереността му - мрежа паякова. \n15. Ще се опре о мрежата си, и не ще устои; ще се хване за нея, и не ще се удържи. \n16. Зеленее се той пред слънцето, отвъд градината се простират клоните му; \n17. в грамада камъни се вплитат корените му, между камъните се врязват. \n18. Но, когато го изтръгнат от мястото му, то ще се откаже от него: не съм те виждало! \n19. Ето радостта на неговия път! А из пръстта никнат други. \n20. Виждаш, Бог не отхвърля непорочния и не поддържа ръката на злодейците. \n21. Той ще напълни още със смях устата ти и устните ти с радостно възклицание. \n22. Които те мразят, със срам ще се покрият, и шатрата на нечестивците ще изчезне.",
        "ГЛАВА 9. \n1. Отговори Иов и рече: \n2. наистина, зная, че това е тъй; но как ще се оправдае човек пред Бога? \n3. Ако поиска да влезе в препирня с Него, не ще му отговори нито на едно от хиляда. \n4. Той е мъдър по сърце и мощен по сила; кой е въставал против Него и е оставал на покой? \n5. Той преместя планините, и те са неузнаваеми: превръща ги в гнева Си; \n6. поместя земята от мястото й, и стълбовете й треперят; \n7. каже на слънцето, - и то не изгрява, и на звездите туря печат. \n8. Той Сам простира небесата и ходи по морското висине; \n9. сътворил е Ас, Кесил и Хима * и скривалищата южни; \n10. върши дела велики, неизследими и чудни, безброй. \n11. Ето, Той ще мине пред мен, и аз не ще Го видя; ще отмине, и не ще Го забележа. \n12. Ще вземе, и кой ще му забрани? Кой ще Му каже: какво вършиш? \n13. Бог няма да отклони гнева Си; пред Него ще паднат поборниците на гордостта. \n14. Толкоз повече мога ли аз да отговарям Нему и да пробирам думи пред Него? \n15. Дори и прав да бях, няма да отговарям, а ще моля моя Съдия. \n16. Да бях извикал, и Той ми отговореше, - не щях да повярвам, че е чул гласа ми Оня, \n17. Който ме във вихър поразява и безвинно умножава раните ми, \n18. не ми дава да си отдъхна, а ме изпълня с горчивини. \n19. Ако е дума за сила, Той е могъщ; ако ли пък - за съд, кой ще ме изправи пред Него? \n20. Ако взема да се оправдавам, самите ми уста ще ме обвинят; ако съм невинен, Той ще ме признае за виновен. \n21. Невинен съм; не ща да зная за душата си, презирам живота си. \n22. Все едно; затова казах, че Той погубва и непорочния, и виновния. \n23. Ако тогова Той поразява с бич изведнъж, то над изпитните над невинните се подсмива. \n24. Земята е отдадена в ръце на нечестивци; лицата на нейните съдии Той покрива. Ако това не е Той, то кой е? \n25. Дните ми са по-бързи от бързоходец, - бягат, не виждат добро, \n26. летят като леки ладии, като орел, който се спуща върху плячка. \n27. Ако си кажа: \"ще забравя тъгите си, ще отмахна мрачния си вид и ще се ободря\", \n28. то треперя от всичките си страдания, като зная, че Ти не ще ме обявиш за невинен. \n29. Ако пък съм виновен, защо напразно да се измъчвам? \n30. Да се умиех и със снежна вода и съвсем да очистех ръцете си, \n31. и тогава Ти ще ме потопиш в тиня, и ще се погнусят от мене дрехите ми. \n32. Защото Той не е човек, както съм аз, та да мога да Му отговарям и да отида заедно с Него на съд! \n33. Помежду ни няма посредник, който би сложил ръката си на нас двама ни. \n34. Нека отмахне Той от мене жезъла Си, и страхът Му да ме не ужасява, - \n35. тогава ще говоря и не ще се боя от Него, понеже аз не съм такъв сам по себе си. \n* Съзвездия, известни днес с имената: Мечка, Орион и Плеади.",
        "ГЛАВА 10. \n1. Дотегна на душата ми моят живот; ще се предам на тъгата си; ще говоря с горчивина на душата си. \n2. Ще река Богу: не ме обвинявай; яви ми, защо се бориш с мене? \n3. Добре ли Ти е да угнетяваш, да презираш делото на ръцете Си, а кроежа на нечестивците да осветляваш? \n4. Нима имаш плътски очи, и гледаш, както гледа човек? \n5. Нима Твоите дни са като дните на човек, или Твоите години са като дни на мъж, \n6. та търсиш порок в мене и дириш грях в мене, \n7. ако и да знаеш, че не съм беззаконник, и че няма кой да ме избави от ръката Ти? \n8. Твоите ръце са се трудили над мене и са ме образували цял околовръст, - и Ти ме погубваш? \n9. Спомни, че си ме изработил като глина, та на прах ли ще ме обърнеш? \n10. Не Ти ли ме изля като мляко, и ме сгъсти като отвара, \n11. с кожа и плът ме облече, с кости и жили ме стегна, \n12. живот и милост ми дарува, и Твоята грижа пазеше духа ми? \n13. Но и това Ти криеше в сърцето Си, - зная, че това беше у Тебе, - \n14. че, ако съгреша, Ти ще забележиш и не ще оставиш греха ми без наказание. \n15. Ако съм виновен, горко ми! Ако съм и прав, не ще посмея да дигна глава. Преситен съм на унижение; погледни бедствието ми: \n16. то се увеличава. Ти тичаш подире ми като лъв, и отново ме нападаш и чудно действуваш върху мене. \n17. Изваждаш нови Твои свидетели против мен; усилваш гнева Си против мене; и бедите, една след друга, се опълчват против мене. \n18. И защо ме извади от утробата? Да бях умрял, когато ничие око не беше ме още видяло; \n19. о, да бях пренесен от утробата в гроба, като да ме не е имало! \n20. Не са ли малки дните ми? Остави, отстъпи от мене, за да се ободря малко, \n21. преди да отида, - та да се не върна вече, - в страната на тъмата и смъртната сянка, \n22. в страната на мрака, какъвто е мракът на смъртната сянка, дето няма уредба, дето е тъмно, както самата тъма.",
        "ГЛАВА 11. \n1. Отговори Софар Наамец и рече: \n2. нима на много думи не може да се даде отговор, и нима многоречивият човек е прав? \n3. Твоето празнословие ще накара ли човеците да мълчат, за да се присмиваш ти, и да няма кой да те посрами? \n4. Ти рече: съждението ми е вярно, и аз съм чист в Твоите очи. \n5. О, да проговореше Бог, да отвореше уста към тебе \n6. и ти откриеше тайните на мъдростта, че теб ти се пада двойно повече да понесеш! И тъй, знай, че Бог за тебе предаде на забрава някои от твоите беззакония. \n7. Можеш ли ти с изследване намери Бога? Можеш ли съвършено постигна Вседържителя? \n8. Той е по-висок от небесата, - какво можеш стори? По-дълбоко от преизподнята, - какво можеш узна? \n9. По-дълга от земята е мярката Му и по-широка от морето. \n10. Ако Той мине и заключи някого в окови и го извади на съд, то кой ще Го отклони? \n11. Защото Той знае лъжците и вижда беззаконието; ще ли го остави без внимание? \n12. Но суетният човек умува, макар и човек да се ражда като диво осле. \n13. Ако насочиш сърцето си и простреш към Него ръце, \n14. и ако има порок в ръката ти, а ти го отмахнеш и не оставиш беззаконието да обитава в твоите шатри, \n15. то ще подигнеш неопетненото си лице, ще бъдеш твърд и няма да се боиш. \n16. Тогава ще забравиш тъгата: като за оттекла се вода ще си спомняш за нея. \n17. И животът ти ще тръгне по-ясен от пладне; ще просветлееш като утро. \n18. И ще бъдеш спокоен, защото има надежда; ти си ограден, и можеш да спиш безопасно. \n19. Ще лежиш, и не ще има кой да застрашава, и мнозина ще ти се подмилкват. \n20. А очите на беззаконниците ще изтекат, прибежището им ще пропадне, и надеждата им ще изчезне.",
        "ГЛАВА 12. \n1. Отговори Иов и рече: \n2. наистина, само вие сте човеци, и с вас ще умре мъдростта! \n3. И у мене има сърце, както у вас; не съм по-долен от вас; и кой не знае това същото? \n4. За присмех станах аз на приятеля си, аз, който призовавах Бога, и комуто Той отговаряше, - за присмех е праведният, непорочният човек. \n5. Тъй е презрян, според мислите на седещия в покой, светилникът, приготвен за онези, чиито нозе се препъват. \n6. Спокойни са шатрите на крадците и безопасни на дразнещите Бога, които своя бог виждат в ръцете си. \n7. И наистина: попитай добитъка, и ще те научи; попитай небесната птица, и ще ти яви; \n8. или поговори със земята, и ще те поучи, ще ти кажат и морските риби. \n9. Кой във всичко това не ще узнае, че ръката на Господа е сътворила това? \n10. В Негова ръка е душата на всичко живо и духът на всяка човешка плът. \n11. Нали ухото разбира думите, и нали езикът разпознава вкуса на храната? \n12. У старците има мъдрост, и у дълголетните - разум. \n13. У Него има мъдрост и сила, Негови са решение и разум. \n14. Което Той събори, няма да се съгради; когото Той заключи, няма да се освободи. \n15. Да спре водите, и всичко ще изсъхне; да ги пусне, и земята ще разрушат. \n16. У Него има сила и мъдрост, пред Него е тоя, който се заблуждава, и онзи, който въвежда в заблуждение. \n17. Той привежда съветниците в необмисленост и прави съдиите глупави. \n18. Той лишава царе от власт и обвързва с въже кръста им; \n19. князе лишава от достойнство и храбри поваля; \n20. отнема езика на високомерни и лишава от разум старци; \n21. покрива със срам славни и разслабя силата на мощни; \n22. открива дълбокото и сред тъмата и изважда на видело смъртната сянка; \n23. множи народите и ги изтребва; разпръсва народите и ги събира; \n24. лишава от ум главатарите на земните народи и ги оставя да се скитат в пустинята, дето няма път: \n25. пипнешком ходят те в тъмата, без светило, и политат като пияни.",
        "ГЛАВА 13. \n1. Ето, всичко това окото ми видя, ухото ми чу и забележи за себе си. \n2. Колкото знаете вие, зная и аз: не съм по-долу от вас. \n3. Но аз към Вседържителя бих искал да говоря, желал бих с Бога да се препирам. \n4. А вие сте ковачи на лъжи; всички вие сте безполезни лекари. \n5. О, да бяхте само мълчали! Това би ви се сметнало за мъдрост. \n6. Изслушайте моите разсъждения и вникнете във възражението на устата ми. \n7. Трябваше ли да говорите заради Бога неправда и заради Него да говорите лъжа? \n8. Трябваше ли да бъдете лицеприятни към Него и за Бога тъй да се препирате? \n9. Добре ли ще бъде, кога Той ви изпитва? Ще Го измамите ли, както измамват човек? \n10. Той ще ви строго накаже, ако и скришно лицемерите. \n11. Нима величието Му не ви плаши, и страх от Него не ви обзема? \n12. Вашите напомняния приличат на пепел; вашите огради са огради глинени. \n13. Млъкнете пред мен, и аз ще говоря, каквото и да ме постигне. \n14. За какво ми е да си хапя тялото със зъби и да си турям душата в ръка? \n15. Ето, Той ме убива, но аз ще се надявам: желал бих само да удържа пътищата си пред лицето Му. \n16. И това ми е вече за оправдание, понеже лицемер не ще се яви пред лицето Му. \n17. Изслушайте внимателно думите ми и обясненията ми с ушите си. \n18. Ето, започнах съдба; зная, че ще бъда прав. \n19. Кой е в сила да ми надвие? Защото тогава ще млъкна и ще изпусна дух. \n20. Само две неща не прави с мене, и тогава аз не ще се укривам от Твоето лице; \n21. отмахни от мене ръката Си, и Твоят ужас да ме не разтърсва. \n22. Тогава викай, и аз ще отговарям; или аз ще говоря, а Ти ми отговаряй. \n23. Колко Са пороците и греховете ми? Покажи ми беззаконието ми и греха ми. \n24. За какво скриваш лицето Си и ме считаш Твой враг? \n25. Не мачкаш ли Ти откъснат лист, и не гониш ли суха сламчица? \n26. Защото Ти пишеш против мене горчила и ми вменяваш греховете на младостта ми, \n27. туряш в клада нозете ми и дебнеш всичките ми пътища, - тичаш по дирите на нозете ми, \n28. подир мене, който тлея като гнилеж, като дреха, сядена от молец.",
        "ГЛАВА 14. \n1. Роден от жена, човек е краткодневен и преситен с тъги: \n2. като цвете изниква и улита; като сянка бяга и се не спира. \n3. И върху него ли Ти отваряш очите Си, и мене водиш на съд с Тебе? \n4. Кой ще се роди чист от нечист? Ни един. \n5. Ако дните му са определени, и броят на месеците му е у Тебе, ако си му турил предел, който той не ще премине, \n6. отклони се от него: нека си отдъхне, докле като наемник не свърши деня си. \n7. За дървото има надежда, че то, ако и да бъде отсечено, пак ще оживее, и издънки от него няма да престанат да никнат: \n8. ако и остарял да е в земята коренът му, и пънът му да е замрял в праха, \n9. но, щом усети вода, то дава младочки и пуска клончета, като да е наново посадено. \n10. А човек умира и изтлява. Отива си и де е той? \n11. Изтичат водите из езерото, и реката пресеква и пресъхва: \n12. тъй човек ще легне и няма да стане; до свършъка на небето не ще се пробуди и не ще се вдигне от своя сън. \n13. О, да беше ме скрил и укривал в преизподнята, докле мине гневът Ти, да беше ми определил срок и после да си спомняше за мене! \n14. Кога умре човек, ще живее ли пак? През всички дни на определеното за мене време бих чакал, докле ми дойде смяната. \n15. Ти би викнал, и аз бих Ти дал отговор, и Ти би изявил благоволение към творението на Твоите ръце; \n16. защото тогава би изброявал стъпките ми и не би дебнал греха ми; \n17. в свитък щеше да бъде запечатано беззаконието ми, и Ти би прикрил вината ми. \n18. Но планината падайки се разрушава, и скалата се изместя от мястото си; \n19. водата излизва камъните; разливът й отвлича земния прах; тъй унищожаваш Ти и надеждата на човека. \n20. Притискаш го докрай, и той заминава; изменяш лицето му и го отпращаш. \n21. На почит ли са децата му - той не знае; унижени ли са - той не забелязва; \n22. но плътта му на него боледува, и душата в него страда.",
        "ГЛАВА 15. \n1. Отговори Елифаз Теманец и рече: \n2. ще отговаря ли мъдрият с празни знания и ще пълни ли корема си с горещ вятър, \n3. ще се оправдава ли с безполезни думи и с реч, нямаща никаква сила? \n4. Ти пък забрави и страха и за малко нещо смяташ речта към Бога. \n5. Твоето нечестие тъй е настроило устата ти, и ти си избрал езика на лукавите. \n6. Тебе те обвиняват устата ти, а не аз, и езикът ти говори против тебе. \n7. Нима ти си първият роден от човек и преди хълмовете създаден? \n8. Нима си слушал решението Божие и си придобил мъдрост? \n9. Какво знаеш ти, което ние да не знаем? Какво разумяваш ти, което да го няма и у нас? \n10. Помежду ни има и беловлас, и старец, който по дни надминава баща ти. \n11. Нима са малко нещо за тебе Божиите утешения? И това ли ти е неизвестно? \n12. Към какво те блазни сърцето ти, и към какво тъй гордо гледаш? \n13. Защо устремяваш против Бога духа си и с устата си произнасяш такива думи? \n14. Какво нещо е човек, та да бъде чист, и роденият от жена да бъде праведен? \n15. Ето, Той и на светиите Си не доверява, и небесата са нечисти в Неговите очи: \n16. толкоз повече е нечист и разтлен човек, който пие беззаконието като вода. \n17. Аз ще ти говоря, слушай ме; ще ти разкажа, което съм видял, \n18. което са слушали мъдрите и не са скрили слушаното от бащите си, \n19. на които само е била дадена земята, и между които чужденец не е ходил. \n20. Нечестивият мъчи себе си през всичките си дни, и броят на годините е скрит от потисника; \n21. звук от ужаси в ушите му; посред мир пагубник налита върху му. \n22. Той се не надява да се спаси от тъмата; отпреде си вижда меч. \n23. За късче хляб скита се навред; знае, че вече е готов, в ръцете му е денят на тъмата. \n24. Плаши го нужда и теснота; надвива го, както цар, приготвен за битка, \n25. задето е вдигал против Бога ръка и се е противил на Вседържителя, \n26. спускал се против Него с горда шия, под дебелите си щитове; \n27. защото си е покрил лицето с маста си и си е затлъстил бедрата. \n28. И той се заселва в разорени градове, в къщи, дето се не живее, обречени на развал. \n29. Той не ще пребъде богат, и имотът му не ще оцелее, нито притежанието му ще се разшири по земята. \n30. Не ще избегне от тъмата; пламък ще изсуши младочките му, и с духване от устата си ще го увлече. \n31. Заблуденият нека се не доверява на суетата, защото суета ще бъде и заплатата му. \n32. Той умира не в деня си, и ветвите му не ще се зеленеят. \n33. Ще хвърли той като лоза неузрялото си грозде, и като маслина ще отърси цвета си. \n34. Тъй ще опустее домът на нечестивия, и огън ще погълне шатрите на подкупничеството. \n35. Той зачена зло и роди лъжа, и утробата му приготвя измама.",
        "ГЛАВА 16. \n1. Отговори Иов и рече: \n2. слушал съм много такива неща; окаяни утешители сте вие всички! \n3. Ще имат ли край празните думи? И какво те е подбудило да отговаряш тъй? \n4. И аз можех да говоря също като вас, ако вашата душа беше на мястото на моята душа; опълчвал се бих с думи против вас и кимвал бих с глава против вас; \n5. подкрепял бих ви с езика си и с движение на устните си бих утешавал. \n6. Говоря ли, скръбта ми се не уталожва; млъкна ли, какво ми отминава? \n7. Но сега Той ме изнури. Ти разсипа цялото ми домочадие. \n8. Ти ме покри с бръчки, за свидетелство против мене; моята изнуреност въстава против мене, в лице ме укорява. \n9. Гневът Му терзае и враждува против мене, скърца ми със зъби; врагът ми впива очи върху мене. \n10. Отворили са уста против мене; хулейки ме удрят по бузите; всички се сговорили против мене. \n11. Бог ме предаде на беззаконника и ме хвърли в ръцете на нечестивци. \n12. Бях си спокоен, но Той ме потресе; хвана ме за шията, наби ме и ме тури за цел на Себе Си. \n13. Обиколиха ме стрелците Му; Той разсича моите вътрешности, без да щади, проля на земята жлъчката ми, \n14. пробива в мене дупка до дупка, тича върху ми като ратоборец. \n15. Вретище съших на кожата си и в прах сложих главата си. \n16. Лицето ми от плач почервеня, и върху клепките ми е смъртна сянка, \n17. макар че в ръце ми няма крадено, и че молитвата ми е чиста. \n18. Земьо! Не скривай кръвта ми, та за моя вик място да няма. \n19. И сега, ето, на небесата е моят Свидетел, и Застъпникът ми е във висините! \n20. Присмехулци са моите приятели! Към Бога сълзи окото ми. \n21. О, да можеше човек да се бори с Бога, както синът човешки със своя ближен! \n22. Защото краят на годините ми иде, и аз заминавам на път невъзвратен.",
        "ГЛАВА 17. \n1. Дишането ми отслабна; дните ми гаснат; гробища отпреде ми. \n2. Да не беше техният присмех, то и всред техните препирни окото ми щеше да бъде спокойно. \n3. Застъпи се, обзаложи се Сам за мене пред Себе Си! Инак, кой ще се обзаложи за мене? \n4. Защото Ти затвори сърцето им да не могат да разбират, и затова не ще им дадеш да възтържествуват. \n5. Който обрича приятелите си на плячка, на неговите деца очите изтичат. \n6. Той ме направи притча за народа и гаврило за него. \n7. Окото ми от тъга потъмня, и всичките ми членове са като сянка. \n8. Праведните ще се почудят на това, и невинният ще възнегодува против лицемереца. \n9. Но праведникът ще се държи яко о своя път, и чистият в ръцете все повече и повече ще се укрепява. \n10. Пристъпвайте вие всички и приближете се; не ще намеря мъдър между вас. \n11. Дните ми преминаха: мислите ми - притежание на сърцето ми - са разбити. \n12. А те искат да превърнат нощта на ден, светлината да приближат до лицето на тъмата. \n13. Ако вземех и да чакам, преизподнята е мой дом; в тъмата ще постеля постелката си; \n14. на гроба ще река: ти си ми баща, на червея - ти си ми майка и сестра. \n15. А после това, де е надеждата ми? И кой ще види онова, що очаквам? \n16. Тя ще слезе в преизподнята и ще почива с мене в праха.",
        "ГЛАВА 18. \n1. Отговори Вилдад Савхеец и рече: \n2. кога най-сетне ще турите край на такива думи? Обмислете, па после щем говори. \n3. Защо да се смятаме за животни и да бъдем унижени в собствените ви очи? \n4. О ти, който в гнева си късаш душата си! Нима зарад тебе ще запустее земята, и скалата ще се дигне от мястото си? \n5. Да, светлината у беззаконника ще угасне, и искра от огъня му не ще остане. \n6. Светлината ще потъмнее в шатрата му, и светилото му ще угасне над нея. \n7. Стъпките на силата му ще се скратят, и собственият му кроеж ще го събори, \n8. защото ще попадне в мрежа с нозете си и по клопки ще ходи. \n9. Примка ще впримчи ногата му, и грабител ще го улови. \n10. Скришом са заложени за него по земята примки и клюси по пътя. \n11. Ужаси ще го плашат отвред и ще го накарат да се мята насам-нататък. \n12. От глада ще се изтощи силата му, и гибелта е готова, отстрани до него. \n13. Ще изпояде удовете на тялото му, ще изпояде удовете му първородният на смъртта. \n14. От шатрата му ще бъде прокудена неговата надежда, и това ще го свали при царя на ужасите. \n15. Ще се заселят в шатрата му, понеже тя вече не е негова: жилището му ще бъде посипано със сяра. \n16. Отдолу ще изсъхнат корените му, и отгоре ще увяхнат ветвите му. \n17. Споменът за него ще изчезне от земята, и на стъгдата не ще има името му. \n18. Ще го изгонят от светлината в тъмата и ще го заличат от лицето на земята. \n19. Ни син негов, ни внук не ще има у народа му, и никой не ще остане в неговите жилища. \n20. За деня му ще се ужасят потомците, и съвременниците ще бъдат обзети от трепет. \n21. Такива са жилищата на беззаконника, и такова е мястото на оногова, който не познава Бога.",
        "ГЛАВА 19. \n1. Отговори Иов и рече: \n2. докога ще мъчите душата ми и ще ме терзаете с думи? \n3. Ето, вече десет пъти ме посрамявате, и не ви е срам да ме измъчвате. \n4. Ако съм и наистина прегрешил, прегрешението ми си остава за мене. \n5. Ако пък искате да ми се големеете и да ме укорите с моя позор, \n6. знайте, че Бог ме събори и с мрежата Си ме омота. \n7. Ето, аз викам: неправда! и никой не слуша; крещя, и съд няма. \n8. Той ми прегради пътя, и не мога да премина, и върху пътеките ми спусна тъма. \n9. Свлече от мене славата ми и сне венеца от главата ми. \n10. Отвред ме разсипа, и аз отивам; и като дърво изтръгна Той надеждата ми. \n11. Разпали гнева Си против мене и ме счита между Своите врагове. \n12. Полковете Му дойдоха заедно, запътиха се към мене и се разположиха около шатрата ми. \n13. Братята ми Той отдалечи от мене, и онези, които ме познават, странят от мен. \n14. Напуснаха ме ближните ми, и забравиха ме познайниците ми. \n15. Намерилите подслон в къщата ми и слугините ми смятат ме за чужд; външен станах в техни очи. \n16. Викам слугата си, и той се не отзовава; с устата си трябва да го моля. \n17. Дъхът ми дотегна на жена ми, и аз трябва да я моля зарад децата на утробата си. \n18. Дори малките деца ме презират: подигна се, и те се гаврят с мене. \n19. От мене се гнусят всичките ми най-верни приятели, и онези, които обичах, се обърнаха против мене. \n20. Костите ми прилепнаха о кожата ми и плътта ми, и аз останах с кожа само около зъбите си. \n21. Смилете се, смилете се над мене, вие, приятели мои, - защото ръката Божия се допря до мене. \n22. Защо и вие ме гоните, както Бог, и с плътта ми не можете да се наситите? \n23. О, да бяха думите ми написани! Да бяха на книга начертани \n24. с желязно длето и с олово, - да бяха на вечни времена върху камък издълбани! \n25. Но аз зная, Изкупителят ми е жив, и Той в последния ден ще издигне из праха тази моя скапваща се кожа, \n26. и аз в плътта си ще видя Бога. \n27. Аз сам ще Го видя; моите очи, не очите на другиго, ще Го видят. Сърцето ми се топи в гърдите ми! \n28. Вам се падаше да кажете: защо го гоним? Като че коренът на злото е в мене намерен. \n29. Бойте се от меча, защото меч отмъщава за неправда, и знайте, че има съд.",
        "ГЛАВА 20. \n1. Отговори Софар Наамец и рече: \n2. размишленията ми ме подбуждат да отговарям, и аз бързам да ги изкажа. \n3. Срамен укор чух за мене, и духът на моя разум ще отговори за мене. \n4. Нима не знаеш ти, че от памтивека, - от когато човек е поставен на земята, - \n5. веселието на беззаконниците е кратковременно, и радостта на лицемереца е мигновена? \n6. И до небеса да се издигне величието му, и до облаците да се допира главата му, - \n7. той завинаги пропада, както мръсотиите му; които са го видели, ще кажат: де е той? \n8. Като сън ще отлети, и не ще го намерят; и като нощно видение ще изчезне. \n9. Което око го е видяло, не ще го вече види, и мястото му няма вече да го забележи. \n10. Синовете му ще се подмилкват на сиромаси, и ръцете му ще върнат, каквото е ограбил. \n11. Костите му са пълни с греховете на младините му, и с него ще легнат те в пръстта. \n12. Ако злото е сладко в устата му, и той го крие под езика си, \n13. пази и го не хвърля, а го държи в устата си, - \n14. то тая негова храна в утробата му ще се превърне на аспидова жлъчка вътре в него. \n15. Ще изблюва имота, що е гълтал: Бог ще го изтръгне из корема му. \n16. Змийна отрова смучи той; езикът на ехидна ще го умъртви. \n17. Няма да види потоци и реки от мед и мляко. \n18. Спечеленото с труд ще върне, не ще погълне; според имота му ще стане и разплатата му, а той не ще се зарадва. \n19. Защото гнетеше, напъждаше сиромаси; заграбваше къщи, които не беше градил; \n20. не знаеше ситост в корема си, и в жаждата си нищо не щадеше. \n21. Нищо се не отърваше от лакомията му, затова и щастието му не ще утрае. \n22. При пълно изобилие, нему ще е тясно; всяка ръка на обидения ще се подигне върху него. \n23. Кога има с какво да напълни корема му, Той ще проводи върху него яростта на Своя гняв и ще изсипе като дъжд върху му болести в плътта му. \n24. Побегне ли от желязното оръжие, - меден лък ще го прониже; \n25. ще вземе да вади стрелата, - и тя ще излезе из тялото, ще излезе с бляскавия си връх през жлъчката му; ужасите на смъртта ще връхлетят върху него! \n26. Всичко мрачно е скрито в него; ще го гори огън, от никого нераздухван; зло ще постигне и останалото в шатрата му. \n27. Небето ще открие беззаконието му, и земята ще въстане против него. \n28. Ще изчезне богатството на къщата му; всичко ще се разпилее в деня на гнева Му. \n29. Ето участта на беззаконния човек от Бога и наследието, определено нему от Вседържителя!",
        "ГЛАВА 21. \n1. Иов отговори и рече: \n2. изслушайте внимателно речта ми; това ще ми бъде утеха от вас. \n3. Потърпете ме, и аз ще говоря; а после, откак поговоря, присмивайте се. \n4. Нима към човек ми е думата? Та как да не бъда малодушен? \n5. Погледнете ме и се ужасете, па турете пръст на уста. \n6. Спомня ли си само, - изтръпвам, и трепет обзема тялото ми. \n7. Защо беззаконниците живеят, достигат старост, па и по сила са яки? \n8. Децата им са с тях пред лицето им, и внуците им са пред очите им. \n9. Къщите им са в мир и без страх, и жезълът Божий не е върху тях. \n10. Бикът им оплодотворява и не пропуща, кравата им зачева и не помята. \n11. Отпущат малките си като стадо, и децата им скачат. \n12. Провикват се при тимпани и гусли и веселят се при пищелки; \n13. прекарват дните си в щастие и в един миг слизат в преизподнята. \n14. А между това казват Богу: отстрани се от нас, не щем да знаем за Твоите пътища! \n15. Какво е Вседържителят, та да Му служим? И каква полза да прибягваме към Него? \n16. Виждаш, щастието им не е от техните ръце. - Далеч от мене съветът на нечестивите! \n17. Често ли угасва светилото у беззаконниците и ги налита беда, а Той в гнева Си ги надарява със страдания? \n18. Те трябва да бъдат като сламка пред вятъра и като плява, завявана от вихрушка. \n19. Ще кажеш: Бог пази злочестината му за неговите деца. - Нека въздаде Той на самия него, за да знае той това. \n20. Нека очите му видят злочестината му, и нека сам пие от гнева Вседържителев. \n21. Защото, какво го е грижа за дома му после него, кога броят на месеците му се свърши? \n22. Но Бога ли ще учим на мъдрост, когато Той съди и горните? \n23. Един умира в най-пълни сили, съвсем спокоен и мирен; \n24. вътрешностите му са пълни с мас и костите му напоени с мозък. \n25. Друг пък умира с огорчена душа, без да е вкусил добро. \n26. И те наедно ще лежат в пръстта, и червеи ще ги покрият. \n27. Зная вашите мисли и хитрини, които кроите против мене. \n28. Ще кажете: де е княжевият дом, и де е шатрата, в която са живели беззаконниците? \n29. Нима не сте разпитвали пътешественици и не сте запознати с техните наблюдения, \n30. че в ден на погибел злодеецът бива пощаден; в ден на гняв отвежда се настрани? \n31. Кой ще му покаже пред лицето неговия път и кой ще му отвърне за онова, що е вършил той? \n32. Съпровождат го до гробищата и на гроба му поставят стража. \n33. Долинските буци за него са сладки, и след него върви тълпа люде, а вървещите пред него чет нямат. \n34. Как тогава желаете да ме утешавате със суета? В отговорите ви остава само лъжа.",
        "ГЛАВА 22. \n1. Отговори Елифаз Теманец и рече: \n2. нима човек може да докара полза Богу? Разумният докарва полза на себе си. \n3. Каква наслада е за Вседържителя, че ти си праведен? И ще има ли облага за Него, задето държиш непорочни своите пътища? \n4. Нима Той, страхувайки се от тебе, ще влезе в борба с тебе, ще отиде да се съди с тебе? \n5. Наистина, твоята злоба е голяма, и беззаконията ти край нямат. \n6. Наистина, ти взимаше залози от братята си за нищо и на полуголи събличаше дрехите. \n7. На измъчен от жажда не даваше вода, за да се напие, и на гладен хляб отказваше; \n8. а на силен човек даваше земя, и знатният се заселяше в нея. \n9. Вдовици отпращаше без нищо, и сираци оставяше с празни ръце. \n10. Затова наоколо ти има примки, и неочакван ужас те смути, \n11. или тъма, в която нищо не виждаш, и голяма вода те покри. \n12. Бог не е ли по-високо от небесата? Погледни горе звездите, колко високо са те! \n13. И ти казваш: какво знае Бог? Може ли Той да съди през мрак? \n14. Облаците са Негова завеса, тъй че Той не вижда, а ходи само по небесния кръг. \n15. Нима ти се държиш о пътя на древните, по който са ходили беззаконниците, \n16. които преждевременно са били изтребени, когато водата се разляла под основите им? \n17. Те казвали Богу: отстрани се от нас! И какво ще им стори Вседържителят? \n18. А Той пълнеше с блага къщите им. Но далеч от мен съветът на нечестивите. \n19. Виждаха праведниците и се радваха, а непорочният им се присмиваше: \n20. нашият враг е изтребен, а останалото след тях огън изгори. \n21. Сближи се с Него и спокоен ще бъдеш; чрез това ще ти дойде добро. \n22. Приеми от устата Му закона и вложи думите Му в сърцето си. \n23. Ако се обърнеш към Вседържителя, отново ще се наредиш, ще отмахнеш беззаконието от шатрата си \n24. и ще хвърляш в праха бляскав метал, и в камъните поточни - офирско злато. \n25. И Вседържителят ще бъде за тебе твое злато и бляскаво сребро; \n26. защото тогава ще се радваш за Вседържителя и ще подигнеш лице към Бога. \n27. Ще Му се молиш, и Той ще те чуе, и ти ще изпълниш оброците си. \n28. Ще сториш намерение, и то ще се изпълни, и над твоите пътища ще свети светлина. \n29. Кога някой бъде унизен, ще кажеш: нагоре! и Той ще спаси оногова с наведеното лице, \n30. ще избави и виновния, и тоя ще се спаси чрез чистотата на твоите ръце.",
        "ГЛАВА 23. \n1. Отговори Иов и рече: \n2. дори и сега речта ми е горчива: страданията ми са по-тежки от охканията ми. \n3. О, да знаех де да Го намеря и да можех да се приближа към престола Му! \n4. Изложил бих пред Него моето дело и напълнил бих устата си с оправдание; \n5. узнал бих думите, с които Той ще ми отговори, и разбрал бих, какво ще ми каже. \n6. Нима Той в пълна мощ би взел да се бори с мене? О, не! Стига само Той да обърнеше внимание на мене. \n7. Тогава праведник би могъл да се бори с Него, - и аз винаги бих получил свобода от моя Съдия. \n8. Но ето, аз вървя напред и Него Го няма, назад - и Го не намирам; \n9. върши ли Той нещо на лява страна, аз не виждам; крие ли се на дясна, не съзирам. \n10. Но Той знае пътя ми; нека ме изпита, - ще изляза като злато. \n11. Ногата ми здраво се държи о пътеките Му; пътищата Му пазих и не се отклонявах. \n12. От заповедите на устата Му не отстъпих; думите на устата Му пазих повече, отколкото моите правила. \n13. Но Той е твърд; кой ще Го отклони? Той върши каквото иска душата Му. \n14. Така, Той ще изпълни отреденото за мене, и подобно на това у Него има много. \n15. Поради това аз треперя пред лицето Му; размишлявам - и се плаша от Него. \n16. Бог ме обезсърчи, и Вседържителят ме уплаши. \n17. Защо не съм унищожен преди тая тъма, и Той не скри мрака от лицето ми!",
        "ГЛАВА 24. \n1. Защо не са скрити от Вседържителя времената, и ония, които Го знаят, не виждат дните Му? \n2. Преместят межди, откарват стада и ги пасат у тях си; \n3. от сираци отнемат осел, от вдовица вземат вол за залог; \n4. сиромаси избутват от пътя, всички унижени на земята са принудени да се крият. \n5. Ето, като диви осли в пустиня, излизат те по работата си, като стават рано за плячка; степта дава хляб за тях и за децата им; \n6. жънат по чужди ниви, и берат грозде у нечестивеца; \n7. нощуват голи без покрив и без облекло на студ; \n8. биват мокрени от планински дъждове и, нямайки убежище, притискат се о скалата; \n9. отделят сираче от гърди и вземат залог от сиромаха; \n10. карат ги да ходят голи, без облекло, и гладните хранят с класове; \n11. между стените изстискват маслинено масло, тъпчат в линове и жадуват. \n12. В града човеците охкат, и душата на убиваните вика, и Бог не забранява това. \n13. Между тях има врагове на светлината, не знаят пътищата й и не ходят по пътеките й. \n14. На разсъмване става убиецът, убива сиромаха и нищия, а нощем е крадец. \n15. И окото на прелюбодееца чака да се мръкне, думайки: ничие око няма да ме види, - и затуля лице. \n16. В тъмнината се провират под къщите, които денем са си забележили; не познават светлина. \n17. Защото за тях утринта е смъртна сянка, понеже те са запознати с ужасите на смъртната сянка. \n18. Лек е такъв на водната повърхност, проклет е делът му на земята, и не гледа пътя по лозята. \n19. Засуха и пек поглъщат снежната вода; тъй преизподнята - грешниците. \n20. Нека го забрави утробата майчина; нека бъде сладък на червеите; нека за него помен не остане; нека се строши като дърво беззаконникът, \n21. който угнетява бездетната, нераждалата, и на вдовица не прави добро. \n22. Той и силните увлича със своята сила, той става, и никой не е уверен за живота си. \n23. А Той му дава всичко за безопасност, и той на това се обляга и Неговите очи виждат техните пътища. \n24. Вдигнаха се високо, - и ето, няма ги; падат и умират, както и всички, и, както върховете на класовете, се скършват. \n25. Ако това не е тъй, - кой ще ме изобличи в лъжа и кой ще обърне в нищо речта ми?",
        "ГЛАВА 25. \n1. Отговори Вилдад Савхеец и рече: \n2. власт и страх са у Него; Той твори мир в Своите висини! \n3. Имат ли брой Неговите воинства? И върху кого не изгрява светлината Му? \n4. И как може човек да бъде прав пред Бога, и как да бъде чист роденият от жена? \n5. Ето, дори месечината, и тя не е светла, и звездите са нечисти пред очите Му. \n6. Толкоз по-малко човек, който е червей, и син човешки, който е молец.",
        "ГЛАВА 26. \n1. Отговори Иов и рече: \n2. как помогна ти на безсилния, поддържа мишцата на слабия! \n3. Какъв съвет даде ти на немъдрия и как напълно обясни работата! \n4. Кому говори тия думи, и чий дух излизаше из тебе? \n5. Рефаимите треперят под водите, и под живеещите в тях. \n6. Преизподнята е открита пред Него, и няма покривало за Авадона. \n7. Прострял е Той север над празнотата, окачил е земята на нищо. \n8. Той заключава водите в облаците Си, и облакът под тях се не разтваря. \n9. Поставил е престола Си и е прострял над него Своя облак. \n10. Прокарал е черта над водната повърхност, до предела между светлината и тъмата. \n11. Стълбовете небесни треперят и се ужасяват от Неговите трясъци. \n12. Със силата Си вълнува морето и с разума Си поразява дързостта му. \n13. Неговият Дух е дал великолепието на небето; ръката Му е създала бързата скорпия. \n14. Ето, това са части от пътищата Му; и колко малко сме слушали за Него! А кой може разумя гърма на Неговата мощ?",
        "ГЛАВА 27. \n1. Продължи Иов възвишената си реч и каза: \n2. жив е Бог, Който ме лиши от съд, и Вседържителят, Който огорчи душата ми, \n3. че, докле още диханието ми е в мене и духът Божий в ноздрите ми, \n4. устата ми не ще проговорят неправда, и езикът ми не ще произнесе лъжа! \n5. Далеч от мене да ви призная за справедливи; докле не умра, не ще отстъпя от своята непорочност. \n6. Здраво държах правдата си и не ще я отпусна; не ще ме укори сърцето ми през всичките ми дни. \n7. Врагът ми ще бъде като нечестивец, и въставащият против мене - като беззаконник. \n8. Защото, каква надежда за лицемереца, когато Бог вземе, когато изтръгне душата му? \n9. Ще чуе ли Бог вика му, кога го сполети беда? \n10. Ще се утешава ли той с Вседържителя и ще призовава ли Бога във всяко време? \n11. Ще ви явя, какво има в ръката Божия; не ще скрия, какво има у Вседържителя. \n12. Ето, всички вие сами видяхте; и за какво толкоз празнословите? \n13. Ето участта от Бога за беззаконника и наследието, което потисниците получават от Вседържителя. \n14. Ако синовете му се умножават, ще бъдат под меч; и потомците му не ще се наситят с хляб. \n15. Останалите след него смъртта ще свали в гроб, и вдовиците им няма да плачат. \n16. Да натрупа и купища сребро, колкото пръстта, и да приготви дрехи, колкото калта, \n17. той ще приготви, ала ще се облича праведникът, и безпорочният ще получи среброто за свой дял. \n18. Гради си къща като молец и като пъдар си прави колиба; \n19. ляга да спи богат, и не се дига такъв; отваря очи, и не е вече онзи. \n20. Ужаси като голяма вода ще го постигнат; нощем ще го грабне буря. \n21. Ще го дигне източен вятър и понесе, и бързо ще литне с него. \n22. Ще налети върху му и не ще го пожали, колкото и да се сили да избегне от ръцете му. \n23. Ще плеснат ръце след него и ще му подсвирнат от мястото му!",
        "ГЛАВА 28. \n1. Тъй! среброто си има изходна жила, и златото - място, дето го плавят. \n2. Желязото се добива от земята; от камък се претопява мед. \n3. Човек туря предели на тъмата и грижливо дири камъка в мрак и смъртна сянка. \n4. Изравят рудокопен кладенец в места, дето крак не е стъпял, спускат се на дълбоко, увисват и се клатят далеч от човеците. \n5. Земята, на която жито никне, отвътре е изровена сякаш от огън. \n6. Камъните й са място за сапфир, и в нея златни зрънца. \n7. Пътеката за там хищна птица не знае, пиляково око я не е виждало; \n8. лъвчета не са я тъпкали, и чакал не е ходил по нея. \n9. На гранит слага човек ръката си, издъно преобръща планини; \n10. в скали разсича канали, и окото му вижда всичко драгоценно; \n11. възпира течението на реките и скритото изважда на видело. \n12. Но де се намира мъдростта, и де е мястото на разума? \n13. Не знае човек цената й, и тя не се намира по земята на живите. \n14. Бездната казва: не е в мене тя; и морето казва: не е у мене. \n15. Тя се не дава за злато и се не добива за претеглено сребро; \n16. тя се не оценява с офирско злато, ни с драгоценен оникс, нито със сапфир; \n17. не се равнява с нея злато и кристал, и не ще я размениш за съдове от чисто злато. \n18. А за корал и бисер няма що и да се споменува, и придобиване мъдрост стои по-високо от рубини. \n19. С нея се не равнява етиопският топаз; с чисто злато тя се не оценява. \n20. Откъде, прочее, излиза мъдростта? и де е мястото на разума? \n21. Скрита е тя от очите на всичко живо и е утаена от птиците небесни. \n22. Авадон и смъртта казват: с ушите си чухме мълвата за нея. \n23. Бог знае пътя й, и Той познава мястото й. \n24. Защото Той гледа докрай-земя и вижда под цялото небе. \n25. Когато Той даваше на вятъра тегло и наместваше водата по мярка, \n26. когато определяше наредби на дъжда и път на гръмоносната мълния, \n27. тогава Той я видя и я яви, приготви я и още я изпита \n28. и рече на човека: ето, страхът Господен е истинска мъдрост, и отбягването от зло е разум.",
        "ГЛАВА 29. \n1. И продължи Иов възвишената си реч и каза: \n2. о, да бях, както в предишните месеци, както в ония дни, когато Бог ме пазеше, \n3. когато светилото Му светеше над главата ми, и под Неговата светлина ходех сред тъма; \n4. както бях в дните на младините си, когато милостта Божия беше над шатрата ми, \n5. когато Вседържителят още беше с мене, и децата ми около мене, \n6. когато пътищата ми се обливаха с мляко, и скалата лееше за мене потоци дървено масло! \n7. Когато излизах пред градските порти и слагах седалището си на стъгдата, - \n8. младежите, като ме зърнеха, отдръпваха се, а старците ставаха и стояха; \n9. князете се въздържаха да говорят и туряха пръсти на устата си; \n10. гласът на първенците замлъкваше, и езикът им прилепваше о небцето им. \n11. Ухо, което ме чуеше, облажаваше ме; око, което ме видеше, възхваляваше ме, \n12. защото аз спасявах викащия страдалец и безпомощния сирак. \n13. Върху мене идеше благословението на погиващия, и на вдовишко сърце докарвах радост. \n14. Обличах се в правда, и моят съд ме пременяше като мантия и превез. \n15. Аз бях очи на слепия и нозе на хромия; \n16. за сиромаси бях баща и внимателно изучвах тъжба, която не знаех. \n17. На беззаконника трошех челюстите и из зъбите му изтръгвах откраднатото. \n18. И казвах си: ще свърша в гнездото си, и дните ми ще бъдат много - като пясъка; \n19. коренът ми е открит за вода и росата нощува на ветвите ми; \n20. славата ми не старее, и лъкът ми е як в ръката ми. \n21. Слушаха ме и чакаха, и бяха безмълвни при съвета ми. \n22. След думите ми вече не разсъждаваха; речта ми капеше върху тях. \n23. Очакваха ме като дъжд и отваряха устата си като за късен дъжд. \n24. Случваше се, усмихна им се, - те не вярват; и светлината на лицето ми не помрачаваха. \n25. Назначавах им пътища, седях начело и живеех като цар между войници, като утешител на плачещи.",
        "ГЛАВА 30. \n1. А сега ми се присмиват по-младите от мене по години, ония, чиито бащи не бих се съгласил да туря с псетата на стадата си. \n2. И за какво ми е силата на техните ръце? Над тях премина вече времето. \n3. Изтощени от бедност и глад, те бягат в равнина безводна, мрачна и запустяла; \n4. късат злак край храстите, и хвойни зърна им е хлябът. \n5. Пъдят ги от обществото, викат върху им като на крадци, \n6. за да живеят в поточни ровини, земни дупки и скали. \n7. Реват между храстите, врат се под тръните. \n8. Човеци отхвърлени, човеци без име, измет на земята! \n9. Ей на тези станах сега аз песен и храна на разговора им. \n10. Те се гнусят от мене, отбягват ме и не се сдържат да плюят отпреде ми. \n11. Понеже Той ми развърза поводника и ме съсипа, те смъкнаха от себе си юздата пред лицето ми. \n12. Отдясно се дига това изчадие, сваля ме и насочва пагубните си пътища към мене. \n13. А моя път развалиха: сполучиха да сторят всичко за моята погибел, без да имат помощник. \n14. Дойдоха при мене като през широк пролом; шумно се хвърлиха върху ми. \n15. Ужаси ме връхлетяха; като вятър се разсея моето величие, и щастието ми отмина като облак. \n16. И сега душата ми се топи в мене; тъжовни дни ме налегнаха. \n17. Ноще ме въртят костите ми, жилите ми нямат спокойствие. \n18. С голяма мъка се съблича от мене дрехата ми; краищата на моя хитон ме стягат. \n19. Той ме хвърли в калта, и аз станах като прах и пепел. \n20. Викам към Тебе, и Ти не обръщаш внимание на мене, - стоя, а Ти само ме гледаш. \n21. Ти стана жесток към мене, с яка ръка враждуваш против мене. \n22. Ти ме дигна и ме накара да се нося по вятъра и ме съсипваш. \n23. Тъй, аз зная, че Ти ще ме докараш до смърт и в дома, дето се събират всички живи. \n24. Наистина, Той не ще простре ръка върху дома на костите: ще викат ли те, кога бъдат разрушавани? \n25. Не съм ли плакал за оногози, който беше в тъга; не е ли скърбяла душата ми за бедните? \n26. Докато чаках добро, дойде зло; докато ожидах за светлина, дойде тъма. \n27. Моите вътрешности кипят и се не уталожват; скръбни дни ме пресрещнаха. \n28. Ходя почернял, ала не от слънце; ставам в събранието и викам. \n29. Станах брат на чакалите и приятел на камилските птици. \n30. Кожата ми почерня на мене, и костите ми изгоряха от жега. \n31. И гуслата ми стана тъжовна, и пищялката ми - глас плачевен.",
        "ГЛАВА 31. \n1. Завет направих с очите си да не помислям за девица. \n2. Ала каква ми е участта от Бога свише? И какво наследие би ми пратил Вседържителят от небесата? \n3. Не за нечестивия ли е погибелта, и не за злосторника ли е напастта? \n4. Не видя ли Той пътищата ми и не брои ли всичките ми крачки? \n5. Ако съм ходил в суета, и ако ногата ми е бързала към лукавство, - \n6. нека ме претеглят с къпоните на правдата, и Бог ще узнае моята непорочност. \n7. Ако стъпките ми са се отклонявали от пътя, и сърцето ми е следвало очите ми, и ако нещо нечисто се е залепило по ръцете ми, \n8. нека аз сея, а друг да яде, и нека потомците ми бъдат изкоренени. \n9. Ако сърцето ми се е прелъстявало от жена и ако съм дебнел при вратата на ближния си, - \n10. нека жена ми мели на другиго, и нека други се подиграват с нея, \n11. защото това е престъпление, това е беззаконие, което подлежи на съд; \n12. това е огън, който пояжда до изтреба, който би изкоренил всичкия ми имот. \n13. Ако немарех за правата на слугата и слугинята, когато са имали спор с мене, \n14. какво щях да правя, ако Бог въстанеше? И ако Той ме погледнеше, какво можех Му отговори? \n15. Нали Той, Който е създал мене в утробата, е създал и него и еднакво ни е образувал в утробата? \n16. Отказвал ли съм просбата на нуждаещи се и изнурявал ли съм очите на вдовица? \n17. Самичък ли съм изяждал залъка си, и не е ли ял от него и сирак? \n18. Защото от детинство е расъл той с мене като с баща, и от утробата си майчина съм ръководил вдовица. \n19. Ако видех някого да погинва без дреха и сиромаха без покрив, - \n20. чреслата му не са ли ме благославяли, и той не е ли бивал стоплян с вълната от овците ми? \n21. Ако съм дигал ръка върху сирак, когато виждах, че имам опора пред портите, \n22. нека рамото ми се отдели от гърба, и нека ръката ми се откъсне от лакътя, \n23. защото наказанието от Бога е страшно за мене: пред Неговото величие аз не бих устоял. \n24. Взимал ли съм златото за моя опора и казвал ли съм на съкровището: ти си моя надежда? \n25. Радвал ли съм се, че богатството ми беше голямо, и че ръката ми беше спечелила много? \n26. Гледайки слънцето, как свети, и месечината, как величествено върви, \n27. прелъстих ли се в дълбините на сърцето си, и целувах ли с уста ръката си? \n28. Това щеше да бъде също тъй престъпление за съд, защото в такъв случай аз бих се отрекъл от Бога Всевишняго. \n29. Радвах ли се за гибелта на врага си и тържествувах ли, кога го постигаше злочестина? \n30. Аз не позволявах на устата си да грешат с проклеване душата му. \n31. Не казваха ли човеците от моята шатра: о, кой не се е насищал от неговите месни гозби? \n32. Странник не нощуваше на улицата; вратата си отварях на пътника. \n33. Да бях скривал грешките си като човек, потуляйки в гърдите си моите пороци, \n34. щях да се боя от голямото общество, и презрението на еднородците щеше да ме плаши, и аз щях да си мълча и не щях да излизам вън от вратата. \n35. О, да имаше кой да ме изслуша! Ето моето желание: Вседържителят да ми отговаря, и защитникът ми да състави записки; \n36. щях да ги нося на раменете си и щях да ги възлагам като венец; \n37. щях да му обадя числото на крачките си, щях да се сближа с него като с княз. \n38. Ако нивите ми викаха против мене, и браздите им се оплакваха от мене, \n39. ако съм ял плодовете им безплатно и съм измъчвал живота на земеделците, \n40. нека вместо жито расте бодил и вместо ечемик - къклица. Думите Иовови се свършиха.",
        "ГЛАВА 32. \n1. Когато тия трима мъже престанаха да отговарят на Иова, защото той беше прав пред очите си, \n2. разпали се гневът на Елиуя, син на Варахиила, вузитец от Рамовия род; разпали се гневът му против Иова, задето той оправдаваше себе си повече, отколкото Бога; \n3. а против тримата му приятели се разпали гневът му затова, че те не намериха, какво да отговарят, а пък обвиняваха Иова. \n4. Елиуй чакаше, докле Иов говореше, защото те по години бяха по-стари от него. \n5. А когато Елиуй видя, че няма отговор в устата на тримата мъже, гневът му се разпали. \n6. И отговори Елиуй, син Варахиилов, вузитец, и каза: аз съм млад по години, а вие сте старци; затова аз се страхувах и се боях да изказвам вам мое мнение. \n7. Аз си казвах: нека дните говорят, и многолетието да поучава на мъдрост. \n8. Но има дух у човека, и диханието на Вседържителя го вразумява. \n9. Не само многолетните са мъдри, нито само старците разбират правда. \n10. Затова казвам: изслушайте ме, ще ви кажа и аз моето мнение. \n11. Ето, чаках вашите думи, вслушвах се в разсъжденията ви, докле намисляхте какво да кажете, \n12. Внимателно ви гледах, и ето, никой от вас не изобличава Иова и не отговаря на думите му. \n13. Недейте казва: ние намерихме мъдрост: Бог ще го опровергае, а не човек. \n14. Ако той отправяше думите си към мене, аз щях да му отговарям не с вашите речи. \n15. Уплашиха се, не отговарят вече; престанаха да говорят. \n16. И както аз чаках, а те не говорят, спряха се и не отговарят вече, \n17. тъй и аз ще отговоря от моя страна, ще кажа мнението си и аз. \n18. Защото съм пълен с речи, и духът в мен ме дави. \n19. Ето, утробата ми, като неотпушено вино: готова е да се пръсне като нови мехове. \n20. Ще поговоря, и ще ми олекне; ще си отворя устата и ще отговоря. \n21. Няма да гледам човека на лице и никого няма да лаская, \n22. защото не умея да лаская: на часа моят Творец би ме убил.",
        "ГЛАВА 33. \n1. И тъй, слушай, Иове, речите ми и внимавай върху всичките ми думи. \n2. Ето, отварям устата си, езикът ми говори в гърлото ми. \n3. Думите ми са от искреност на сърцето ми, и устата ми ще произнесат чисто знание. \n4. Дух Божий ме е създал, и диханието Вседържителево ми е дало живот. \n5. Ако можеш, отговаряй ми и застани пред мен. \n6. Ето ме мене, според твоето желание, вместо Бога. И аз съм направен от кал; \n7. поради това страхът пред мене не може да те смути, и ръката ми не ще бъде тежка за тебе. \n8. Ти ми говори на ухото, и аз чух звука на думите: \n9. \"чист съм, без порок, невинен съм, и в мене няма неправда; \n10. а Той намери обвинение против мене и ме смята за Свой противник; \n11. нозете ми тури в клада, наглежда всичките ми пътища.\" \n12. Ето, в това ти не си прав, отговарям ти, защото Бог е по-горе от човека. \n13. За какво ти е да се бориш с Него? Той не дава сметка за никакви Свои дела. \n14. Бог говори веднаж и, ако това не забележат, още веднаж: \n15. на сън, в нощно видение, когато сън наляга човеците, във време, кога дремят на леглото. \n16. Тогава Той открива на човека ухото и запечатва Своето наставление, \n17. за да отведе човека от някое предприятие и да отстрани от него гордостта, \n18. за да отведе душата му от пропаст и живота му от поражение с меч. \n19. Или бива вразумяван с болест на постелката си и с люта болка във всичките си кости, - \n20. и животът му се отвръща от хляба, и душата му - от обичната храна. \n21. Плътта на него изчезва, тъй че не се вижда; костите му, които се не виждат, се подават. \n22. Душата му се приближава към гроба, и животът му - към смъртта. \n23. Ако има у него Ангел-наставник, един от хиляда, за да показва на човека правия му път, - \n24. Бог ще се умилостиви над него и ще каже: освободи го от гроба; Аз намерих откуп. \n25. Тогава тялото му ще се освежи повече, отколкото на младини; той ще се върне към дните на младините си. \n26. Ще се моли Богу, и Той ще бъде милостив към него; с радост поглежда лицето му и възвръща на човека праведността му. \n27. Той ще гледа людете и ще казва: \"грешил съм и кривил съм правдата, и не ми е въздадено; \n28. Той освободи душата ми от гроба, и животът ми вижда светлина.\" \n29. Ето, всичко това Бог върши два-три пъти с човека, \n30. за да отведе душата му от гроба и да го просвети със светлината на живите. \n31. Внимавай, Иове, слушай ме, мълчи, и аз ще говоря. \n32. Ако имаш какво да кажеш, отговаряй; говори, защото желал бих да се оправдаеш; \n33. ако ли не, то слушай ме: мълчи, и аз ще те науча на мъдрост.",
        "ГЛАВА 34. \n1. Продължи Елиуй и рече: \n2. изслушайте, мъдри, речта ми, и приклонете ухо към мене, разумни! \n3. Защото ухото разбира думите, както небцето различава вкуса на храната. \n4. Нека разсъдим между себе си и разпознаем, що е добро. \n5. Ето, Иов каза: \"аз съм прав, ала Бог ме лиши от съд. \n6. Трябва ли аз да лъжа против своята правда? Раната ми е неизцерима - рана без вина.\" \n7. Има ли човек като Иова, който пие подигравките като вода, \n8. другарува с ония, които вършат беззаконие, и ходи с нечестивци? \n9. Защото той бе рекъл: няма полза за човека да угажда Богу. \n10. И тъй, чуйте ме, мъже разумни! Не може да има у Бога неправда или у Вседържителя неправосъдие, \n11. защото Той постъпя с човек според делата му и въздава на мъж според пътищата му. \n12. Наистина, Бог не върши неправда, и Вседържителят не извършва съд. \n13. Кой, освен Него, промишлява за земята? И кой управлява цяла вселена? \n14. Ако Той обърнеше сърцето Си към Себе Си и вземеше при Себе Си нейния дух и нейното дихание, - \n15. завчас щеше да погине всяка плът, и човек щеше да се върне в праха. \n16. И тъй, ако имаш разум, слушай това и внимавай на думите ми. \n17. Който мрази правдата, може ли да господарува? И можеш ли ти обвини Всеправедния? \n18. Може ли да се каже на царя: ти си нечестивец, и на князете: вие сте беззаконници? \n19. Но Той не гледа и на лицата на князете и не предпочита богат пред беден, защото всички тия са дело на ръката Му. \n20. Те умират внезапно, по среднощ народът ще се възмути, и те изчезват; и изпъждат силните не със сила. \n21. Защото Неговите очи са над пътищата на човека, и Той вижда всичките му крачки. \n22. Няма тъма, нито смъртна сянка, дето биха могли да се укрият ония, които вършат беззаконие. \n23. Затова Той не иска вече от човека, да отиде на съд с Бога. \n24. Той съкрушава силните без изследване и туря други на техните места, \n25. защото Той прави известни техните дела и ги събаря нощем, и те биват изтребени. \n26. Той ги поразява като беззаконни люде пред очите на другите, \n27. задето те са се отвърнали от Него и не са разбрали Неговите пътища, \n28. тъй че дойде до Него викът на бедните, и Той чу стенанието на угнетените. \n29. Даде ли Той тишина, кой може я смути? Скрие ли лицето Си, кой може Го видя? било то за народа, или за един човек, \n30. за да не царува лицемерецът народу за съблазън. \n31. Към Бога трябва да се казва: \"претърпях, няма вече да греша. \n32. А което аз не зная, научи ме; и ако съм направил беззаконие, няма вече да правя.\" \n33. По твоето ли разбиране трябва Той да въздава? И понеже ти отхвърляш, на тебе остава да избираш, а не мене; говори каквото знаеш. \n34. Умните люде ще ми кажат, и мъдрият мъж, който ме е слушал: \n35. Иов умно не говори, и думите му нямат смисъл. \n36. Желал бих, Иов напълно да бъде изпитан, според отговорите му, които са свойствени на нечестиви люде. \n37. Инак, към греха си той ще прибави отстъпление, ще ръкопляска между нас и още по-много ще наговори против Бога.",
        "ГЛАВА 35. \n1. Продължи Елиуй и рече: \n2. намираш ли справедливо това, що каза: \"аз съм по-прав от Бога\"? \n3. Ти каза: \"каква полза за мен? и каква печалба бих имал повече, ако бих и грешил?\" \n4. Аз ще отговоря на тебе и на твоите приятели: \n5. погледни на небето и виж; взри се в облаците, те са по-високо от тебе. \n6. Ако ти грешиш, какво правиш Нему? И ако престъпленията ти се умножават, какво причиняваш Нему? \n7. Ако си праведен, какво Му даваш? Или какво Той получава от ръката ти? \n8. Твоето нечестие се отнася към човек като тебе, и твоята праведност към човешки син. \n9. От многото притеснители пъшкат притесняваните и от ръцете на силните пищят; \n10. но никой не казва: де е Бог, моят Творец, Който дава песни нощем, \n11. Който ни научава повече от земните добитъци и ни вразумява повече от небесните птици? \n12. Там те пищят, и Той им не отговаря поради гордостта на лошите люде. \n13. Ала не е истина, че Бог не чува, и Вседържителят не гледа това. \n14. Макар и да казваш, че Го не видиш, но съдът е пред Него, и - очаквай го. \n15. Но сега, понеже гневът Му не го посети, и той го не опита във всичката строгост, \n16. затова Иов отвори лекомислено устата си и безразсъдно пръска думи.",
        "ГЛАВА 36. \n1. Продължи Елиуй и рече: \n2. почакай ме малко, и аз ще ти явя, че има още какво да кажа за Бога. \n3. Ще почна разсъжденията си отдалеч и ще въздам на моя Създател справедливост, \n4. защото думите ми никак не са лъжа: пред тебе е съвършеният в познанията. \n5. Ето, Бог е могъщ и не презира силния с крепкото Си сърце; \n6. Той не поддържа нечестивите и на угнетените въздава правото: \n7. не отвръща очите Си от праведниците, но заедно с царе ги туря завинаги на престол, и те се въздигат. \n8. Ако пък са оковани с вериги и се държат в оковите на неволята, \n9. Той им посочва делата им и беззаконията им, понеже са се умножили, \n10. и отваря ухото им за вразумяване и им говори да се отдръпнат от нечестието. \n11. Ако послушат и Му служат, ще прекарат дните си в доброчестина и годините си в радост; \n12. ако пък не послушат, ще загинат от стрела и ще умрат в безумие. \n13. Но лицемерците хранят в сърцето си гняв и не се обръщат към Него, кога ги вързва в окови; \n14. затова душата им умира в младини, и животът им изгасва с блудници. \n15. Той спасява сиромаха от неволята му и, кога е угнетен, отваря му ухото. \n16. И тебе би извел Той от теснина на простор, дето няма стеснение, и слаганото на трапезата ти би било пълно с тлъстина; \n17. но ти си препълнен с размишления на нечестивци; съд и осъждане са близки за теб. \n18. Да те не порази Божият гняв с наказание! Голям откуп не ще те избави. \n19. Ще даде ли Той някаква цена на твоето богатство? Не, - нито на златото, нито на какво и да е съкровище. \n20. Не желай оная нощ, когато народите се изтребват на мястото си. \n21. Пази се, не се поддавай на нечестието, което си предпочел пред страданието. \n22. Бог е висок по силата Си, и кой е такъв, като Него, наставник? \n23. Кой ще посочи Нему пътя Му? Кой може каза: Ти постъпваш несправедливо? \n24. Не забравяй да величаеш делата Му, които човеците виждат. \n25. Всички човеци могат да ги видят: човек може да ги изглежда отдалеч. \n26. Ето, Бог е велик, и ние не можем да Го познаем; броят на годините Му е неизследим. \n27. Той събира водните капки; те в множество се изливат на дъжд; \n28. капят из облаците и се изливат изобилно върху човеците. \n29. Кой може тъй също разумя ширинето на облаците, трясъка на шатрата Му? \n30. Ето, Той разпростира над тях светлината Си и покрива морското дъно. \n31. Оттам Той съди народите, дава храна в изобилие. \n32. Той крие в дланите Си трескавицата и заповядва й кого да удари. \n33. Трясъкът й дава да се знае за нея; добитъкът тъй също усеща, какво става.",
        "ГЛАВА 37. \n1. И от това трепери сърцето ми и се е подигнало от мястото си. \n2. Слушайте, слушайте гласа Му и гърма, който излиза из устата Му. \n3. Под цялото небе се прониса гърмежът Му, и светкавицата Му - до краищата на земята. \n4. След Него гърми глас; гърми Той с гласа на Своето величие и го не възпира, кога гласът Му бъде чут. \n5. Чудно гърми Бог с гласа Си, върши велики дела, за нас непостижими. \n6. Защото Той казва на снега: падай на земята; също ситният дъжд и едрият дъжд са в Негова власт. \n7. Той слага печат върху ръката на всеки човек, за да знаят всички човеци делото Му. \n8. Тогава звярът отива в убежище и си остава в леговището. \n9. От юг иде буря, от север - студ. \n10. От духването Божие става лед, и водната повърхност се свива. \n11. Също с влага Той напълня черните облаци, и облаците сипят светлината Му, \n12. и те тръгват според намеренията Му, за да изпълнят, което им заповядва, по лицето на обитаваната земя. \n13. Той им заповядва да отидат или за наказание, или в благоволение, или за помилване. \n14. Вслушай се в това, Иове; стой и разумявай чудните Божии дела. \n15. Знаеш ли, как Бог разполага с тях и заповядва на светлината да блещи из Неговия облак? \n16. Разумяваш ли равновесието на облаците, чудното дело на Най-Съвършения в знанието? \n17. Как се стопля дрехата ти, когато Той успокоява земята от юг? \n18. Ти ли с Него разпъна небесата, яки като изляно огледало? \n19. Научи ни, какво да Му кажем. В тоя мрак ние не можем нищо да съобразим. \n20. Ще Му бъде ли обадено, какво говоря аз? Казал ли е някой, че Нему се съобщава, каквото е говорено? \n21. Сега се не вижда бляскава светлина в облаците, но ще полъхне вятър и ще ги разчисти. \n22. Хубавото време дохожда от север, и около Бога е страшно великолепие. \n23. Вседържител е! Ние Го не постигаме. Велик е по сила, по съд и по пълнота на правосъдието. Той никого не угнетява. \n24. Поради това да благоговеят пред Него човеците, и да треперят пред Него всички мъдри по сърце!",
        "ГЛАВА 38. \n(1. Когато Елиуй престана да говори,) Господ отговори на Иова из бурята и рече: \n2. кой е тоя, който омрачава Провидението с думи без смисъл? \n3. Препаши сега кръста си като мъж: Аз ще те питам, и ти Ми обяснявай: \n4. де беше ти, когато полагах основите на земята? - кажи, ако знаеш. \n5. Кой й определи мярката, ако знаеш? Или кой е опъвал по нея въжето? \n6. На какво са закрепени основите й, или кой положи крайъгълния й камък, \n7. при общото ликуване на утринните звезди, когато всички Божии синове възклицаваха от радост? \n8. Кой затвори морето с врата, когато се то изтръгна, та излезе като из утроба, \n9. когато облаците направих негово облекло и мъглата - негови пелени, \n10. и му утвърдих Моя наредба и поставих ключалки и врата, \n11. и казах: дотука ще дойдеш и няма да преминуваш, и тука е границата на гордите твои вълни? \n12. Давал ли си ти някога през живота си заповед на утринта и посочвал ли си на зората мястото й, \n13. за да обгърне тя краищата на земята и да изтърси от нея нечестивците, \n14. за да се измени земята като глина под печат и да стане като разноцветно облекло, \n15. да се отнеме от нечестивците светлината им и да се съкруши дръзката им ръка? \n16. Слизал ли си в дълбочината морска и влизал ли си да изследваш бездната? \n17. Отваряли ли са се за тебе вратата на смъртта, и видял ли си ти вратата на смъртната сянка? \n18. Изгледал ли си ширината на земята? Разправи, ако знаеш всичко това. \n19. Де е пътят към жилището на светлината, и де е мястото на тъмата? \n20. Ти трябва да си стигал до границите й и знаеш пътеките към дома й. \n21. Ти знаеш това, защото тогава си бил вече роден, и броят на дните ти е твърде голям. \n22. Влизал ли си ти в пазилищата на снега и видял ли си съкровищата на градушката, \n23. които Аз пазя за смутно време, за ден на битка и война? \n24. По кой път се разлива светлината и се разнася източният вятър по земята? \n25. Кой отваря потоците за изливане на водата и път за гръмоносни светкавици, \n26. за да вали дъжд върху безлюдната земя, върху пустинята, дето няма човек, \n27. за да насища пустинята и степта и да възбужда злачните зародиши да изникват? \n28. Дъждът има ли баща? Или кой ражда капките на росата? \n29. Из чия утроба излиза ледът, и небесния скреж, - кой го ражда? \n30. Водите като камък се затвърдяват, и повърхността на бездната замръзва. \n31. Можеш ли върза възела на Хима и да развържеш връзките на Кесил? \n32. Можеш ли да извеждаш съзвездията на времето им и да водиш Ас с децата й? \n33. Знаеш ли наредбите на небето, можеш ли натъкми то да владее над земята? \n34. Можеш ли дигна гласа си до облаците, за да те покрие обилно вода? \n35. Можеш ли да пращаш светкавици, и те ще тръгнат ли и ще ти кажат ли: ето ни? \n36. Кой вложи мъдрост в сърцето, или кой даде смисъл на разума? \n37. Кой може да преброи облаците със своята мъдрост и да удържи съдовете на небето, \n38. когато прахът се обръща в кал, и буците се слепват? \n39. Ти ли ловиш плячка за лъвицата и насищаш лъвчетата, \n40. когато те лежат в леговищата или почиват под сянка в засада? \n41. Кой приготвя на враната храната й, кога пиленцата й, скитайки се без храна, викат към Бога?",
        "ГЛАВА 39. \n1. Знаеш ли времето, кога дивите кози раждат по скалите, и забелязвал ли си как раждат кошутите? \n2. Можеш ли преброи месеците на тяхната бременност? И знаеш ли времето, кога раждат? \n3. Те се превиват, раждайки децата си, изхвърляйки товара си; \n4. децата им заякват, растат в полето, отиват и не се връщат при тях. \n5. Кой е пуснал на свобода онагра, и кой е развързал връзките на това диво животно, \n6. на което съм отредил степта за къща и солниците - за жилище? \n7. Той се присмива на градското многолюдие и не чува виковете на карача, \n8. дири си храна по планините и се впуща на всеки злак. \n9. Ще поиска ли еднорогът да ти служи и ще пренощува ли на твоите ясли? \n10. Можеш ли привърза с въже еднорог о браздата, и ще брани ли след тебе нивата? \n11. Ще се ослониш ли на него, понеже силата му е голяма, и ще оставиш ли нему твоята работа? \n12. Ще му повярваш ли, че той ще върне семената ти и ще ги донесе на гумното ти? \n13. Ти ли даде хубави крила на пауна и на камилската птица пера и пух? \n14. Тя оставя яйцата си на земята и ги топли на пясъка, \n15. и забравя, че крак може да ги смаже и полски звяр да ги стъпче; \n16. жестока е към децата си, като да не са нейни, и се не бои, че трудът й ще отиде напразно, \n17. защото Бог не й е дал мъдрост и не я е надарил с разум; \n18. а кога се възкачи на високо, присмива се на коня и на ездача му. \n19. Ти ли даде сила на коня и ти ли облече шията му с грива? \n20. Можеш ли го изплаши като скакалец? Пръхтенето на ноздрите му е ужас, \n21. рови с крак земята и се радва на силата си; отива срещу оръжие; \n22. смее се над опасността и не се плаши и не се отвръща от меч; \n23. кънти тул над него, блещи копие и сулица; \n24. в устрем и ярост гълта пръст и не може да стои при тръбен звук; \n25. щом засвири тръба, той почва да цвили и отдалеч досеща битката, гръмкия глас на воеводите и вика. \n26. Чрез твоя ли мъдрост хвърчи ястребът и насочва крила си към пладне? \n27. По твоя ли дума се издига орелът и си вие гнездо на високо? \n28. Той живее на скала и нощува връх зъбера на стръмнината и по непристъпни места; \n29. оттам си изглежда храна: очите му виждат надалеч; \n30. пилците му пият кръв, и дето има труп, там и той. \n31. Продължи Господ и рече на Иова: \n32. който се бори с Вседържителя, ще ли и да поучава? Който обличава Бога, нека Му отговаря. \n33. Отговори Иов Господу и рече: \n34. ето, аз съм нищожен; какво ще Ти отговарям? Ръката си турям на устата си. \n35. Веднъж говорих, - сега няма да отговарям; говорих дори два пъти, но повече няма.",
        "ГЛАВА 40. \n1. Отговори Господ на Иова из бурята и рече: \n2. препаши като мъж кръста си: Аз ще те питам, а ти Ми обяснявай. \n3. Съда Ми ли искаш да обориш, да Ме обвиниш ли, та себе си да оправдаеш? \n4. Такава ли е твоята мишца, както на Бога? И можеш ли като Него да загърмиш с глас? \n5. Украси се тогази с величие и слава, облечи се в блясък и великолепие; \n6. излей яростта на гнева си, погледни всичко, що е горделиво, и го смири; \n7. погледни всички високомерни и ги унизи, и съсипи нечестивите на местата им; \n8. зарови ги всички в земята и покрий лицата им с тъма. \n9. Тогава и Аз ще призная, че твоята десница може да те спасява. \n10. Ето бегемотът, който съм създал, както и тебе; той яде трева като вол; \n11. ето, неговата сила е в бедрата му, и якостта му - в мишците на корема му; \n12. размахва опашката си като кедър; а жилите на бедрата му са преплетени; \n13. краката му са като медни тръби; костите му са като железни пръти; \n14. това е върхът на Божиите пътища: само Оня, Който го е сътворил, може да приближи меча Си до него; \n15. планините му принасят храна, и там всички полски зверове играят; \n16. той си ляга под сенчестите дървета, под покрива на тръстиката и в блатата; \n17. сенчестите дървета го покриват със сянката си; върбите край потоците го окръжават; \n18. ето, той пие от реката и не бърза; остава си спокоен, ако ще би Иордан да хлуйне към устата му. \n19. Ще го хване ли някой открито и ще продупчи ли носа му с кука? \n20. Можеш ли извлече с въдица левиатана и с връв да го вържеш за езика? \n21. Ще вденеш ли халка в ноздрите му? Ще прободеш ли с шило челюстта му? \n22. Ще ли ти се много моли и ще ли ти говори кротко? \n23. Ще направи ли договор с тебе, ще го вземеш ли завинаги като свой роб? \n24. Ще се забавляваш ли с него като с птичка, и ще го вържеш ли зарад момиченцата си? \n25. Ще го продават ли другарите по лов, ще го делят ли между хананейските търговци? \n26. Можеш ли промуши кожата му с копие и главата му с рибарска вила? \n27. Тури на него ръката си и помни за борбата: занапред не ще посмееш.",
        "ГЛАВА 41. \n1. Надеждата е суетна: не ще ли паднеш само от един негов поглед? \n2. Няма дотолкоз сърцат, който би се осмелил да го побезпокои; а кой може устоя пред Моето лице? \n3. Кой Ми е дал по-напред, та и Аз да му върна? Под цялото небе всичко е Мое. \n4. Няма да премълча за членовете му, за силата и хубавата тяхна съразмерност. \n5. Кой може отгърна горнището на дрехата му, кой ще се приближи до двойните му челюсти? \n6. Кой може отвори вратата на лицето му? Зъбите му наоколо - ужас, \n7. яките му щитове - великолепие; те са скрепени като с твърд печат; \n8. един до друг се допират тъй близко, че и въздух не минава помежду им; \n9. един до друг стоят набито, слепили се и не се разместят. \n10. Кога киха, издава светлина; очите му са като ресниците на зората; \n11. от устата му излизат пламъци, изкачат огнени искри; \n12. от ноздрите му излиза пара, като от възвряло гърне или котел. \n13. Дъхът му въглища разпаля, и от устата му пламък излиза. \n14. На врата му сила обитава, и пред него ужас тича. \n15. Месестите части на тялото му са сплътени яко помежду си, не мърдат. \n16. Сърцето му е твърдо като камък, и кораво като долния воденичен камък. \n17. Кога се подига, юнаци треперят, съвсем се губят от ужас. \n18. Който меч се допре о него, не удържа, не удържа ни копие, ни сулица, ни броня. \n19. Желязото смята за слама, медта - за гнило дърво. \n20. Дъщерята на лъка не ще го подгони; камъните на прашката в плява се обръщат за него. \n21. Боздуган за него е като сламка; над фученето на сулицата той се смее. \n22. Под него има остри камъни, и той лежи върху острите камъни в калта. \n23. Той прави морската дълбочина да ври като котел, и морето превръща в кипнала мас; \n24. отподире си оставя светла диря; бездната изглежда белизнява. \n25. На земята няма подобен нему: той е сътворен безстрашен; \n26. на всичко, що е високо, гледа смело; той е цар над всички синове на гордостта.",
        "ГЛАВА 42. \n1. Отговори Иов на Господа и рече: \n2. зная, че Ти всичко можеш, и че намерението Ти не може да бъде спряно. \n3. Кой е този, който помрачава Провидението, без да разбира нещо? Тъй, аз говорих онова, що не разбирах, за чудни мен дела, които не знаех. \n4. Послушай ме, виках аз, и ще говоря, и каквото Те питам, обясни ми. \n5. Слушал бях за Тебе със слуха на ухото; сега пък очите ми Те виждат; \n6. затова аз се отричам и разкайвам в прах и пепел. \n7. И отподир, след като Господ изговори на Иова тия думи, каза на Елифаза Теманеца: разпали се гневът Ми против тебе и против двамата твои другари, задето говорихте за Мене не тъй вярно, както Моят раб Иов. \n8. Затова, вземете със себе си седем телеца и седем овена, па идете при Моя раб Иова и пренесете за себе си жертва; и Моят раб Иов ще се помоли за вас, защото само неговото лице ще приема, за да ви не отхвърля, задето говорихте за Мене не тъй вярно, както Моят раб Иов. \n9. И отидоха Елифаз Теманец, Вилдад Савхеец и Софар Наамец, и сториха, както Господ им заповяда, - и Господ прие лицето Иовово. \n10. И върна Господ Иову загубата, когато той се помоли за приятелите си; и даде Господ на Иова двойно повече от онова, що имаше по-преди. \n11. Тогава дойдоха при него всичките му братя и всичките му сестри и всичките му напрежни познайници, та ядоха с него хляб в къщата му и тъжиха с него, и утешаваха го за всичкото зло, що Господ му бе напратил, и дадоха му всякой по кесита и по златен пръстен. \n12. И благослови Бог последните дни на Иова повече от напрежните: той имаше четиринайсет хиляди дребен добитък, шест хиляди камили, хиляда рала волове и хиляда ослици. \n13. Имаше и седем сина и три дъщери. \n14. И нарече първата Емима, втората - Касия, а третата - Керенхапух. \n15. И нямаше по цялата земя такива хубави жени, както Иововите дъщери, и баща им даде тям наследство между братята им. \n16. После това Иов живя сто и четирийсет години, и видя синове и внуци до четвърто коляно. \n17. И умря Иов стар и сит на живот."
    ]
}