{
    "title":"ПСАЛТИР * У Евреите \"Книга на Хваленията\"",
    "heads":[
       "ПСАЛОМ 1. \n Псалом Давидов. \n1. Блажен е оня човек, който не отива в събранието на нечестивци, в пътя на грешници не стои и в сборището на развратители не седи, \n2. а в закона на Господа е волята му, и върху Неговия закон той размишлява денем и нощем! \n3. И ще бъде той като дърво, посадено край водни потоци, което дава плода си в свое време, и чийто лист не вехне; и във всичко, що върши, ще успее. \n4. Не тъй са нечестивците, (не тъй;) но те са като прах, що вятърът измита (от земното лице). \n5. Затова нечестивците не ще устоят на съда, и грешниците - в събранието на праведните. \n6. Защото Господ знае пътя на праведните, а пътят на нечестивците ще погине.",
       "ПСАЛОМ 2. Псалом Давидов. \n1. Защо се вълнуват народите, и племената замислят суетни неща? \n2. Въстават царете земни. И князете се съвещават заедно против Господа и против Неговия Помазаник. \n3. \"Да разкъсаме - казват - техните вериги и да смъкнем от себе си техните окови.\" \n4. Оня, Който живее на небесата, ще се насмее, Господ ще ги поругае. \n5. Тогава в гнева Си ще им заговори и с яростта Си ще ги смути: \n6. \"Аз помазах Моя Цар над Сион, Моята света планина; \n7. ще възвестя определението: Господ Ми каза: Син Мой си Ти; Аз днес Те родих *; \n8. искай от Мене, и ще Ти дам народите за Твое наследие, и всичко до край-земя - за Твое владение. \n9. Ти ще ги поразиш с железен жезъл; ще ги строшиш като грънчарски съд.\" \n10. И тъй, вразумете се, царе; вземете поука, съдии земни! \n11. Служете Господу със страх и радвайте се (пред Него) в трепет. \n12. Отдайте почит Сину, за да се не разгневи, и за да не погинете във вашия път, защото Неговият гняв скоро ще се разпали. Блажени са всички, които се Нему уповават. \n* 6 и 7 стихове според превода на 70-те: \"Аз съм поставен от Него Цар над Сион, Неговата света планина, да възвестя повелята Господня: Господ Ми каза: Син Мой си Ти, Аз днес Те родих\".",
       "ПСАЛОМ 3. Псалом на Давида, когато бягаше от сина си Авесалома. \n1. Господи, колко се умножиха враговете ми! Мнозина въстават против мене; \n2. мнозина казват за душата ми: за него спасение няма в Бога. \n3. Но Ти, Господи, си щит пред мене, моя слава, и Ти въздигаш главата ми. \n4. С гласа си викам към Господа, и Той ме чува от светата Си планина. \n5. Лягам, спя и ставам, защото Господ ме закриля. \n6. Няма да се уплаша от десетки хиляди люде, които отвред са се опълчили против мене. \n7. Стани, Господи! спаси ме, Боже мой! защото Ти удряш по лицето всички мои врагове и трошиш зъбите на нечестивите. \n8. От Господа е спасението. Върху Твоя народ е Твоето благословение.",
       "ПСАЛОМ 4. \n1. Началнику на хора. На струнни свирала. Псалом Давидов. \n2. Кога викам, чуй ме, Боже на моята правда! В утеснение Ти ми даваше простор. Помилуй ме и чуй молитвата ми. \n3. Синове велможки, докога славата ми ще бъде в поругание? докога ще обичате суета и ще търсите лъжа? \n4. Знайте, че Господ Си е отделил Своя светия; Господ чува, кога викам към Него. \n5. Като се гневите, не съгрешавайте: размислете в сърцето си на леглата си, и утихнете. \n6. Принасяйте жертви праведни и се уповавайте на Господа. \n7. Мнозина думат; кой ще ни покаже добрини? Яви ни светлината на лицето Си, Господи! \n8. Ти изпълни сърцето ми с веселие, откак у тях се намножи жито и вино (и елей). \n9. Спокойно си лягам и спя, защото Ти, Господи, ми даваш да живея в безопасност.",
       "ПСАЛОМ 5. \n1. Началнику на хора. На надуйни свирала. Псалом Давидов. \n2. Чуй, Господи, думите ми, разумей мислите ми. \n3. Вслушай се в гласа на моите вопли, Царю мой и Боже мой! защото Тебе се моля. \n4. Господи, чуй рано гласа ми, - на ранина ще застана пред Тебе и ще чакам, \n5. защото Ти си Бог, Който не обича беззаконие; злият няма да се настани при Тебе; \n6. нечестивите няма да пребъдват пред Твоите очи: Ти ненавиждаш всички, които вършат беззаконие. \n7. Ти ще погубиш ония, които говорят лъжа; от кръвожаден и коварен Господ се гнуси. \n8. Аз пък, по Твоята велика милост, ще вляза в Твоя дом и ще се поклоня в светия Твой храм със страх пред Тебе. \n9. Господи, упътвай ме в Твоята правда, заради моите врагове: изравняй Твоя път пред мене. \n10. Защото в устата им няма истина; сърцето им е пагуба, гърлото им - отворен гроб, с езика си лъстят. \n11. Осъди ги, Боже, да не сполучат в своите кроежи; отхвърли ги, поради голямото им нечестие, защото се дигнаха против Тебе. \n12. И ще се възрадват всички, които се на Тебе уповават, ще ликуват вечно, и Ти ще ги закриляш; и ще се хвалят с Тебе ония, които обичат Твоето име. \n13. Защото Ти, Господи, благославяш праведника и с благоволение, като с щит, го закриляш.",
       "ПСАЛОМ 6. \n1. Началнику на хора. На осмострунно свирало. Псалом Давидов. \n2. Господи, в яростта Си не ме изобличавай и в гнева Си не ме наказвай. \n3. Помилуй ме, Господи, защото съм немощен; изцели ме, Господи, защото костите ми са потресени; \n4. потресена ми е силно и душата; а Ти, Господи, докога? \n5. Обърни се, Господи, избави душата ми, спаси ме поради милостта Си, \n6. защото в смъртта няма спомен за Тебе: в гроба кой ще Те слави? \n7. Уморен съм от моите въздишки; всяка нощ обливам леглото си, със сълзи измокрям постелката си. \n8. Помрачи се от скръб окото ми, остаря поради всичките ми врагове. \n9. Махнете се от мене всички, които вършите беззаконие, защото Господ чу гласа на моя плач, \n10. Господ чу молбата ми, Господ ще приеме молитвата ми. \n11. Да бъдат посрамени и жестоко поразени всички мои врагове; да се върнат назад и в миг да се засрамят.",
       "ПСАЛОМ 7. \n1. Плачевна песен, която Давид изпя Господу по делото на Хуса, от Вениаминово коляно. \n2. Господи, Боже мой! на Тебе се уповавам, спаси ме от всички мои гонители и ме избави; \n3. да не изтръгне врагът като лъв душата ми и да я не разкъса, кога няма избавител (нито спасител). \n4. Господи, Боже мой! ако аз съм направил нещо, ако има неправда в ръцете ми, \n5. ако съм отплащал със зло ономува, който е бил в мир с мене, аз, който съм избавял дори оногова, който без причина ми е станал враг, - \n6. нека врагът погне душата ми и я настигне, нека стъпче в земята живота ми, и славата ми да хвърли в праха. \n7. Стани, Господи, в гнева Си, дигни се против бесненията на враговете ми, пробуди се заради мене за в съда, който си заповядал, - \n8. множество народи ще застанат около Тебе; издигни се високо над тях. \n9. Господ ще съди народите. Съди ме, Господи, по правдата ми и по непорочността, що е в мене. \n10. Да престане злобата на нечестивите, а праведника подкрепи, защото Ти изпитваш сърца и утроби, праведний Боже! \n11. Моят щит е в Бога, Който спасява правите по сърце. \n12. Бог е съдия праведен (крепък и дълготърпелив,) и Бог, Който всеки ден строго изисква; \n13. ако някой не се обръща, Той изостря меча Си, изопва лъка Си и го насочва, \n14. приготвя за него смъртоносни оръдия, прави стрелите Си палещи. \n15. Ето, нечестивият зачена неправда, носи злоба и роди си лъжа. \n16. Ров изрови, изкопа го дълбоко и падна в ямата, която приготви; \n17. злобата му ще се обърне върху неговата глава, и злодейството му ще падне върху темето му, \n18. Ще славя Господа по Неговата правда и ще възпявам името на Господа Всевишни.",
       "ПСАЛОМ 8. \n1. Началнику на хора. На гетско свирало. Псалом Давидов. \n2. Господи, Боже наш! колко е величествено Твоето име по цяла земя! Твоята слава се простира по-горе от небесата. \n3. Из устата на младенци и кърмачета Ти си стъкмил похвала, за да засрамиш Твоите врагове, та да направиш да млъкне враг и мъстител. \n4. Кога гледам Твоите небеса - дело на Твоите пръсти, месечината и звездите, които си поставил, казвам си: \n5. що е човек, та го помниш, и син човечески, та го спохождаш? \n6. Понизил си го с малко нещо спроти Ангелите: със слава и чест си го увенчал; \n7. поставил си го владетел над делата на Твоите ръце; всичко си покорил под нозете му: \n8. овци и волове всички, а също и зверовете полски, \n9. птици небесни и риби морски, всичко, що преминава морските пътища. \n10. Господи, Боже наш, колко е величествено Твоето име по цяла земя!",
       "ПСАЛОМ 9. \n1. Началнику на хора. След смъртта на Лабена. Псалом Давидов. \n2. Ще (Те) славя, Господи, от все сърце, ще възвестявам всички Твои чудеса, \n3. ще се радвам и тържествувам за Тебе, ще възпявам Твоето име, Всевишний. \n4. Когато враговете ми бъдат обърнати назад, ще се препънат и ще погинат пред Твоето лице, \n5. защото Ти отсъди моя съд и моята тъжба; Ти седна на престола, Съднико праведний. \n6. Ти възнегодува против народите, погуби нечестивия, името им заличи вовек-века. \n7. У врага съвсем не стигна оръжие, и градовете Ти разруши; с тях загина споменът им. \n8. Но Господ вечно пребъдва; Той е приготвил за съд Своя престол, \n9. и ще съди вселената по правда, ще отсъди народите справедливо. \n10. И ще бъде Господ прибежище за угнетения, прибежище в усилни времена; \n11. и ще се уповават на Тебе ония, които познават Твоето име, понеже Ти не оставяш ония, които Те търсят, Господи. \n12. Пейте Господу, Който живее на Сион, възпявайте между народите делата Му, \n13. защото Той дири сметка за кръв; помни загиналите, не забравя писъка на потиснатите. \n14. Помилуй ме, Господи; погледни, как страдам от ония, които ме мразят, - Ти, Който ме издигаш от вратата на смъртта, \n15. за да възвестявам всичката Твоя хвала при портите на дъщерята Сионова: ще се радвам за спасението от Тебе. \n16. Паднаха народите в ямата, що бяха изкопали; в примката, що бяха скрили, се оплете ногата им. \n17. Господ биде познат по съда, който извърши; нечестивецът биде уловен в делата на ръцете си. \n18. Да си идат в ада нечестивците, - всички народи, които забравят Бога. \n19. Защото не завинаги ще бъде забравен сиромахът, и надеждата на бедните не докрай ще загине. \n20. Стани, Господи, да не вземе връх човек; нека се съдят народите пред Твоето лице. \n21. Напрати, Господи, върху им страх: нека знаят народите, че те са човеци. \n22. Защо, Господи, стоиш далеч и криеш Себе Си в усилно време? \n23. Поради гордостта си нечестивците преследват бедния: нека се хванат в хитрите кроежи, що сами измислят. \n24. Защото нечестивецът се хвали с похотта на душата си; користолюбецът облажава себе си. \n25. В своята гордост нечестивецът пренебрегва Господа и казва: \"не дири сметка\"; във всички си помисли дума: \"няма Бог!\" \n26. Във всяко време пътищата му са гибелни; Твоите съдби са далеч от него; на всички свои врагове гледа с презрение; \n27. дума в сърце си: \"няма да се поклатя; от рода в род зло няма да ми се случи\". \n28. Устата му са пълни с проклятия, коварства и лъжа; под езика му - мъчение и пагуба; \n29. седи в засада зад двора; в скришни места убива невинния; очите му дебнат сиромаха; \n30. причаква на скришно място като лъв в леговище; причаква в засада, за да хване сиромаха; хваща сиромаха и го увлича в мрежите си; \n31. прегъва се, приляга - и сиромасите падат в силните му нокти; \n32. дума в сърце си: \"Бог е забравил, скрил е лицето Си, никога няма да види.\" \n33. Стани, Господи Боже (мой), дигни ръката Си, не забравяй (Твоите до край) потиснати. \n34. Защо нечестивецът нехае за Бога, думайки в сърце си: \"Ти няма да търсиш сметка\"? \n35. Ти виждаш, понеже гледаш обиди и притеснения, за да отплатиш с ръката Си. Тебе се беден предава; на сираче Ти си помощник. \n36. Сломи мишцата на нечестивия и злия, тъй че да се търси и да се не намери неговото нечестие. \n37. Господ е цар навеки, завинаги; ще изчезнат езичниците от Неговата земя. \n38. Господи! Ти чуваш желанието на смирените; укрепи сърцето им; отвори ухото Си, \n39. за да отсъдиш правда на сираче и на потиснат, та човек да не всява вече страх на земята.",
       "ПСАЛОМ 10. Началнику на хора. Псалом Давидов. \n1. На Господа се уповавам; как тогава казвате на душата ми: \"отлети на вашата планина като птица\"? \n2. Защото ето, нечестивците изопнаха лък, туриха стрелата си на тетивата, за да стрелят в тъмно върху правите по сърце. \n3. Когато са разрушени основите, какво ще стори праведникът? \n4. Господ е в светия Свой храм, Господ има престола Си на небесата; очите Му гледат (към бедния); веждите Му изпитват човешките синове. \n5. Господ изпитва праведния, а душата Му мрази нечестивеца и насилника. \n6. Върху нечестивците ще излее Той като дъжд разпалени въглени, огън и жупел; и палещ вятър е техният дял от чашата, \n7. защото Господ е праведен, - обича правда; лицето Му гледа праведника.",
       "ПСАЛОМ 11. \n1. Началнику на хора. На осмострунно. Псалом Давидов. \n2. Спаси (ме), Господи, защото не остана праведен, защото няма верни между синовете човешки. \n3. Лъжа говори всеки на ближния си; лъстиви са устата, говорят с присторено сърце. \n4. Господ ще изтреби всички лъстиви уста, високомерния език, \n5. ония, които думат: \"с езика си ще надвием; устата ни са с нас, кой ни е господар?\" \n6. Заради страданията на сиромасите и охканията на бедните ще се дигна сега, казва Господ, ще туря в безопасност оногова, когото искат да уловят. \n7. Думите на Господа са думи чисти, сребро, очистено от пръст в горнило, седем пъти претопено. \n8. Ти, Господи, ще ги запазиш и ще ги завардиш от този род навеки. \n9. Навред ходят нечестивци, когато нищожните измежду синовете човешки се издигат.",
       "ПСАЛОМ 12. \n1. Началнику на хора. Псалом Давидов. \n2. Докога, Господи, ще ме забравяш докрай, докога ще скриваш лицето Си от мене? \n3. Докога ще измислям кроежи в душата си, и ще скърбя в сърцето си денем (и нощем)? Докога врагът ми ще се издига над мене? \n4. Милостно погледни, чуй ме, Господи, Боже мой! Просвети очите ми, за да не заспя сън смъртен; \n5. да не каже врагът ми: \"надвих му\". Да се не зарадват гонителите ми, ако се поклатя. \n6. Аз пък се уповавам на Твоята милост; сърцето ми ще се зарадва за спасението от Тебе; ще пея Господу, Който ме е облагодетелствувал (и ще възпявам името на Господа Всевишни).",
       "ПСАЛОМ 13. Началнику на хора. Псалом Давидов. \n1. Рече безумец в сърце си: \"няма Бог\". Развратиха се човеците, извършиха гнусни дела; няма кой да прави добро. \n2. Господ от небесата с внимание погледна към синовете човешки, за да види, има ли кой да разбира, да търси Бога. \n3. Всички се отклониха, станаха еднакво покварени; няма кой да прави добро, няма нито един. \n4. Нима не ще се вразумят всички, които вършат беззаконие, които тъй изпояждат народа ми, както ядат хляб, и които не призовават Господа? \n5. Там ще се уплашат те от страх, (дето няма страх,) защото Бог е в рода на праведните. \n6. Вие се подиграхте с мисълта на сиромаха, че Господ е негова надежда. \n7. \"Кой ще даде от Сион спасение Израилю!\" Кога Господ върне пленените от Своя народ, тогава ще се зарадва Иаков, и ще се развесели Израил.",
       "ПСАЛОМ 14. Псалом Давидов. \n1. Господи, кой може да пребъдва в Твоето жилище? кой може да обитава на Твоята света планина? \n2. Оня, който ходи непорочно, върши правда и в сърце си говори истина; \n3. който не клевети с езика си, не прави зло на приятеля си и не понася хули за ближния си; \n4. оня, в чиито очи е презрян отхвърленият, но който слави ония, които се боят от Господа; който се кълне, макар и на зъл човек, и не изменява; \n5. който не дава парите си с лихва и не приема дарове против невинния. Който постъпва тъй, няма да се поклати навеки.",
       "ПСАЛОМ 15. Давидова песен. \n1. Пази ме, Боже, защото на Тебе се уповавам. \n2. Казах Господу: Ти си Господ мой; моите блага Тебе са непотребни. \n3. Към светиите, които са на земята, и към Твоите избраници - към тях е всичкото ми желание. \n4. Нека се умножават скърбите на ония, които тичат към чужди богове; аз няма да принеса техните кървави възлияния и с устата си няма да помена техните имена. \n5. Господ е дял от моето наследие и моята чаша. Ти държиш моя жребий. \n6. Междите ми се паднаха по хубави места, и наследието ми е приятно за мене. \n7. Ще благославям Господа, Който ме е вразумил; дори и нощем ме учи моята вътрешност. \n8. Винаги виждах пред себе си Господа, защото Той е от дясната ми страна; няма да се поклатя. \n9. Затова се възрадва сърцето ми, и се възвесели езикът ми; а още и плътта ми ще почива в надежда, \n10. защото Ти не ще оставиш душата ми в ада и не ще дадеш на Твоя светия да види тление. \n11. Ти ще ми посочиш пътя на живота: пълна радост е пред Твоето лице, блаженство е в Твоята десница навеки.",
       "ПСАЛОМ 16. Молитва Давидова. \n1. Чуй, Господи, правдата (ми), послушай вика ми, приеми молба от нелъжливи уста. \n2. От Твоето лице да излезе съд за мене; Твоите очи да погледнат правотата. \n3. Ти изпита сърцето ми, споходи ме нощем, изкуси ме и нищо не намери; устата ми не отстъпват от мислите ми. \n4. В човешките дела, по думата на устата Ти, аз се пазех от пътищата на притеснителя. \n5. Утвърди крачките ми по Твоите пътища, да се не поклатят стъпките ми. \n6. Към Тебе викам, защото Ти ще ме чуеш, Боже; приклони ухото Си към мене, чуй моите думи. \n7. Яви чудната Си милост, Ти, Който надяващите се (Тебе) спасяваш от ония, които се противят на Твоята десница; \n8. пази ме като зеница на око; скрий ме в сянката на Твоите крила \n9. от лицето на нечестивците, които ме нападат, - от враговете на душата ми, които ме окръжават: \n10. те се затвориха в тлъстината си, надменно говорят с устата си. \n11. Сега на всяка наша крачка ни окръжават; те устремиха очите си, за да ме повалят на земята. \n12. Те са като лъв, който жадува за плячка, - като лъвче, което стои на потайни места. \n13. Стани, Господи, предупреди ги, повали ги. Избави с меча Си душата ми от нечестивеца; \n14. чрез Твоята ръка, Господи, избави я от човеците на света, чийто дял е в тоя живот, и чиято утроба пълниш от Твоите съкровищници; синовете им са сити и ще оставят остатък на децата си. \n15. Аз пък ще гледам с правда на Твоето лице; кога се събуждам, с Твоя образ ще се насищам.",
       "ПСАЛОМ 17. \n1. Началнику на хора. Псалом на Давида, раб Господен, който произнесе към Господа думите на тая песен, когато Господ го избави от ръцете на всичките му врагове и от ръката на Саула. И той каза: \n2. Ще Те възлюбя, Господи, крепост моя! \n3. Господ е моя твърдиня и мое прибежище, мой Избавител, мой Бог, моя скала; Нему се уповавам; Той е мой щит, рог на спасението ми и мое убежище. \n4. Ще призова достойния за поклонение Господ и ще се избавя от враговете си. \n5. Смъртни мъки са ме обхванали, и потоци от беззакония са ме заплашили, \n6. вериги адови са ме стегнали, и мрежите на смъртта са ме оплели. \n7. В утеснението си призовах Господа и към моя Бог извиках. И Той чу от Своя (свети) чертог гласа ми, и моят вик стигна до Неговия слух. \n8. Потърси се и се разклати земята, трепнаха и се размърдаха планинските острови, защото се разгневи (Бог); \n9. дигна се дим от Неговия гняв, и от устата Му огън пояждащ; разпалени въглени се сипеха от Него. \n10. Наведе Той небесата и слезе, - и мрак под нозете Му. \n11. И седна на херувими, полетя и се понесе на ветрени крила. \n12. И мрака направи Свое покривало, а сянка около Себе Си - водния мрак, въздушните облаци. \n13. От блясъка бягаха пред Него облаците Му, град и огнени въглени. \n14. Загърмя Господ в небесата, и Всевишният издаде Своя глас: град и огнени въглени. \n15. Пусна стрелите Си и ги пръсна, множество мълнии - и ги разсипа. \n16. И явиха се водни извори, и се разтвориха основите на вселената от страшния глас Твой, Господи, щом духна духът на Твоя гняв. \n17. Той протегна ръка от висинето, и ме взе, и извлече ме из многото води; \n18. избави ме от силния ми враг и от онези, които ме мразеха и бяха по-силни от мене. \n19. В деня на моето нещастие те се дигнаха против мене, ала Господ беше моя опора. \n20. Изведе ме Той на просторно място и ме избави, защото благоволи към мене. \n21. Въздаде ми Господ по моята правда, по чистотата на моите ръце ме възнагради, \n22. защото аз пазех Господните пътища и не бях нечестив пред моя Бог; \n23. защото всички Негови заповеди са пред мене, и от наредбите Му не отстъпвах. \n24. Бях непорочен пред Него и се предпазвах да не съгреша; \n25. и въздаде ми Господ по моята правда, по чистотата на ръцете ми пред Негови очи. \n26. С милостиви Ти постъпваш милостивно, с искрен човек - искрено, \n27. с чист - чисто, а с лукав - според неговото лукавство, \n28. защото Ти спасяваш угнетените люде, а надменните очи унижаваш. \n29. Ти правиш да свети моето светило, Господи; моят Бог просветлява тъмата ми. \n30. С Тебе войска разбивам, с моя Бог на стена възлизам. \n31. Бог! - Непорочен е Неговият път, чисто е словото на Господа; Той е щит за всички, които се Нему уповават. \n32. Защото, кой е Бог, освен Господа, и кой е защита, освен нашия Бог? \n33. Бог ме препасва със сила и ми приготвя верен път; \n34. прави нозете ми като на елен и ме поставя на моите височини; \n35. учи ръцете ми на борба, и мишците ми трошат меден лък. \n36. Ти си ми дал щита на Твоето спасение, Твоята десница ме поддържа и Твоята милост ме възвеличава. \n37. Ти разширяваш крачките ми под мене, и нозете ми се не поклащат. \n38. Гоня враговете си и ги настигам, и се не връщам, докле ги не изтребя; \n39. поразявам ги, и те не могат да станат, падат под нозете ми, \n40. защото Ти ме препаса със сила за война и повали под нозете ми ония, които въстанаха против мене; \n41. Ти обърна към мене тила на враговете ми, и аз ще изтребя ония, които ме мразят: \n42. те викат, ала няма кой да ги спаси; към Господа викат, - ала Той ги не слуша; \n43. разсявам ги като прах пред лицето на вятъра, тъпча ги като улична кал. \n44. Ти ме избави от народния бунт, постави ме глава на другородци; народ, който не познавах, ми служи; \n45. само по слух за мене ми се покоряват; другородци ми се умилкват; \n46. другородци бледнеят и треперят в своите крепости. \n47. Жив Господ, и благословен да е моят Защитник! Да бъде превъзнесен Бог на моето спасение, \n48. Бог, Който мъсти за мене, Който ми покорява народите \n49. и Който ме избавя от враговете ми! Ти ме възвиси над ония, които въстанаха против мене, и ме отърва от жесток човек. \n50. Затова ще Те славя между другородците и ще възпявам Твоето име, Господи, \n51. Който величествено спасяваш царя и правиш милост на Твоя помазаник Давида и на потомството му навеки.",
       "ПСАЛОМ 18. \n1. Началнику на хора. Псалом, Давидов. \n2. Небесата проповядват славата на Бога, и за делата на ръцете Му възвестява твърдта. \n3. Ден на ден реч предава, и нощ на нощ знание открива. \n4. Няма език и няма наречие, дето не би се чувал техният глас. \n5. Техният звук се носи по цяла земя, и техните думи до краищата на вселената. В тях Той е поставил жилище за слънцето, \n6. и то излиза като жених из брачния си чертог, радва се като исполин да измине пътя си: \n7. от края на небесата е изходът му, и шествието му до другия им край, и от неговата топлина нищо се не укрива. \n8. Законът на Господа е съвършен - укрепява душата; откровението Господне е вярно - простите прави мъдри. \n9. Господните повеления са праведни - веселят сърцето; Господнята заповед е светла - просветлява очите. \n10. Страхът Господен е чист - пребъдва навеки. Съдбите Господни са истина - всички са праведни; \n11. те са по-желани от злато, и дори от множество чисто злато, по-сладки от мед и капки от вощен мед; \n12. и Твоят раб бива опазван от тях; в тяхното спазване е великата награда. \n13. Кой ще съгледа своите грешки? От моите тайни грехове ме очисти, \n14. и от умишлените удържи раба Си, за да ме не обладаят. Тогава аз ще бъда непорочен и чист от голямо развращение. \n15. Думите на устата ми и помислите на сърцето ми да бъдат благоугодни пред Тебе, Господи, крепост моя и Избавителю мой!",
       "ПСАЛОМ 19. \n1. Началнику на хора. Псалом Давидов. \n2. Да те чуе Господ в скръбен ден, да те защити името на Бога Иаковов. \n3. Да ти прати помощ от светилището и от Сион да те подкрепи. \n4. Да си спомни всички твои жертвени приноси и твоето всесъжение да направи тучно. \n5. Да ти даде (Господ), каквото ти сърце желае, и всички твои намерения да изпълни. \n6. Ще се зарадваме за твоето спасение и в името на нашия Бог ще издигнем знаме. Да изпълни Господ всички твои молби. \n7. Сега познах, че Господ спасява Своя помазаник, отговаря му от светите Си небеса с мощта на Своята спасяваща десница. \n8. Едни - с колесници, други - с коне, а ние с името на Господа, нашия Бог, се хвалим; \n9. те се поколебаха и паднаха, а ние станахме и стоим прави. \n10. Господи, спаси царя и чуй ни, когато викаме (към Тебе)!",
       "ПСАЛОМ 20. \n1. Началнику на хора. Псалом Давидов. \n2. Господи! с Твоята сила царят се весели и за спасението от Тебе безмерно се радва. \n3. Ти му даде, каквото му сърце желаеше, и молбата на устата му не отхвърли, \n4. защото Ти го срещна с благословии за добро, възложи на главата му венец от злато. \n5. Той иска от Тебе живот; Ти му даде дълголетие във век-века. \n6. Голяма е славата му в спасението от Тебе; Ти го облече с чест и величие. \n7. Ти положи на него благословии навеки, развесели го с радостта на лицето Си, \n8. защото царят се уповава на Господа и по благостта на Всевишния няма да се поклати. \n9. Ръката Ти ще намери всички Твои врагове, десницата Ти ще намери (всички), които Те мразят. \n10. Във време на гнева Си ще ги направиш като огнена пещ; в гнева Си Господ ще ги погуби, и огън ще ги погълне. \n11. Ти ще изтребиш плода им от земята, и семето им - изсред човешките синове, \n12. защото те предприеха против Тебе зло, скроиха заговори, ала не можаха (да ги изпълнят). \n13. Ти ще ги поставиш за цел, от Твоите лъкове ще пуснеш стрели в лицето им. \n14. Издигни се, Господи, с Твоята сила; ние ще възпяваме и прославяме Твоята мощ.",
       "ПСАЛОМ 21. \n1. Началнику на хора. Кога се зора сипва. Псалом Давидов. \n2. Боже мой, Боже мой! (чуй ме;) защо си ме оставил? Далеч са от спасението ми думите на моя вик. \n3. Боже мой! викам денем - и Ти не чуваш, и нощем - и няма за мене мира. \n4. Но Ти, Светий, живееш посред славословията на Израиля. \n5. На Тебе се уповаваха отците ни; уповаваха се, и Ти ги избавяше; \n6. към Тебе викаха, и биваха спасявани; на Тебе се уповаваха, и се не посрамяха. \n7. Аз пък съм червей, а не човек, гавра за човеците и презрение у народа. \n8. Всички, които ме виждат, ругаят ми се; клатейки глава, думат с уста: \n9. \"Той се уповаваше на Господа, нека Го избави, нека Го спаси, ако Му е угоден\". \n10. Но Ти ме извади из утробата, вложи в мене упование още в майчините ми гърди. \n11. Още от утроба на Тебе съм оставен; от утроба майчина ми Ти си мой Бог. \n12. Не се отдалечавай от мене, защото скръбта е близо, а помощник няма. \n13. Множество телци ме обиколиха; тлъсти бикове васански ме окръжиха, \n14. разтвориха уста против мене като лъв, който е гладен за плячка и рика. \n15. Аз се разлях като вода; всичките ми кости се разглобиха; сърцето ми стана като восък, разтопи се в моята вътрешност. \n16. Силата ми изсъхна като чиреп; езикът ми прилепна о небцето, и Ти ме сведе до смъртна пръст. \n17. Защото псета ме окръжиха, сбирщина злосторници ме обиколи, пробиха ми ръце и нозе. \n18. Можеше да се изброят всичките ми кости, а те гледат и си правят зрелище от мене; \n19. делят помежду си дрехите ми и за одеждата ми хвърлят жребие. \n20. Но Ти, Господи, не се отдалечавай от мене; Сило моя! побързай ми на помощ; \n21. избави от меч живота ми, и от псета - самотната ми душа; \n22. спаси ме от устата на лъва, и от рогата на еднорогите, като чуеш, избави ме. \n23. Ще възвестявам Твоето име на братята си, сред събранието ще Те хваля. \n24. Вие, които се боите от Господа, възхвалете Го. Цяло семе Иаковово, прослави Го. Да благоговее пред Него цяло семе Израилево, \n25. защото Той не презря и не пренебрегна скърбите на страдащия, не скри от него лицето Си, а го чу, когато тоя викна към Него. \n26. За Тебе е хвалата ми във великото събрание; ще изпълня оброците си пред ония, които се боят от Него. \n27. Да ядат бедните и се насищат, да хвалят Господа ония, които Го търсят; да живеят сърцата ви навеки! \n28. Ще си спомнят и ще се обърнат към Господа всички земни краища, и ще се поклонят пред Тебе всички езически племена, \n29. защото царството е на Господа, и Той е Владетел над народите. \n30. Ще ядат и ще се поклонят всички тлъсти на земята; пред Него ще се преклонят всички, които слизат в пръстта и не могат да опазят живота си. \n31. Потомството (ми) ще Му служи и ще се нарича Господне навеки; \n32. ще дойдат и ще възвестяват на човеците, които ще се родят, правдата Му, ще разказват това, що Господ е сторил.",
       "ПСАЛОМ 22. Псалом Давидов. \n1. Господ е Пастир мой, от нищо не ще се нуждая: \n2. Той ме настанява на злачни пасбища и ме води на тихи води, \n3. подкрепя душата ми, насочва ме по пътя на правдата заради Своето име. \n4. Да тръгна и по долината на смъртната сянка, няма да се уплаша от злото, защото Ти си с мене; Твоят жезъл и Твоята палица ме успокояват. \n5. Ти приготви пред мене трапеза пред очите на враговете ми, помаза главата ми с елей; чашата ми е препълнена. \n6. Тъй благостта и милостта (Ти) да ме придружават през всички дни на живота ми, и аз ще пребъдвам в дома Господен много дни.",
       "ПСАЛОМ 23. Псалом Давидов. (В първия ден на седмицата.) \n1. Господня е земята и онова, що я изпълня, вселената и всичко, що живее в нея, \n2. защото Той я основа върху морета, и върху реки я утвърди. \n3. Кой ще възлезе на планината Господня, или кой ще застане на Неговото свето място? \n4. Оня, чиито ръце са невинни и сърцето чисто, който не се е клел в душата си напразно и не е споменавал лъжливо името Господне (пред ближния си), - \n5. той ще получи благословение от Господа и милост от Бога, своя Спасител. \n6. Такъв е родът на ония, които Го търсят, които търсят Твоето лице, Боже Иаковов! \n7. Подигнете, порти, горнището си, подигнете се, вечни порти, и ще влезе Царят на славата! \n8. Кой е тоя Цар на славата? - Крепкият и силният Господ, силният на война Господ. \n9. Подигнете, порти, горнището си, подигнете се, вечни порти, и ще влезе Царят на славата! \n10. Кой е тоя Цар на славата? - Господ на силите, Той е Цар на славата.",
       "ПСАЛОМ 24. Псалом Давидов. \n1. Към Тебе, Господи, въздигам душата си. \n2. Боже мой, на Тебе се уповавам, да се не посрамя (навеки), да не тържествуват над мене враговете ми, \n3. да се не посрамят и всички, които се надяват на Тебе; да се посрамят ония, които вършат беззаконие без причина. \n4. Покажи ми, Господи, Твоите пътища и научи ме на Твоите пътеки. \n5. Насочи ме към Твоята истина и ме научи, защото Ти си Бог на моето спасение; на Тебе се надявам всеки ден. \n6. Спомни си Твоите щедрости, Господи, и Твоите милости, защото са отвека. \n7. Греховете на младостта ми и престъпленията ми не си спомняй; по милостта Си спомни си за мене, по Твоята благост, Господи! \n8. Благ и праведен е Господ, затова учи грешните в пътя, \n9. насочва кротките към правда и учи кротките на Своите пътища. \n10. Всички пътища Господни са милост и истина за ония, които пазят завета Му и откровенията Му. \n11. Заради твоето име, Господи, прости греха ми, защото е голям. \n12. Кой е човекът, който се бои от Господа? Нему Той ще посочи, кой път да избере. \n13. Неговата душа ще пребъде в добро, и неговото семе ще наследи земята. \n14. Тайната Господня е за ония, които Му се боят; тям открива Той Своя завет. \n15. Очите ми винаги са към Господа, защото Той изважда из примка нозете ми. \n16. Милостно погледни към мене и ме помилуй, защото съм самотен и угнетен. \n17. Скърбите на сърцето ми се умножиха; извади ме из моите беди. \n18. Погледни моето страдание и моето безсилие и прости всичките ми грехове. \n19. Погледни моите врагове, колко много са те и с каква върла омраза ме мразят. \n20. Запази душата ми и ме избави, та да се не посрамя, задето се на Тебе уповавам. \n21. Непорочност и правота да ме пазят, защото на Тебе се надявам. \n22. Избави, Боже, Израиля от всичките му скърби.",
       "ПСАЛОМ 25. Псалом Давидов. \n1. Отсъди ме, Господи, понеже ходих непорочно и, като се уповавам на Господа, няма да се поклатя. \n2. Изкуси ме, Господи, изпитай ме; разтопи моите вътрешности и моето сърце; \n3. защото Твоята милост е пред очите ми, и аз ходих в Твоята истина, \n4. с люде лъжливи не седях и с коварни няма да отида; \n5. намразих сборището на злонамерените, и с нечестивци няма да седна; \n6. ще умивам ръцете си в невинност и ще обикалям жертвеника Ти, Господи, \n7. за да възвестявам с хвалебен глас и да разказвам всички Твои чудеса. \n8. Господи, обикнах обиталището на Твоя дом и мястото, дето живее Твоята слава. \n9. Не погубвай душата ми с грешници и живота ми с кръвници, \n10. в чиито ръце има злодейство, и чиято десница е пълна с подкупи. \n11. Аз пък ходя в своята непорочност; избави ме (Господи) и помилуй ме. \n12. Ногата ми стои на прав път; в събранията ще благославям Господа.",
       "ПСАЛОМ 26. Псалом Давидов. (Преди помазването.) \n1. Господ е моя светлина и мое спасение; от кого ще се боя? Господ е крепост на моя живот, от кого ще се плаша? \n2. Ако ме нападат злодейци, противници и враговете ми, за да изядат плътта ми, те сами ще се спънат и паднат. \n3. И полк да се опълчи против мене, няма да се уплаши сърцето ми; и война да се дигне против мене, и тогава ще се надявам. \n4. Едно само молих от Господа, само това искам: да пребъдвам в дома Господен през всички дни на живота си, да гледам Господнята красота и да посещавам Неговия (свети) храм, \n5. защото в злочест ден Той би ме укрил в Своята скиния, би ме скрил в тайника на Своето жилище, би ме възкачил на скала. \n6. Тогава главата ми би се издигнала над враговете, които ме окръжават; и аз бих пренесъл в Неговата скиния хвалебни жертви, бих пял и възпявал Господа. \n7. Чуй, Господи, гласа ми, с който викам; помилуй ме и послушай ме. \n8. Сърцето ми повтаря Твоите думи: \"търсете лицето Ми\"; и аз ще търся лицето ти, Господи. \n9. Не скривай от мене лицето Си; не отблъсквай в гняв Твоя раб. Ти беше мой помощник; не ме отхвърляй и не ме оставяй, Боже, Спасителю мой! \n10. Защото баща ми и майка ми ме оставиха, но Господ ще ме приеме. \n11. Научи ме, Господи, на Твоя път и насочи ме в пътеката на правдата, поради враговете ми; \n12. не ме предавай на произвола на моите врагове, защото въстанаха против мене лъжливи свидетели и дишат злоба. \n13. Но аз вярвам, че ще видя Господнята благост в земята на живите. \n14. Надявай се на Господа, бъди мъжествен, и да укрепва сърцето ти; надявай се на Господа!",
       "ПСАЛОМ 27. Псалом Давидов. \n1. Към Тебе, Господи, викам: твърдиня моя, не бъди безмълвен към мене, та да не би при Твоето безмълвие да се уподобя на слизащ в гроб. \n2. Чуй гласа на моите молби, кога викам към Тебе, кога дигам ръце към светия Твой храм. \n3. Не ме погубвай с нечестивци и със злосторници, които с ближните си говорят за мир, а на сърце имат зло. \n4. Въздай им според техните дела, според техните зли постъпки; според делата на техните ръце им въздай, дай им, каквото са заслужили. \n5. Задето те не са внимателни към делата на Господа и към делото на ръцете Му, Той ще ги съсипе и няма да ги въздигне. \n6. Благословен Господ, защото Той чу гласа на молбите ми. \n7. Господ е моя крепост и мой щит; Нему се уповаваше сърцето ми, и Той ми помогна, и сърцето ми се зарадва; аз ще Го прославя с моята песен. \n8. Господ е крепост на Своя народ и спасителна защита на Своя помазаник. \n9. Спаси народа Си и благослови наследството Си; паси ги и ги въздигай навеки!",
       "ПСАЛОМ 28. \n1. Псалом Давидов. (Кога се завършва празник Шатри.) \n2. Въздайте Господу, синове Божии, въздайте Господу слава и чест, \n2. въздайте Господу слава на името Му; поклонете се Господу в благолепното Му светилище. \n3. Гласът Господен се носи над водите; Бог на славата, Господ загърмя над големите води. \n4. Гласът Господен е силен, гласът Господен е величествен. \n5. Гласът Господен поваля кедри; Господ събаря кедри ливански \n6. и ги прави да скачат като телец, Ливан и Сирион - като млад еднорог. \n7. Гласът Господен секне огнен пламък. \n8. Гласът Господен разтърсва пустиня, разтърсва Господ пустиня Кадес. \n9. Гласът Господен освобождава бременни кошути и оголва гори; и в храма Му всичко възвестява Неговата слава. \n10. Господ е седял над потопа, и ще седи Господ като цар навеки. \n11. Господ ще даде сила на Своя народ, Господ ще благослови с мир Своя народ.",
       "ПСАЛОМ 29. \n1. Псалом Давидов; песен при обновяване дома. \n2. Ще Те възхваля, Господи, задето ме въздигна и не остави враговете ми да тържествуват над мене. \n3. Господи, Боже мой, виках към Тебе, и Ти ме изцели. \n4. Господи, Ти изведе душата ми от ада и ме оживи, за да не сляза в гроба. \n5. Пейте Господу, светии Негови, славете паметта на Неговата светиня, \n6. защото гневът Му е за миг, благоволението Му за цял живот: вечер настъпва плач, а сутрин - радост. \n7. И аз си думах в своята доброчестина: няма да се поколебая навеки. \n8. По благоволението Си, Господи, Ти укрепи моята планина; но скри лицето Си, и аз се смутих. \n9. Тогава към Тебе, Господи, виках и Господа (моего) молих: \n10. \"каква полза от кръвта ми, кога сляза в гроба? ще Те слави ли прахът? ще възвестява ли той Твоята истина? \n11. Чуй, Господи, и помилуй ме; Господи, бъди ми помощник!\" \n12. И Ти обърна тъгата ми в ликуване, сне от мене вретището и ме препаса с веселие, \n13. за да Те слави душата ми и да не замлъква. Господи, Боже мой, вечно ще Те славя!",
       "ПСАЛОМ 30. \n1. Началнику на хора. Псалом Давидов. (В размирно време.) \n2. На Тебе, Господи, се уповавам, да се не посрамя навеки; по Твоята правда избави ме; \n3. наклони ухо към мене, побързай да ме избавиш. Бъди ми каменна твърдиня, дом за прибежище, за да ме спасиш, \n4. защото Ти си моя каменна планина и моя ограда; заради Твоето име води ме и ме оправяй. \n5. Изведи ме от примката, която тайно ми са поставили, защото Ти си моя крепост. \n6. В Твоя ръка предавам духа си; Ти си ме избавял, Господи, Боже на истината. \n7. Мразя почитателите на суетните идоли, а се уповавам на Господа. \n8. Ще се радвам и ще се веселя за Твоята милост, защото Ти погледна на злочестието ми, узна скръбта на душата ми, \n9. и ме не предаде в ръцете на врага; постави нозете ми на просторно място. \n10. Помилуй ме, Господи, защото съм в утеснение; от скръб се помрачи окото ми, душата ми и утробата ми. \n11. Изнури се от скръб животът ми, и годините ми - от въздишки; от моите грехове изнемощя силата ми, и костите ми изсъхнаха. \n12. От всичките си врагове станах за укор дори пред моите съседи и плашило за моите познати; които ме видят на улицата бягат от мене. \n13. Забравен съм в сърцата като мъртъв; аз съм като разбит съсъд, \n14. защото слушам злоречието на мнозина; отвред - ужас, кога се наговарят против мене и замислят да изтръгнат душата ми. \n15. Аз пък на Тебе, Господи, се уповавам и казвам: Ти си мой Бог. \n16. Дните ми са в Твоя ръка; избави ме от ръцете на враговете ми и от гонителите ми. \n17. Яви на Твоя раб светлото Си лице; спаси ме с Твоята милост. \n18. Господи, да се не посрамя, задето викам към Тебе; а нечестивите да се посрамят и да млъкнат в ада. \n19. Да онемеят лъжливи уста, които говорят зло против праведника с гордост и презрение. \n20. Колко много са у Тебе благата, що пазиш за ония, които Ти се боят, и що си приготвил за ония, които се уповават на Тебе пред синовете човешки! \n21. Ти ги укриваш под покрива на лицето Си от човешките вълнения, скриваш ги под сянка от нападки на езиците. \n22. Благословен е Господ, задето яви към мене Своята чудна милост в укрепения град! \n23. В смущението си мислех: отхвърлен съм от Твоите очи; но Ти чу гласа на молитвата ми, когато викнах към Тебе. \n24. Обичайте Господа, всички Негови праведници; Господ пази верните и отплаща с излишък на ония, които постъпват горделиво. \n25. Дерзайте, и да крепне сърцето ви; дерзайте всички, които се надявате на Господа!",
       "ПСАЛОМ 31. Псалом Давидов. Учение. \n1. Блажен е оня, комуто беззаконията са простени, и чиито грехове са покрити! \n2. Блажен е онзи човек, комуто Господ няма да вмени грях, и в чийто дух няма лукавство! \n3. Докле мълчах, изтощиха се костите ми от вседневното ми охкане, \n4. защото денем и нощем тежеше над мене Твоята ръка; свежестта ми изчезна като през лятна засуха. \n5. Но аз Ти открих греха си и не скрих беззаконието си; аз казах: \"ще изповядам Господу моите престъпления\", и Ти сне от мене вината на греха ми. \n6. Затова всеки праведник ще Ти се помоли овреме, и тогава разливът от многото води няма да го достигне. \n7. Ти си моя закрила: Ти ме пазиш от скръб; окръжаваш ме с радост на избавление. \n8. \"Ще те вразумя - казва Бог, - ще ти насоча пътя, по който да вървиш; ще те ръководя, Моето око е над тебе.\" \n9. \"Не бивайте като кон, като неразумна мъска, чиито челюсти трябва да се обуздават с юзда и оглавник, за да ти се покоряват.\" \n10. Много са скърбите за нечестивеца, а който се уповава на Господа, него милост окръжава. \n11. Веселете се в Господа и радвайте се, праведници; тържествувайте, всички прави по сърце.",
       "ПСАЛОМ 32. (Псалом Давидов) \n1. Радвайте се, праведници, в Господа: на праведници прилича да славословят. \n2. Славете Господа с гусли, пейте Му с десетострунен псалтир; \n3. пейте Му нова песен; пейте Му стройно, с възклицание, \n4. защото словото на Господа е право, и всичките Му дела са верни. \n5. Той обича правда и съд; с милост Господня е пълна земята. \n6. Чрез словото на Господа са сътворени небесата, и чрез духа на устата Му - цялото им воинство. \n7. Той събра като на купища морските води; бездните тури в клетове. \n8. Нека се бои от Господа цяла земя; да треперят пред Него всички, които живеят във вселената, \n9. защото Той рече - и всичко стана; Той заповяда - и всичко се яви. \n10. Господ разрушава кроежите на езичниците, унищожава заговорите на народите (унищожава кроежите на князете). \n11. А решението на Господа пребъдва навеки; мислите на сърцето Му пребъдват от рода в род. \n12. Блажен оня народ, комуто Господ е Бог, и племето, което Си е Той избрал за наследие! \n13. От небесата гледа Господ, вижда всички синове човешки; \n14. от престола, на който седи, гледа на всички, които живеят по земята: \n15. на всички тях Той е създал сърцата и вниква във всички техни дела. \n16. Не се спасява цар с много войска; голямата сила не ще защити исполина. \n17. Ненадежден е конят за спасяване, с голямата си сила не ще избави. \n18. Ето, окото на Господа е над ония, които Му се боят и които се уповават на милостта Му, \n19. че Той ще спаси душата им от смърт и във време на глад ще ги прехрани. \n20. Нашата душа се уповава на Господа: Той е наша помощ и наша защита; \n21. за Него се весели сърцето ни, защото на Неговото свето име се уповаваме. \n22. Да бъде милостта Ти над нас, Господи, според както Ти се уповаваме.",
       "ПСАЛОМ 33. \n1. Псалом на Давида, когато той се бе престорил на безумен пред Авимелеха, биде изгонен от него и си отиде. \n2. Ще благославям Господа във всяко време; хвалата за Него винаги е в устата ми. \n3. С Господа ще се хвали душата ми; ще чуят кротките и ще се развеселят. \n4. Величайте Господа с мене, и да възхвалим името Му заедно. \n5. Подирих Господа, и Той ме послуша и от всички мои опасности ме избави. \n6. Които обръщаха поглед към Него, просияваха, и лицата им няма да се посрамят. \n7. Ето, сиромахът викна, - и Господ чу и го спаси от всичките му беди. \n8. Ангелът на Господа застава около ония, които Му се боят, и ги избавя. \n9. Вкусете и ще видите, колко благ е Господ! Блажен е човекът, който се Нему уповава! \n10. Бойте се от Господа, (всички) Негови светии, защото няма оскъдност у ония, които Му се боят. \n11. Лъвчетата бедствуват * и търпят глад, а ония, които дирят Господа, не са лишени от никое благо. \n12. Дойдете, деца, послушайте ме: на страх Господен ще ви науча. \n13. Иска ли човек да живее и обича ли дълголетие, за да види блага? \n14. Нека сдържа езика си от зло и устата си от коварни думи; \n15. нека се отклонява от зло и прави добро; да търси мир и да следва подир него. \n16. Очите на Господа са обърнати към праведниците, и ушите Му - към техните вопли. \n17. Но лицето на Господа е против ония, които вършат зло, за да изтреби от земята помена им. \n18. Викат (праведниците), и Господ слуша и ги избавя от всичките им скърби. \n19. Близо е Господ до сломените по сърце, и смирените по дух ще спаси. \n20. Много са скърбите на праведника, но от всички тях Господ ще го избави. \n21. Той пази всички негови кости; ни една от тях не ще се строши. \n22. Злото ще убие грешника, и които мразят праведника, ще загинат. \n23. Господ ще избави душата на рабите Си, и никой от ония, които се Нему уповават, няма да загине. \n* Според превода на 70-те: \"Богати обедняха\".",
       "ПСАЛОМ 34. Псалом Давидов. \n1. Застъпи се, Господи, в тъжбата с ония, които ме съдят, и обори борещите се с мене; \n2. вземи щит и броня и дигни се мен на помощ; \n3. извади меч и пресечи пътя на гонителите ми; кажи на душата ми: Аз съм твое спасение! \n4. В стид и срам да потънат, които търсят душата ми; да се върнат назад и покрият с безчестие, които ми мислят зло; \n5. да бъдат те като прах пред лицето на вятъра, и Ангел Господен да ги прогонва; \n6. да бъде пътят им тъмен и плъзгав, и Ангел Господен да ги преследва, \n7. защото без вина скриха за мене мрежата си, без вина изкопаха яма за душата ми. \n8. Да дойде върху него неочаквана пагуба, и мрежата му, която е скрил за мене, да улови самия него; да падне в нея и да загине. \n9. А моята душа ще се радва в Господа, ще се весели за спасението от Него. \n10. Всичките ми кости ще кажат: Господи, кой е подобен Тебе, Който избавяш слаб от силен, беден и сиромах от грабителя му? \n11. Дигнаха се против мене неправедни свидетели: каквото не зная, за това ме разпитват; \n12. връщат ми зло за добро, причиняват сиротинство на душата ми. \n13. През време на тяхната болест, аз се обличах във вретище, изнурявах душата си с пост, и молитвата ми се връщаше в пазухата ми. \n14. Постъпвах тъй, като че това беше мой приятел, мой брат; ходех тъжен, с наведена глава, като че майка оплаквах. \n15. А когато се препъвах, те се радваха и събираха; събираха се хулителите против мене, без да зная защо, хулеха и не преставаха; \n16. с лицемерни присмехулници скърцаха зъби против мене. \n17. Господи, докога ще гледаш това? Отърви душата ми от техните злодейства, самотната ми душа - от тия лъвове. \n18. Ще Те прославя аз във великото събрание, сред многочислен народ ще Те възхваля, \n19. за да не тържествуват над мене ония, които враждуват неправедно против мене, и да си не смигват с очи ония, които ме мразят без вина; \n20. защото не за мир говорят те, а против мирните на земята кроят лукави заговори; \n21. разтварят уста против мене; говорят: \"добре! добре! окото ни видя\". \n22. Ти видя, Господи, недей мълча; Господи, не се отдалечавай от мене! \n23. Подигни се, пробуди се за моя съд, за моята тъжба, Боже мой и Господи мой! \n24. Съди ме по Твоята правда, Господи, Боже мой, та да не тържествуват те над мене; \n25. да не казват в сърцето си: \"добре! (добре!) тъкмо по душата ни!\" Да не казват: \"погълнахме го\". \n26. В стид и срам да потънат всички, които се радват на моето нещастие; да се облекат в срам и позор, които се големеят над мене. \n27. Да се радват и да се веселят, които желаят моята правота, и да говорят непрестанно: да се възвеличи Господ, Който желае мир на Своя раб! \n28. И езикът ми ще проповядва Твоята правда и Твоята хвала всеки ден.",
       "ПСАЛОМ 35. \n1. Началнику на хора. Псалом на Давида, раб Господен. \n2. Нечестието на беззаконника говори в сърцето ми: страх Божий няма пред очите му, \n3. защото той се лъсти в очите си, че уж търси беззаконието си, за да го намрази; \n4. думите на устата му са неправда и лукавство; той не иска да се вразуми, та да върши добро; \n5. на леглото си замисля беззаконие, стъпя на лош път, от зло не се гнуси. \n6. Господи, Твоята милост е до небесата, Твоята истина - до облаците! \n7. Твоята правда като планини Божии, и Твоите съдби - велика бездна! Човеци и добитъци пазиш Ти, Господи! \n8. Колко е драгоценна Твоята милост, Боже! Синовете човешки са спокойни под сянката на Твоите криле: \n9. те се насищат от тлъстината на Твоя дом, и от потока на Твоите сладости ги напояваш; \n10. защото у Тебе е изворът на живота: в Твоята светлина ние виждаме светлина. \n11. Продължи милостта Си към тия, които Те познават, и правдата Си към правите по сърце; \n12. да ме не настъпи ногата на гордостта, и ръката на грешника да ме не изгони; \n13. там паднаха ония, които вършат беззаконие; съборени са и не могат стана.",
       "ПСАЛОМ 36. Псалом Давидов. \n1. Не ревнувай на злодейците, не завиждай на ония, които вършат беззаконие, \n2. защото те като трева ще бъдат скоро покосени, и като зелен злак те повяхват. \n3. Уповавай се на Господа и върши добро; живей на земята и пази истината. \n4. Утешавай се с Господа, и Той ще изпълни желанието на сърцето ти. \n5. Предай пътя си на Господа и Нему се уповавай, и Той ще извърши \n6. и ще изведе като светлина твоята правда, и твоята справедливост - като пладнина. \n7. Покори се на Господа и Нему се надявай. Не ревнувай на оня, който успява в пътя си, на човек, който лукавствува. \n8. Престани да се гневиш и остави яростта; не ревнувай дотолкова, че да правиш зло, \n9. защото тези, които вършат зло, ще бъдат изтребени, а ония, които се уповават на Господа, ще наследят земята. \n10. Още малко, и нечестивеца не ще го има; ще погледнеш на мястото му, и - няма го. \n11. А кротките ще наследят земята и ще се насладят с много мир. \n12. Нечестивецът замисля зло против праведника и скърца зъби против него, \n13. а Господ се надсмива над него, защото вижда, че денят му иде. \n14. Нечестивците вадят меч, изопват лъка си, за да повалят бедния и сиромаха, за да прободат ония, които вървят по прав път; \n15. мечът им ще се забие в тяхното сърце, и лъковете им ще се пречупят. \n16. Малкото у праведника е по-добро от богатството на много нечестивци, \n17. защото мишците на нечестивците ще се сломят, а праведниците Господ подкрепя. \n18. Господ знае дните на непорочните, и тяхното притежание ще пребъде вечно: \n19. в усилно време няма да бъдат посрамени и в гладни дни ще бъдат сити; \n20. а нечестивците ще загинат, и враговете Господни като агнешка тлъстина ще изчезнат, в дим ще изчезнат. \n21. Нечестивецът взема в заем и не връща, а праведникът се смилява и дава, \n22. защото благословените от Бога ще наследят земята, а проклетите от Него ще бъдат изтребени. \n23. Господ укрепи стъпките на такъв човек и благоволи към неговите пътища: \n24. кога да падне, не пада, защото Господ го поддържа за ръка. \n25. Бях млад, вече остарях, и не видях изоставен праведник, нито потомците му хляб да просят: \n26. той всеки ден се смилява и на заем дава, и неговото потомство ще бъде благословено. \n27. Избягвай злото и върши добро, и ще живееш вечно \n28. защото Господ обича правдата и не оставя Своите светии; те вечно ще бъдат запазени; (а беззаконниците ще бъдат изхвърлени) и потомството на нечестивите ще бъде изтребено. \n29. Праведниците ще наследят земята и ще живеят на нея вечно. \n30. Устата на праведника изказват премъдрост, и езикът му изговаря правда. \n31. Законът на неговия Бог е в сърцето му; стъпките му няма да се поклатят. \n32. Нечестивецът дебне праведника и търси да го умъртви; \n33. но Господ няма да го предаде в негови ръце и няма да допусне да го обвинят, когато бъде съден. \n34. Уповавай се на Господа и се дръж о Неговите пътища: и Той ще те въздигне, за да наследиш земята; и когато бъдат изтребвани нечестивците, ти ще видиш. \n35. Видях страшен нечестивец, как се ширеше като вкоренено многоклонесто дърво; \n36. но той премина, и го няма; търся го, и го не намирам. \n37. Наблюдавай непорочния и гледай праведника, защото бъднината на такъв човек е мир; \n38. а беззаконниците всички ще бъдат изтребени; бъднината на нечестивците е гибел. \n39. От Господа е спасението на праведниците. Той е тям защита в скръбно време; \n40. и ще им помогне Господ и ще ги избави; ще ги избави от нечестивците и ще ги спаси, защото Нему се уповават.",
       "ПСАЛОМ 37. \n1. Псалом Давидов. В спомен (за съботата). \n2. Господи, в яростта Си не ме изобличавай и в гнева Си не ме наказвай, \n3. защото Твоите стрели се забиха в мене, и Твоята ръка тежи върху ми. \n4. Няма здраво място в плътта ми от Твоя гняв; няма мира в моите кости от греховете ми; \n5. защото беззаконията ми превишиха главата ми, като тежко бреме ме притиснаха, \n6. смърдят и гноясват моите рани поради безумието ми. \n7. Аз се прегърбих и съвсем се наведох, цял ден ходя натъжен; \n8. защото чреслата ми са цели възпалени, и няма здраво място в плътта ми. \n9. Изнемощях и извънмерно съм съкрушен; викам от мъките на сърцето си. \n10. Господи, пред Тебе са всичките ми желания, и моята въздишка не е скрита от Тебе. \n11. Сърцето ми трепери; моите сили ме напуснаха, и светлината на очите ми, - и нея няма у мене. \n12. Моите приятели и моите искрени отстъпиха от раните ми, и ближните ми стоят надалеч. \n13. А които търсят душата ми, турят мрежи, и които ми желаят зло, говорят за моето загиване и всеки ден козни кроят; \n14. аз пък като глух не чувам и съм като ням, който не отваря устата си; \n15. и станах като човек, който не чува и няма в устата си отговор, \n16. защото на Тебе, Господи, се уповавам; Ти ще чуеш, Господи, Боже мой. \n17. И аз рекох: да не възтържествуват над мене (моите врагове); когато се колебае ногата ми, те се големеят над мене. \n18. Близко съм да падна, и скръбта ми е винаги пред мене. \n19. Беззаконието си съзнавам, съкрушавам се заради греха си. \n20. А моите врагове живеят и крепнат, и ония, които ме ненавиждат без вина, се умножават; \n21. и които ми връщат зло за добро, враждуват против мене, задето следвам доброто. \n22. Не ме оставяй, Господи, Боже мой, не се отдалечавай от мене; \n23. побързай ми на помощ, Господи, Спасителю мой!",
       "ПСАЛОМ 38. \n1. Началнику на хора, Идитуму. Псалом Давидов. \n2. Рекох си: ще пазя пътищата си, за да не сгреша с езика си, ще обуздавам устата си, додето нечестивият е пред мене. \n3. Бях ням и безгласен, и мълчах дори за доброто; и скръбта ми се усили. \n4. Пламна сърцето ми в мене, огън се разгоря в мислите ми; заговорих с езика си: \n5. кажи ми, Господи, моя край, и какво е числото на моите дни, за да зная, какъв е векът ми. \n6. Ето, Ти си ми дал дни колкото педя, и векът ми е като нищо пред Тебе. Наистина, пълна суета е всеки човек, който живее. \n7. Наистина, човек ходи като привидение; напразно се лута, събира и не знае, кому ще се падне то. \n8. И сега какво да очаквам, Господи? надеждата ми е на Тебе. \n9. Избави ме от всичките ми беззакония, не ме предавай на безумния за охулване. \n10. Станах ням, не си отварям устата, защото Ти направи това. \n11. Отклони от мене Твоите удари, аз изчезвам от Твоята поразяваща ръка. \n12. Ако чрез изобличения наказваш човека за престъпления, то неговата хубост ще се развали като от молци. Тъй всеки човек е суетен! \n13. Чуй, Господи, молитвата ми и дай ухо на моите вопли, не бъди безмълвен към моите сълзи, защото съм странник у Тебе и пришълец, както и всичките ми отци. \n14. Отстъпи от мене, за да мога да се подкрепя, преди да замина и да ме няма вече.",
       "ПСАЛОМ 39. \n1. Началнику на хора. Псалом Давидов. \n2. Твърдо се уповавах на Господа, и Той се наклони към мене и чу моите вопли; \n3. извлече ме от страшен ров, от тинесто блато, постави на камък нозете ми и утвърди стъпките ми; \n4. и вложи в устата ми нова песен - хвала на нашия Бог. Мнозина ще видят, ще се побоят и ще се уповават на Господа. \n5. Блажен човек, който възлага надеждата си на Господа и се не обръща към горделивите и към ония, които се отбиват към лъжата! \n6. Много си сторил Ти, Господи, Боже мой: за Твоите чудеса и помисли за нас - кой ще се уподоби на Тебе! - бих желал да проповядвам и говоря за тях, но те брой нямат. \n7. Жертва и принос Ти не пожела; продупчи Ми ушите *; всесъжение и жертва за грях не поиска. \n8. Тогава рекох: ето, ида; в книжния свитък е писано за Мене; \n9. желая да изпълня волята Ти, Боже Мой и Твоят закон е в сърцето Ми. \n10. Възвестявах Твоята правда във великото събрание; не забранявах на устата си: Ти знаеш това, Господи. \n11. Твоята правда не скривах в сърцето си, възвестявах Твоята вярност и спасението от Тебе, и не затаявах Твоята милост и Твоята истина пред великото събрание. \n12. Не спирай, Господи, Твоите щедрости към мене; Твоята милост и Твоята истина нека ме пазят непрестанно, \n13. защото злини безбройни са ме окръжили; постигнаха ме беззаконията ми, та дори да виждам не мога; те са повече от космите на главата ми; моето сърце ме остави. \n14. Благоволи, Господи, да ме избавиш; Господи, побързай ми на помощ. \n15. Да потънат в стид и срам всички, които искат гибелта на душата ми! Да бъдат върнати назад и да бъдат предадени на присмех ония, които ми желаят зло. \n16. Да се смутят от своя срам ония, които ми говорят: \"добре, добре!\" \n17. Да се радват и да се веселят чрез Тебе всички, които Те търсят, и ония, които обичат Твоето спасение, да казват непрестанно: велик е Господ! \n18. Аз съм беден и сиромах, но Господ се грижи за мене. Ти си помощ моя и избавител мой; Боже мой, не закъснявай! \n* Вместо \"продупчи Ми ушите\" - в превода на 70-те: \"тяло Ми приготви\".",
       "ПСАЛОМ 40. \n1. Началнику на хора. Псалом Давидов. \n2. Блажен оня, който пригледва бедни (и сиромаси)! В злочест ден Господ ще го избави. \n3. Господ ще го запази и ще заварди живота му; той ще бъде блажен на земята. И Ти няма да го предадеш на волята на враговете му. \n4. Господ ще го подкрепи в леглото на болестта му. Ти ще измениш цялата му постеля през болестта му. \n5. Рекох: Господи, помилуй ме, изцели душата ми, защото съгреших пред Тебе. \n6. Враговете ми говорят зло за мене: \"кога ще умре, и кога ще загине името му?\" \n7. И ако някой дохожда да ме види, говори лъжа; неговото сърце трупа в себе си неправда, и той, щом излезе вън, разправя. \n8. Всички, които ме мразят, шепнат си против мене, кроят зло против мене: \n9. \"законопрестъпност тежи върху него; той легна; няма вече да стане.\" \n10. Дори човекът, който беше в мир с мене, комуто се осланях, който е ял хляба ми, дигна против мене пета. \n11. А Ти, Господи, помилуй ме, изправи ме, и аз ще им въздам. \n12. По това ще узная, че Ти благоволиш към мене, ако моят враг не възтържествува над мене, \n13. а мене запазиш читав и ме поставиш пред лицето Си навеки. \n14. Благословен Господ, Бог Израилев, от века и до века! Амин, амин!",
       "ПСАЛОМ 41. \n1. Началнику на хора. Учение. От Кореевите синове. \n2. Както кошута жадува за водни потоци, тъй и душата ми, Боже, копнее за Тебе! \n3. Душата ми жадува за Бога силний, живий: кога ще дойда и се явя пред лицето Божие! \n4. Сълзите ми бяха хляб за мене денем и нощем, когато всеки ден ми думаха: де е твоят Бог? \n5. Колчем си спомня това, изливам душата си, защото съм ходил с многолюдие, влизал съм с тях в Божия дом с радостния и славословен глас на празнуващото множество. \n6. Защо униваш, душо моя, и защо се смущаваш? Уповавай се на Бога, защото аз още ще славя Него, моя Спасител и моя Бог. \n7. Унива в мене душата ми; затова си спомням за Тебе от земята Иорданска, от Ермон, от планина Цоар. \n8. Бездна бездна призовава с гласа на Твоите водопади; всички Твои води и Твои вълни преминаха над мене. \n9. Денем Господ ще покаже милостта Си, и нощем песен ще Му пея, молитва към Бога на моя живот. \n10. Ще кажа на Бога, моя застъпник: защо си ме забравил? Защо ходя натъжен от обидите на врага? \n11. Сякаш костите ми се трошат, кога враговете ми се гаврят над мене, кога ми думат всеки ден: де е твоят Бог? \n12. Защо униваш, душо моя, и защо се смущаваш? Уповавай се на Бога, защото аз още ще славя Него, моя Спасител и моя Бог.",
       "ПСАЛОМ 42. \n1. Съди ме, Боже, и застъпи се в тъжбата ми с тоя недобър народ. Избави ме от лукав и несправедлив човек, \n2. защото Ти си Бог на моята сила. Защо си ме отхвърлил? Защо ходя натъжен от обидите на врага? \n3. Прати Твоята светлина и Твоята истина да ме водят и да ме доведат на Твоята света планина и в Твоите обиталища. \n4. И ще се приближа до Божия жертвеник, до Бога на радостта и на моето веселие, и на гусли ще Те славя, Боже, Боже мой! \n5. Защо униваш, душо моя, и защо се смущаваш? Уповавай се на Бога, защото още ще славя Него, моя Спасител и моя Бог.",
       "ПСАЛОМ 43. \n1. Началнику на хора. Учение. От Кореевите синове. \n2. Боже, с ушите си сме чули, нашите отци са ни разказвали за делото, което си сторил през техни дни, в стародавни дни: \n3. Ти с Твоята ръка си изтребил народи, а тях си настанил: поразил си племена и си ги изгонил; \n4. защото те не с меча си са придобили земята, и не тяхната мишца ги е спасила, а Твоята десница и Твоята мишца, и светлината на Твоето лице, понеже Ти си благоволил към тях. \n5. Боже, Царю мой! Ти си същият; дари спасение на Иакова. \n6. С Тебе, като с рогове, избождаме нашите врагове, в Твое име ще стъпчим с нозе ония, които въстават против нас; \n7. защото не на моя лък се уповавам, и не моят меч ще ме спаси; \n8. но Ти ще ни спасиш от враговете ни и ще посрамиш ония, които ни мразят. \n9. С Бога ще се хвалим всеки ден и Твоето име ще славим вечно. \n10. Но сега Ти ни отритна и посрами, и не излизаш с нашите войски; \n11. обърна ни в бягство пред врага, и ония, които ни мразят, ограбват ни. \n12. Предаде ни като овци на изядане и ни разпиля между народите; \n13. продаде народа Си без печалба и не подигна цената му; \n14. предаде ни за укор на съседите ни, за присмех и хула на ония, които живеят около нас; \n15. направи ни за притча в народите, за кимване с глава между друговерците. \n16. Всеки ден моето унижение пред мене, и срам покрива лицето ми \n17. от гласа на хулителя и клеветника, от погледите на врага и отмъстителя: \n18. всичко това дойде върху нас, ала ние Те не забравихме и Твоя завет не нарушихме. \n19. Сърцето ни не отстъпи назад, и стъпките ни се не отклониха от Твоя път, \n20. когато ни съкруши в земята на змейовете и ни покри със смъртна сянка. \n21. Ако бяхме забравили името на нашия Бог и протегнехме ръце към чужди бог, \n22. то Бог не щеше ли да подири сметка за това? защото Той знае тайните на сърцето. \n23. Заради Тебе ни затриват всеки ден, смятат ни за овци, обречени на клане. \n24. Стани, защо спиш, Господи! пробуди се, не отритвай ни завинаги! \n25. Защо криеш лицето Си, забравяш скръбта ни и угнетението ни? \n26. Защото душата ни е унизена до прах, утробата ни е прилепнала о земята. \n27. Дигни се нам на помощ, и ни избави поради Твоята милост.",
       "ПСАЛОМ 44. \n1. Началнику на хора. На свирало Шошан. Учение. От Кореевите синове. Песен на любовта. \n2. Из сърцето ми се изля блага дума; аз говоря: моята песен е за Царя; езикът ми е перо на бързописец. \n3. Ти си най-прекрасният от синовете човечески; благодат се изля от Твоите уста; затова Бог Те е благословил навеки. \n4. Препаши на бедро меча Си, о Силний! Препаши се с Твоята слава и красота! \n5. И в това Твое украшение побързай, седни в колесница заради истината, красотата и правдата, и Твоята десница ще Ти покаже чудни дела. \n6. Остри са Твоите стрели (о Силний), народите ще паднат пред Тебе, - те са в сърцето на Царевите врагове. \n7. Твоят престол, Боже, е вечен; жезълът на правотата е жезъл на Твоето царство. \n8. Ти обикна правдата и намрази беззаконието, затова, Боже, Твоят Бог Те помаза с елей на радост повече от Твоите съучастници. \n9. Всички Твои дрехи благоухаят на смирна, алой и касия; из чертози от слонова кост Те веселят. \n10. Царски дъщери са между Твоите почетни; застана царица Теб отдясно в офирско злато. \n11. Чуй, дъще, и виж, наклони ухо и забрави твоя народ и дома на баща си. \n12. И силно ще пожелае Царят твоята красота, защото Той е твой Господ, и ти Му се поклони. \n13. И дъщерята тирска с дарове и най-богатите от народа ще умоляват лицето Ти. \n14. Всичката слава на царската дъщеря е вътре: нейната дреха е със злато везана; \n15. в изпъстрена дреха я довеждат при Царя; след нея водят при Тебе девици, нейни дружки, \n16. довеждат ги с веселие и ликуване, влизат в Царевия чертог. \n17. Вместо Твоите бащи, ще бъдат Твоите синове; Ти ще ги туриш князе по цяла земя. \n18. Ще направя да се помни Твоето име от рода в род; затова народите ще Те славят от века до века.",
       "ПСАЛОМ 45. \n1. Началнику на хора. От Кореевите синове. На свирало Аламот. Песен. \n2. Бог е нам прибежище и сила, бърз помощник в беди, \n3. затова няма да се уплашим, макар и земята да се разклати и планините да се преместят в сърцето морско. \n4. Нека бучат и се подигат водите им, нека се тресат планините от вълнението им. \n5. Речни потоци веселят Божия град, светото жилище на Всевишния. \n6. Бог е всред него; той няма да се поклати: Бог ще му помогне от ранно утро. \n7. Разфучаха се народите; дигнаха се царствата: (Всевишният) даде Своя глас, и земята се разтопи. \n8. Господ на силите е с нас, Бог на Иакова е наш застъпник. \n9. Дойдете и вижте делата на Господа, - какви опустошения направи Той по земята: \n10. прекратявайки войните докрай земя, строши лък и пречупи копие, колесници с огън изгори. \n11. Застанете и познайте, че Аз съм Бог: ще бъда превъзнесен у народите, превъзнесен по земята. \n12. Господ на силите е с нас, Бог на Иакова е наш застъпник.",
       "ПСАЛОМ 46. \n1. Началнику на хора. От Кореевите синове. Псалом. \n2. Запляскайте с ръце, всички народи, възкликнете към Бога с радостен глас; \n3. защото Всевишний Господ е страшен, велик Цар е над цялата земя; \n4. покори нам под нозете ни народи и племена; \n5. избра за нас нашето наследие, красотата на Иакова, когото възлюби. \n6. Бог възлезе при възклицания, Господ възлезе при тръбен звук. \n7. Пейте на нашия Бог, пейте; пейте на нашия Цар, пейте, \n8. защото Бог е Цар на цяла земя; пейте всички разумно. \n9. Бог се възцари над народите, Бог седна на светия Свой престол; \n10. князете на народите се събраха при народа на Бога Авраамов, защото земните щитове са на Бога; Той е превъздигнат над тях.",
       "ПСАЛОМ 47. \n1. Песен. Псалом. От Кореевите синове. \n2. Велик е Господ и всехвален в града на нашия Бог, на светата Негова планина. \n3. Прекрасна възвишеност, радост на цяла земя е планина Сион; на северната й страна е градът на великия Цар. \n4. В неговите жилища Бог е познат като застъпник: \n5. защото, ето събраха се царете и всички минаха покрай него; \n6. видяха и се почудиха, смутиха се и удариха на бяг; \n7. страх и мъка ги обхвана там, като жена, кога ражда; \n8. с източния вятър Ти съкруши тарсиските кораби. \n9. Както сме слушали, така и видяхме в града на Господа на силите, в града на нашия Бог: Бог ще го утвърди навеки. \n10. Ние размишлявахме, Боже, за Твоята благост сред Твоя храм. \n11. Както Твоето име, Боже, така и Твоята хвала е до краищата на земята; Твоята десница е пълна с правда. \n12. Да се весели планина Сион, (и) да се радват иудейските дъщери заради Твоите съдби (Господи). \n13. Идете около Сион и го обиколете, пребройте кулите му: \n14. обърнете сърцето си към неговите укрепления; разгледайте неговите домове, за да разкажете на бъдещия род, \n15. защото този Бог е Бог наш на вечни векове: Той ще бъде наш вожд до самата смърт.",
       "ПСАЛОМ 48. \n1. Началнику на хора. От Кореевите синове. Псалом. \n2. Чуйте това, всички народи; внимавайте в това всички, които живеете по вселената: \n3. и прости, и видни, както богат, тъй и сиромах. \n4. Устата ми ще изговорят мъдрост, и размишленията на сърцето ми - знание. \n5. Ще наклоня ухо към притчата; с гусла ще открия гатанката си: \n6. \"защо да се боя в усилни дни, когато беззаконието на моите пътища ме обиколи?\" \n7. Вие, които се надявате на силите си и се хвалите с голямото си богатство, чуйте: \n8. човек не може да изкупи брата си, нито да даде откуп Богу за него: \n9. скъпа е цената за изкупване техните души, и това не ще бъде никога, \n10. щото някой да остане да живее завинаги и да не види гроб. \n11. Всеки вижда, че и мъдрите умират, както и невежите, и безсмислените загиват и оставят имота си на други. \n12. Те си мислят, че домовете им са вечни, и че жилищата им са от рода в род, и земите си наричат със свои имена. \n13. Но човек в почит не ще пребъде; ще се уподоби на животните, които загиват. \n14. Тоя техен път е тяхно безумие, макар следващите подир тях да одобряват мнението им. \n15. Като овци ги затварят в преизподнята; смъртта ще ги пасе, а на утрото праведниците ще господаруват над тях; силата им ще се изтощи; гробът е тяхното жилище. \n16. Но Бог ще избави душата ми от властта на преизподнята, кога ме приеме. \n17. Не бой се, кога човек богатее, кога славата на дома му расте: \n18. защото, умирайки, нищо няма да вземе; славата му не ще отиде подире му; \n19. макар приживе той да облажава душата си, и тебе хвалят, че си угаждаш; \n20. той ще отиде в рода на своите бащи, които никога няма да видят светлина. \n21. Човек, който е в почит и е неразумен, е подобен на животните, които загиват.",
       "ПСАЛОМ 49. Псалом на Асафа. \n1. Бог на боговете, Господ заговори и призовава земята от изгрев-слънце до запад. \n2. От Сион, връх на красотата, се явява Бог; \n3. иде нашият Бог, и не в безмълвие: пред Него - всепоядащ огън, и около Него - силна буря. \n4. Отгоре Той призовава небе и земя, за да съди Своя народ: \n5. съберете при Мене Моите светии, които при жертва са встъпили в завет с Мене. \n6. И небесата ще прогласят Неговата правда, защото тоя съдия е Бог. \n7. Слушай, народе Мой, Аз ще говоря; Израилю, ще свидетелствувам против тебе: Аз съм Бог, твой Бог. \n8. Не за твоите жертви ще те укорявам; твоите всесъжения винаги са пред Мене; \n9. няма да приема телец от твоя дом, нито козли от твоите дворове, \n10. защото Мои са всички зверове в гората, и добитъкът по хилядите планини; \n11. познавам всички птици по планините, и полските животни са пред Мене. \n12. Ако бих огладнял, не бих казал на тебе, защото Моя е вселената и всичко, що я пълни. \n13. Ям ли Аз волско месо и пия ли козя кръв? \n14. Принеси жертва Богу хвала и отдай на Всевишния твоите оброци, \n15. и Ме призови в скръбен ден; Аз ще те избавя, и ти ще Ме прославиш. \n16. А на грешника Бог говори: защо проповядваш Моите наредби и влагаш в устата си завета Ми, \n17. а сам мразиш наставлението Ми и хвърляш зад себе си думите Ми? \n18. кога видиш крадец, сближаваш се с него и с прелюбодейци дружиш; \n19. устата си отваряш за злодумство, и езикът ти коварство плете; \n20. седиш и говориш против брата си, клеветиш майчиния си син; \n21. ти върши това, и Аз мълчах; ти помисли, че Аз съм, какъвто си ти. Ще те изоблича и ще представя пред очите ти (твоите грехове). \n22. Разберете това вие, които забравяте Бога, за да ви не грабна, - и не ще има избавител. \n23. Който принася жертва хвала, той Ме почита, и който следи своя път, нему ще явя Божие спасение.",
       "ПСАЛОМ 50. \n1. Началнику на хора. Псалом Давидов, \n2. когато идва при него пророк Натан, след като Давид беше влязъл при Вирсавия. \n3. Помилуй ме, Боже, по голямата Си милост, и по многото Си щедрости изглади беззаконията ми. \n4. Много пъти ме умий от моето беззаконие и очисти ме от моя грях, \n5. защото беззаконията си съзнавам, и моят грях е винаги пред мене. \n6. Пред Тебе, пред Тебе едничкия съгреших и лошо пред Твоите очи извърших; тъй че Ти си прав в Твоята присъда и чист в Твоя съд. \n7. Ето, в беззаконие съм заченат, и в грях ме роди майка ми. \n8. Ето, Ти обикна истината в сърцето, и вътре в мене ми яви мъдростта (Си). \n9. Поръси ме с исоп, и ще бъда чист; умий ме, и ще бъда по-бял от сняг. \n10. Дай ми да чуя радост и веселие, и ще се зарадват костите, от Тебе съкрушени. \n11. Отвърни лицето Си от греховете ми и изглади всичките ми беззакония. \n12. Сърце чисто създай в мене, Боже, и правия дух обнови вътре в мене. \n13. Не ме отхвърляй от лицето Си и Светия Твой Дух не отнимай от мене. \n14. Върни ми радостта на Твоето спасение и с властния Дух ме утвърди. \n15. Беззаконните ще науча на Твоите пътища, и нечестивите към Тебе ще се обърнат. \n16. Избави ме от кръвнина, Боже, Боже на моето спасение, и езикът ми ще възхвали Твоята правда. \n17. Господи, отвори устните ми, и устата ми ще възвестят Твоята хвала; \n18. защото, да би искал жертва, аз бих Ти дал; но към всесъжения не благоволиш. \n19. Жертва Богу е дух съкрушен; сърце съкрушено и смирено Ти, Боже, не ще презреш. \n20. Стори добро (Господи) на Сион по Твоето благоволение; въздигни стените иерусалимски; \n21. тогава ще Ти бъдат угодни жертви на правдата, възношение и всесъжение; тогава на Твоя олтар ще възложат телци.",
       "ПСАЛОМ 51. \n1. Началнику на хора. Учение Давидово, \n2. когато идумеецът Доик идва да обади Саулу и да му каже, че Давид е дошъл в дома на Ахимелеха. \n3. Защо се, силний, хвалиш със злодейство? Божията милост е винаги с мене; \n4. езикът ти пагуба измисля; като наострен бръснач е той у тебе, коварнико; \n5. ти обичаш зло повече, нежели добро, повече лъжа, отколкото да говориш правда; \n6. ти, коварни езико, обичаш всякакви пагубни речи; \n7. затова Бог докрай ще те съкруши, ще те изрине и ще изтръгне тебе из жилището (ти), и корена ти - из земята на живите. \n8. Ще видят праведниците, ще се побоят и ще му се присмеят (като кажат): \n9. ето човек, който не полагаше в Бога своята сила, а се надяваше на многото си богатство, укрепяваше се в своето злодейство. \n10. Аз пък съм в Божия дом като зеленееща се маслина, и се уповавам на милостта Божия навеки. \n11. Вечно ще Те славя за това, що си сторил, и ще се уповавам на Твоето име, защото то е благо пред Твоите светии.",
       "ПСАЛОМ 52. \n1. Началнику на хора. На надуйно свирало. Учение Давидово \n2. Рече безумец в сърцето си: \"няма Бог\". Развратиха се човеците и извършиха гнусни престъпления; няма кой да прави добро. \n3. Бог от небесата с внимание погледна към синовете човешки, за да види, има ли кой да разбира, да търси Бога. \n4. Всички се отклониха, станаха еднакво покварени; няма кой да прави добро, няма ни един. \n5. Нима не ще се вразумят ония, които вършат беззаконие, които тъй изпояждат народа ми, както ядат хляб, и които не призовават Бога? \n6. Там ще се уплашат те от страх, дето няма страх, защото Бог ще разсипе костите на ония, които се опълчват против тебе. Ти ще ги посрамиш, защото Бог ги отхвърли. \n7. Кой ще даде от Сион спасение Израилю! Кога Бог върне пленените от Своя народ, тогава ще се зарадва Иаков и ще се развесели Израил.",
       "ПСАЛОМ 53. \n1. Началнику на хора. На струнни свирала. Учение Давидово, \n2. когато дойдоха зифейци и казаха на Саула: дали не у нас се крие Давид? \n3. Боже, чрез Твоето име ме спаси и с Твоята сила ме съди. \n4. Боже, чуй молитвата ми, послушай думите на устата ми; \n5. защото чужденци се дигнаха против мене, и силни търсят душата ми; те нямат Бога пред себе си. \n6. Ето, Бог е мой помощник; Господ подкрепя душата ми. \n7. На враговете ми Той ще въздаде за злото; изтреби ги Ти с Твоята истина. \n8. С усърдие ще Ти принеса жертва, ще прославя името Ти, Господи, защото е благо, \n9. защото Ти ме избави от всички неволи, и окото ми изгледваше неприятелите ми.",
       "ПСАЛОМ 54. \n1. Началнику на хора. На струнни свирала. Учение Давидово. \n2. Чуй, Боже, молитвата ми и не се крий от моето моление; \n3. послушай ме и чуй ме; стена в тъгата си и се смущавам \n4. от гласа на неприятеля, от притеснението на нечестивеца, защото хвърлят върху ми беззаконие и с гняв враждуват против мене. \n5. Сърцето ми трепери в мене, и смъртни ужаси ме нападнаха; \n6. страх и трепет ме връхлетя, и ужас ме обвзе. \n7. И аз рекох: кой би ми дал криле гълъбови? Аз бих отлетял и бих се успокоил, \n8. далеч бих се отстранил и бих останал в пустинята; \n9. побързал бих да се скрия от вятъра и бурята. \n10. Разстрой, Господи, и раздели техните езици, защото виждам насилие и разпри в града: \n11. денем и нощем обикалят по стените му; злодейства и неволя всред него; \n12. всред него е пагуба; измама и коварство не напущат улиците му; \n13. защото, да би ме враг хулил, - това бих понесъл; да би ми се противник големеел, - от него бих се скрил; \n14. но това си ти, който беше за мене същото, каквото аз, - мой приятел и мой близък, \n15. с когото сме имали искрени разговори и сме ходили заедно в Божия дом! \n16. Да ги сполети смърт; да слязат живи в ада, защото злодейството е сред тях, в техните жилища. \n17. Аз пък ще викна към Бога, и Господ ще ме спаси. \n18. Вечер и сутрин и на пладне ще моля и ще викам, и Той ще чуе гласа ми, \n19. ще избави в мир душата ми от ония, които въстават против мене, защото много ги имам; \n20. Бог ще чуе и отвека Живеещият ще ги смири, защото в тях промяна няма; те се не боят от Бога, \n21. простряха ръце върху ония, които живееха в мир с тях, нарушиха своя съюз; \n22. устата им по-меки от масло, а в сърцето им вражда; думите им по-нежни от елей, но те са голи мечове. \n23. Възложи на Господа грижите си, и Той ще те подкрепи. Той никога не ще допусне праведник да се поклати. \n24. Ти, Боже, ще ги свалиш в гибелния ров: кръвници и коварници не ще поживеят ни половина от дните си. Аз пък на Тебе (Господи) се уповавам.",
       "ПСАЛОМ 55. \n1. Началнику на хора. За гълъбицата, занемяла в отдалечение. Творение от Давида, когато филистимци го бяха хванали в Гет. \n2. Помилуй ме, Боже, защото човек иска да ме погълне; нападайки всеки ден, притеснява ме. \n3. Моите врагове всеки ден търсят да ме погълнат, защото мнозина са, които въстават против мене, о Всевишний! \n4. Кога съм в страх, на Тебе се уповавам. \n5. При помощта на Бога ще възхваля Неговото слово; на Бога се уповавам, не се боя; какво ще ми стори плътта? \n6. Всеки ден извъртат думите ми; всички техни помисли за мене са зло: \n7. събират се, спотайват се, наблюдават петите ми, за да хванат душата ми. \n8. Нима ще избегнат отплатата за своята неправда? С гняв, Боже, повали народите. \n9. У Тебе са изброени моите скитания; тури сълзите ми в съд при Тебе - не са ли те в Твоята книга? \n10. Враговете ми се връщат назад, колчем викна към Тебе; по това познавам, че Бог е с мене. \n11. При помощта на Бога ще възхваля думите Му, при помощта на Господа ще възхваля словото Му. \n12. На Бога се уповавам, не се боя; какво ще ми стори човек? \n13. Върху мене лежат, Боже, оброците към Тебе; на Тебе ще въздам хвала; \n14. защото Ти избави душата ми от смърт, (очите ми - от сълзи,) па и нозете ми от препъване, за да ходя пред лицето Божие в светлината на живите.",
       "ПСАЛОМ 56. \n1. Началнику на хора. Не погубвай. Творение от Давида, когато избяга от Саула в пещерата. \n2. Помилуй ме, Боже, помилуй ме, защото на Тебе се уповава душата ми, и в сянката на Твоите криле ще се скрия, докле преминат бедите. \n3. Ще викна към Бога Всевишний, към Бога, Който ми прави добро. \n4. Той ще прати от небесата, и ще ме спаси; ще посрами оногова, който иска да ме погълне; Бог ще прати Своята милост и Своята истина. \n5. Душата ми е всред лъвове; лежа всред ония, които пламък дишат, всред синовете човешки, чиито зъби са копия и стрели, и чийто език е остър меч. \n6. Бъди превъзнесен по-високо от небесата, Боже, и над цялата земя да бъде Твоята слава! \n7. Приготвиха примка за нозете ми; душата ми отпадна; изкопаха пред мене яма и сами паднаха в нея. \n8. Готово е сърцето ми, Боже, готово е сърцето ми: ще пея и ще славя. \n9. Дигни се, славо моя, дигни се, псалтире и гусло! Ще стана рано. \n10. Ще Те славя, Господи, между народите, ще Те възпявам между племената, \n11. защото до небесата е голяма Твоята милост, и до облаците - Твоята истина. \n12. Бъди превъзнесен по-високо от небесата, Боже, и над цялата земя да бъде Твоята слава.",
       "ПСАЛОМ 57. \n1. Началнику на хора. Не погубвай. Творение Давидово. \n2. Наистина ли говорите правда вие, съдии, и справедливо ли съдите вие, човешки синове? \n3. В сърце си кроите беззаконие, на къпони туряте злодействата, що сте сторили на земята. \n4. От самото си рождение са отстъпили нечестивите; от майчина си утроба се заблуждават, говорейки лъжа. \n5. Отровата им е като змийна отрова, като отрова на глуха аспида, която затиква ушите си \n6. и не слуша гласа на заклинателя, най-изкусния в заклинания. \n7. Боже, строши техните зъби в устата им; съкруши, Господи, челюстите на лъвовете! \n8. Да изчезнат като вода, която се отича; кога изопнат стрелите, нека бъдат като пречупени. Да изчезнат като разпуснал се охлюв; да не видят слънце като пометниче от жена. \n10. Преди котлите ви да усетят пламнало тръне, вихър да разнесе и сурово, и обгорено. \n11. Ще се зарадва праведникът, кога види отмъщение: ще умие стъпките си в кръвта на нечестивеца. \n12. И ще каже човек: наистина има плод за праведника! и тъй, има Бог, Който съди на земята.",
       "ПСАЛОМ 58. \n1. Началнику на хора. Не погубвай. Творение от Давида, когато Саул прати да пазят около къщата му, за да го убие. \n2. Избави ме от враговете ми, Боже мой, защити ме от въстаналите против мене! \n3. Избави ме от ония, които вършат беззаконие; спаси ме от кръвниците; \n4. защото, ето, те дебнат душата ми; събират се против мене силните, без престъпление и без грях от моя страна, Господи; \n5. без моя вина се стичат и въоръжават; дигни се мен на помощ и погледни. \n6. Ти, Господи, Боже на силите, Боже Израилев, дигни се да посетиш всички народи и недей щади ни едного от нечестивите беззаконници; \n7. вечер те се връщат, вият като псета и ходят около града; \n8. ето, изригват хули с езика си; в устата им мечове, \"защото, - мислят си те, - кой слуша?\" \n9. Но Ти, Господи, ще се насмееш над тях; Ти ще посрамиш всички народи. \n10. Силата е у тях, но аз към Тебе прибягвам, защото Бог е мой застъпник. \n11. Моят Бог, Който ме милува, ще ме превари; Бог ще ми даде да гледам на моите врагове. \n12. Не ги умъртвявай, за да не забрави моят народ; разпръсни ги със силата Си и повали ги, Господи, Защитниче наш. \n13. Думата от езика ми е грях в устата ми; нека се хванат в гордостта си за клетвата и лъжата, която изговарят. \n14. Разпръсни ги с гняв, разпръсни ги, за да ги няма; и нека познаят, че Бог владичествува над Иакова до краищата на земята. \n15. Нека се връщат вечер, нека вият като псета и ходят около града; \n16. нека се скитат да търсят храна, и ненаситени да прекарат нощите. \n17. Аз пък ще възпявам Твоята сила и от ранни зори ще прогласям Твоята милост, защото Ти ми беше защита и прибежище в деня на моето нещастие. \n18. Сило моя! Тебе ще възпявам, защото Бог е мой застъпник, мой Бог, Който ме милува.",
       "ПСАЛОМ 59. \n1. Началнику на хора. На свирало Шушан-Едут. Творение от Давида за изучаване, \n2. когато той воюва с Месопотамска Сирия и Сирия Цованска, и когато Иов, връщайки се, порази в Солна долина дванайсет хиляди идумейци. \n3. Боже! Ти ни отхвърли, Ти ни съкруши, и се разгневи. Обърни се към нас. \n4. Ти потресе земята, разби я; поправи нейните повреди, защото тя се е разклатила. \n5. Ти даде на Твоя народ да изпита жестокото и ни напои с омайно вино. \n6. Подари на тия, които Ти се боят, знаме, за да го издигнат заради истината, \n7. за да се избавят Твоите възлюбени; спаси ме с Твоята десница и чуй ме! \n8. Бог рече в Своето светилище: ще възтържествувам, ще разделя Сихем и ще размеря долина Сокхот; \n9. Мой е Галаад, Мой е Манасия, Ефрем е крепост на главата Ми, Иуда е Мой скиптър, \n10. Моав е Моя умивалница; върху Едом ще простра обувката Си. Приветствувай Ме, земьо Филистимска! \n11. Кой ще ме въведе в укрепения град? Кой ще ме доведе до Едом? \n12. Не Ти ли, Боже, Който ни отхвърли, и не излизаш вече, Боже, с нашите войски? \n13. Дай ни помощ в утеснението, защото човешката защита е суетна. \n14. С Бога ние ще проявим сила: Той ще повали враговете ни.",
       "ПСАЛОМ 60. \n1. Началнику на хора. На струнно свирало. Псалом Давидов. \n2. Послушай, Боже, моите вопли, чуй молитвата ми; \n3. от край-земя викам към Тебе с тъга на сърце; възведи ме на скалата, за мен непристъпна, \n4. защото Ти си мое прибежище, Ти си крепка защита против врага. \n5. Нека живея вечно в Твоето жилище и да си почивам под подслона на Твоите криле, \n6. защото Ти, Боже, чу моите обещания и ми даде за наследие ония, които се боят от Твоето име. \n7. Притури още дни към дните на царя, годините му продължи от рода в род, \n8. да пребъде той вечно пред Бога; заповядай на милостта и истината да го пазят. \n9. И аз, изпълнявайки всекидневно моите обещания, ще възпявам Твоето име довека.",
       "ПСАЛОМ 61. \n1. Началнику на Идитумовия хор. Псалом Давидов. \n2. Само в Бога се успокоява душата ми: от Него е моето спасение. \n3. Само Той е моя твърдиня, мое спасение, мое прибежище: няма да се поколебая повече. \n4. Докога ще напирате върху човека? Вие ще бъдете сринати, всички вие, като наведена стена, като грухнала ограда. \n5. Те намислиха да го свалят от височината, прибягнаха до лъжа; с уста благославят, а със сърце кълнат. \n6. Само в Бога се успокоявай, душо моя, защото на Него ми е надеждата. \n7. Само Той е моя твърдиня, мое спасение, мое прибежище: няма да се поколебая. \n8. В Бога е моето спасение и моята слава; крепостта на силата ми и моето упование са в Бога. \n9. Народе! Нему се надявайте във всяко време: пред Него изливайте сърцето си: Бог е нам прибежище. \n10. Синовете човешки са само суета; синовете велможки - лъжа; турят ли се на къпони, те всички заедно са по-леки от празнотата. \n11. Не се надявайте на грабителство и не дирете слава чрез кражба; кога се увеличава богатството, не привързвайте сърце към него. \n12. Един път каза Бог, и два пъти аз чух това, че силата е в Бога, \n13. и у Тебе, Господи, е милостта, защото Ти ще въздадеш всекиму според делата.",
       "ПСАЛОМ 62. \n1. Псалом на Давида, когато беше в Иудейската пустиня. \n2. Боже, Ти си Бог мой, Тебе търся от ранни зори; за Тебе жадува душата ми, за Тебе чезне плътта ми в земя пуста, изсъхнала и безводна, \n3. за да видя Твоята сила и Твоята слава, както Те видях в светилището: \n4. защото Твоята милост е по-добра от живота. Устата ми ще Те възхвалят. \n5. Тъй ще Те благославям в живота си; в Твое име ще дигна ръцете си. \n6. Като с тлъстина и с дървено масло се насища душата ми, и с радостен глас Те възхвалят устата ми. \n7. Кога си спомня за Тебе на леглото си, размислям за Тебе през нощните стражи, \n8. защото Ти си моя помощ, и под сянката на Твоите криле ще се зарадвам; \n9. към Тебе се привърза душата ми, Твоята десница ме поддържа. \n10. А ония, които търсят да погубят душата ми, ще слязат в земната преизподня. \n11. Ще бъдат поразени със силата на меча; ще станат плячка на лисиците. \n12. А царят ще се зарадва в Бога, ще бъде възхвален всеки, който се кълне в него, защото ще се затворят устата на ония, които говорят неправда.",
       "ПСАЛОМ 63. \n1. Началнику на хора. Псалом Давидов. \n2. Чуй, Боже, гласа ми, кога Ти се моля; запази живота ми от врага, който ме застрашава; \n3. укрий ме от заговора на коварните, от бунта на злодейците, \n4. които изостриха езика си като меч; изопнаха лъка си - язвителните си думи, \n5. за да стрелят скришом върху непорочния; те стрелят внезапно върху него и не се боят. \n6. Те се утвърдиха в зло намерение; съветваха се да заложат примки и думаха: кой ще ги види? \n7. Дирят неправди, правят разследване подир разследване дори до вътрешния живот на човека и до дълбочината на сърцето. \n8. Но Бог ще ги порази със стрела: те ще бъдат внезапно пронизани; \n9. с езика си ще поразят сами себе си; всички, които ги видят, ще бягат от тях. \n10. И всички човеци ще се уплашат, ще възвестят делото Божие и ще разберат, че това е Негово дело. \n11. А праведникът ще се развесели в Господа и ще се уповава Нему; и ще бъдат похвалени всички прави по сърце.",
       "ПСАЛОМ 64. \n1. Началнику на хора. Псалом Давидов за пеене. \n2. Тебе, Боже, подобава хвала на Сион, и Тебе ще се даде оброк (в Иерусалим). \n3. Ти чуваш молитвата; към Тебе прибягва всяка плът. \n4. Беззаконните дела ме надделяха; Ти ще очистиш нашите престъпления. \n5. Блажен е оня, когото си Ти избрал и приближил да живее в Твоите двори; ще се наситим с благата на Твоя дом, на светия Твой храм. \n6. Страшний в правосъдието, чуй ни, Боже, Спасителю наш, упование на всички земни краища и на ония, що са далеч в морето, \n7. Който си поставил планините със силата Си и си с мощ препасан, \n8. Който укротяваш шума на моретата, шума на вълните им и вълненията на народите! \n9. И ще се уплашат от Твоите личби живеещите по краищата на земята. Ти ще подбудиш утро и вечер Тебе да хвалят. \n10. Ти посещаваш земята, утоляваш жаждата й и обилно я обогатяваш: потокът Божий е пълен с вода; Ти приготвяш храните, понеже тъй си я устроил; \n11. напояваш браздите й, уравняваш буците й, омекчаваш я с дъждовни капки, благославяш нейните израсляци; \n12. увенчаваш годината на Твоята благост, и Твоите пътеки изпускат тлъстина, \n13. изпускат върху пустинните пасбища, и хълмовете се опасват с радост; \n14. ливадите се покриват със стада, и долините се кичат с храни, възклицават и пеят.",
       "ПСАЛОМ 65. Началнику на хора. Песен. \n1. Възкликни към Бога, цяла земьо! \n2. Възпейте славата на името Му, въздайте Му слава и хвала. \n3. Кажете Богу: колко си страшен в делата Си! Поради големината на Твоята сила, ще Ти се покорят Твоите врагове. \n4. Цяла земя да Ти се поклони и да Ти пее, да пее на Твоето име (Вишний)! \n5. Дойдете и вижте делата на Бога, страшния в делата Си над синовете човешки. \n6. Той превърна морето в суша; през реката минахме пешком; там се веселихме в Него. \n7. Със Своята мощ Той владее вечно; Неговите очи гледат над народите, да се не превъзнасят бунтовниците. \n8. Благословете, народи, нашия Бог и възгласете Му хвала. \n9. Той запази живота на душата ни и не даде да се поклати ногата ни. \n10. Ти ни изпита, Боже, претопи ни, както се сребро претапя. \n11. Ти ни вкара в примка, тури окови на чреслата ни, \n12. постави човек над главата ни. Влязохме в огън и вода, и Ти ни изведе на свобода. \n13. Ще вляза в Твоя дом с всесъжения, ще Ти въздам моите оброци, \n14. които са изговорили устата ми и е изрекъл езикът ми в моята скръб. \n15. Тлъсти всесъжения ще Ти възнеса, с кадение от овнешка тлъстина, жертва ще принеса волове и козли. \n16. Дойдете, послушайте всички, които се боите от Бога, и аз ще ви разкажа, какво стори Той за душата ми. \n17. Виках към Него с устата си и Го превъзнесох с езика си. \n18. Да бях видял беззаконие в сърцето си, Господ не би ме послушал. \n19. Но Бог послуша, чу гласа на молбата ми. \n20. Благословен Бог, Който не отхвърли молитвата ми и не отвърна от мене милостта Си!",
       "ПСАЛОМ 66. \n1. Началнику на хора. На струнни свирала. Псалом. Песен. \n2. Боже, бъди милостив към нас и ни благослови; осветли ни с лицето Си, \n3. за да познаят на земята Твоя път, у всички народи Твоето спасение. \n4. Да Те възхвалят народите, Боже; да Те възхвалят всички народи. \n5. Да се веселят и да се радват племената, защото Ти съдиш народите справедливо и на земята управляваш племената. \n6. Да Те възхвалят народите, Боже; да Те възхвалят всички народи. \n7. Земята даде своя плод; да ни благослови Бог, нашият Бог. \n8. Да ни благослови Бог, и да се убоят от Него всички земни краища.",
       "ПСАЛОМ 67. \n1. Началнику на хора. Псалом Давидов. Песен. \n2. Да се дигне Бог *, и да се разпръснат враговете Му и да бягат от лицето Му, които Го мразят. \n3. Разнеси ги, както се дим разнася; както се топи восък от огън, тъй и нечестивците да загинат от лицето Божие. \n4. А праведниците да се развеселят, да се зарадват пред Бога и да възтържествуват в радост. \n5. Пейте нашему Богу, пейте на Неговото име; превъзнасяйте Оногова, Който шествува по небесата; името Му е Господ, и радвайте се пред лицето Му. \n6. Баща на сираци и съдия на вдовици е Бог в светото Си жилище. \n7. Бог въвежда в дом самотните, освобождава от окови затворниците, а непокорните остават в знойна пустиня. \n8. Боже, когато Ти излизаше пред Твоя народ, когато шествуваше през пустинята, \n9. земята се тресеше, дори небесата се топяха от лицето Божие, и тоя Синай - от лицето на Бога, на Бога Израилев. \n10. Изобилен дъжд проливаше Ти, Боже, върху Твоето наследие, и когато то изнемогваше от труд, Ти го подкрепяше. \n11. Твоят народ обитаваше там; по Твоята благост, Боже, Ти приготвяше потребното за бедния. \n12. Господ ще даде слово: вестителките са голямо множество. \n13. Царе на войнства бягат, бягат, а която седи в къщи, дели плячката. \n14. След като се разположихте в дяловете (си), станахте като гълъбица, чиито криле са покрити със сребро, а перата - с чисто злато; \n15. когато Всемогъщият разпръсна царете в тая земя, тя се бялна като снега на Селмон. \n16. Планино Божия, планино Васанска! планино висока, планино Васанска! \n17. защо вие, високи планини, гледате завистливо на планината, на която Бог благоволи да обитава и Господ ще обитава вечно? \n18. Божиите колесници са безброй - хиляди хиляди; посред тях е Господ на Синай, в светилището. \n19. Ти възлезе на височината, плени плен, прие дарове за човеците, тъй че и от непокорните да могат обитава у Господа Бога. \n20. Благословен да бъде Господ всеки ден! Бог ни възлага бреме, но Той ни и спасява. \n21. Бог за нас е Бог за спасение; във властта на Господа Вседържителя е вратата на смъртта. \n22. Но Бог ще строши главата на враговете Си, косматото теме на закоравелия в своите беззакония. \n23. Господ рече: от Васан ще ги върна, ще ги изведа из морската дълбина, \n24. за да потопиш ти ногата си, и твоите псета - езика си, в кръвта на враговете. \n25. Видяхме Твоето шествие, Боже, шествието на моя Бог, на моя Цар в светинята: \n26. отпред вървяха певци, отзад свирачи на свирала, по средата - девици с тимпани: \n27. \"в събранията благославяйте Бога Господа, вие, които сте от Израилево семе!\" \n28. Там беше Вениамин малкият - техен княз; князете Иудини - техни владетели, князете Завулонови, князете Нефталимови. \n29. Твоят Бог ти е предназначил сила. Боже, утвърди туй, що си сторил за нас! \n30. Заради Твоя храм в Иерусалим царете ще Ти принесат дарове. \n31. Укроти звяра в тръстиката, волското стадо - всред телците на народите, които се хвалят със слитъци сребро; разпилей народите, които желаят войни. \n32. Ще дойдат велможи от Египет; Етиопия ще простре ръце към Бога. \n33. Земни царства! пейте Богу, възпявайте Господа, \n34. Който отвека шествува по небесата на небесата. Ето, Той издава гласа Си, силния Си глас. \n35. Въздайте слава Богу! Неговото величие е над Израиля, и Неговото могъщество - на облаците. \n36. Страшен си Ти, Боже, в Твоето светилище. Бог Израилев - Той дава сила и крепост на (Своя) народ. Благословен Бог! \n* В славянския превод на Библията: \"Да возкреснет Бог\"...",
       "ПСАЛОМ 68. \n1. Началнику на хора. На свирало Шошаним. Псалом Давидов. \n2. Спаси ме, Боже, защото водите стигнаха до душата (ми). \n3. Затънах в дълбоко блато, и няма на що да застана; влязох в дълбочината на водите, и бързото им течение ме отвлича. \n4. Изнемощях от вопли; засъхна гърлото ми; измъчиха се очите ми да чакам Бога (мой). \n5. Ония, които ме мразят без вина, са повече от космите на главата ми: враговете ми, които ме преследват несправедливо, се усилиха; каквото не съм отнемал, него трябва да дам. \n6. Боже, Ти знаеш моето безумие, и греховете ми не са скрити от Тебе. \n7. Да се не посрамят поради мене всички ония, които се надяват на Тебе, Господи, Боже на силите. Да се не посрамят поради мене ония, които Те търсят, Боже Израилев, \n8. защото заради Тебе понасям хули, и с безчестие покриват лицето ми. \n9. Чужд станах за братята си и странен за синовете на майка ми, \n10. защото ревността за Твоя дом ме яде, и хулите на ония, които Те хулят, падат върху мене; \n11. и плача, като постя с душата си, и за това ме хулят; \n12. и обличам вместо дреха вретище, - и им ставам за приказ; \n13. за мене приказват седещите при портите, и за мене пеят песни винопийците. \n14. Аз пък се обръщам към Тебе, Господи, с молитвата си; във време благоприятно, Боже, по голямата Си благост, чуй ме в истината на Твоето спасение; \n15. извади ме из тинята, за да не затъна; да се избавя от ония, които ме мразят, и от дълбоките води; \n16. да ме не завлече водното течение, да ме не погълне бездната, да не затвори над мене пропастта своите уста. \n17. Чуй ме, Господи, защото е блага Твоята милост; по многото Твои щедрости милостно погледни на мене; \n18. не скривай лицето Си от Твоя раб, защото скърбя; скоро ме чуй; \n19. приближи се до душата ми, избави я; заради моите врагове ме спаси. \n20. Ти знаеш моя позор, моя срам и моето посрамяване: всичките ми врагове са пред Тебе. \n21. Позорът съкруши сърцето ми, и аз изнемощях, очаквах състрадание, но го няма, - утешители, ала не намирам. \n22. И дадоха ми за храна жлъчка и в жаждата ми с оцет ме напоиха. \n23. Нека тяхната трапеза им бъде мрежа, и мирната им гощавка - примка; \n24. да им се помрачат очите, та да не виждат, и разслаби завинаги чреслата им; \n25. излей върху тях яростта Си, и пламъкът на Твоя гняв да ги обхване; \n26. жилището им да запустее, и в шатрите им да няма кой да живее, \n27. защото оногова, когото Ти порази, те още преследват, и страданията на ранените от Тебе умножават. \n28. Притури беззаконие върху беззаконието им, и да не влязат те в Твоята правда; \n29. да бъдат заличени из книгата на живите и с праведниците да не бъдат записани. \n30. Аз пък съм беден и страдам; Твоята помощ, Боже, да ме въздигне. \n31. Ще славя името на (моя) Бог в песни, ще Го превъзнасям в славословие, \n32. и това ще бъде по-угодно Господу, отколкото вол или телец с рогове и с копита. \n33. Ще видят това страдащите и ще се зарадват. И ще ви оживее сърцето, на вас, които търсите Бога, \n34. защото Господ слуша бедните и не пренебрегва Своите затворници. \n35. Да Го възхвалят небеса и земя, морета и всичко, що се движи в тях; \n36. защото Бог ще спаси Сион, ще съгради Иудините градове, и там ще се заселят и ще го наследят; \n37. потомството на рабите Му ще се закрепи в него, и всички, които обичат Неговото име, ще се заселят в него.",
       "ПСАЛОМ 69. \n1. Началнику на хора. Псалом Давидов. За спомен. \n2. Побързай, Боже, да ме избавиш, побързай, Господи, да ми помогнеш. \n3. В стид и срам да потънат, които търсят душата ми! Да бъдат обърнати назад и да бъдат предадени на присмех ония, които ми желаят зло! \n4. Да бъдат обърнати назад, задето ме хулеха ония, които ми казваха: о, добре, добре! \n5. Нека се зарадват и развеселят за Тебе всички, които Те търсят, и които обичат Твоето спасение, непрестанно да казват: велик е Бог! \n6. Аз пък съм беден и сиромах; Боже, побързай към мене! Ти си помощ моя и Избавител мой! Господи, не се забавяй!",
       "ПСАЛОМ 70. \n1. На Тебе, Господи, се уповавам, да се не посрамя довека. \n2. Избави ме по Твоята правда и ме освободи; наклони ухото Си към мене и ме спаси. \n3. Бъди ми крепко прибежище, дето всякога бих могъл да се скрия; Ти си наредил да ме спасиш, защото моя твърдиня и моя крепост си Ти. \n4. Боже мой, избави ме от ръцете на нечестивия, от ръцете на беззаконника и потисника, \n5. защото Ти си моя надежда, Господи Боже, мое упование от младините ми. \n6. На Тебе съм се крепил от рождение; Ти си ме извел из майчината ми утроба; моята хвала към Тебе няма да престане. \n7. За мнозина бях като че ли чудо, но Ти си моя твърда надежда. \n8. Да се изпълнят устата ми с хвала (та да възпявам Твоята слава), да възпявам всеки ден Твоето великолепие. \n9. Не ме отхвърляй на старост; кога почне да чезне силата ми, не ме оставяй, \n10. защото враговете ми говорят против мене; които дебнат душата ми, се съветват помежду си, \n11. думайки: \"оставил го Бог; гонете го и го хванете, защото няма кой да го избави\". \n12. Боже, не се отдалечавай от мене; Боже мой, побързай ми на помощ! \n13. Да се посрамят и да изчезнат, които враждуват против душата ми; да се покрият със срам и безчестие, които ми желаят зло! \n14. Аз пък винаги ще се уповавам (на Тебе) и ще Те хваля все повече и повече. \n15. Устата ми ще разгласят Твоята правда, всеки ден Твоите благодеяния, защото им не зная броя. \n16. Ще вникна в делата на Господа Бога; ще спомня Твоята правда - само Твоята. \n17. Боже, Ти си ме поучавал от младините ми, и досега разгласям Твоите чудеса. \n18. И до старост и до седини не ме оставяй, Боже, докле не възвестя Твоята сила на сегашния род, и на всички идещи - Твоята мощ. \n19. Твоята правда, Боже, е до вишни небеса; Ти си извършил велики дела; Боже, кой е Тебе подобен? \n20. Ти си напращал върху мене много и люти беди, но и пак Ти си ме оживявал и пак си ме извеждал от земните бездни. \n21. Ти си ме издигал и си ме утешавал (и от земните бездни си ме извеждал). \n22. И аз ще славя на псалтир Тебе, Твоята истина, Боже мой; ще Те възпявам на гусла, Светийо Израилев! \n23. Радват се устата ми, кога Ти пея, и душата ми, която си Ти избавил; \n24. и езикът ми всеки ден ще разглася Твоята правда, защото постидени и посрамени са ония, които ми желаят зло.",
       "ПСАЛОМ 71. За Соломона. (Псалом Давидов.) \n1. Боже, дай на царя Твоето правосъдие и на царевия син Твоята правда, \n2. за да съди праведно Твоите люде и Твоите бедни в съда; \n3. планините да донесат мир на людете, и хълмовете - правда; \n4. да съди бедните от народа, да спаси синовете на сиромаха и да сломи потисника, - \n5. и ще се боят от Тебе, докле пребъдва слънце и месечина, от рода в род. \n6. Той ще слезе като дъжд върху покосена ливада *, като капки, оросяващи земята; \n7. в негови дни ще процъфти праведникът, и ще има изобилен мир, докле месечина трае; \n8. той ще владее от море до море и от реката * до краищата на земята; \n9. пред него ще паднат жителите на пустините, и враговете му прах ще лижат; \n10. царете на Тарсис и островите данък ще му поднесат; царете на Арабия и Сава дарове ще му принесат; \n11. и ще му се поклонят всички царе; ще му служат всички народи; \n12. защото той ще избави бедния, стенещия и угнетения, който няма помощник. \n13. Ще бъде милосърден към бедния и сиромаха и ще спаси душите на бедните; \n14. от коварство и насилие ще избави душите им, и скъпоценна ще бъде тяхната кръв пред очите му; \n15. и той ще живее, и ще му дават арабийско злато, и ще се молят за него непрестанно, всеки ден ще го благославят; \n16. ще има изобилие на жито по земята, навръх планините; плодовете му ще се вълнуват като гора Ливанска, и в градовете людете ще се размножат като трева по земята; \n17. неговото име ще бъде (благословено) довека; докле слънце трае, ще се предава името му *; и в него ще бъдат благословени (всички земни племена), всички народи ще го облажават. \n18. Благословен Господ Бог, Бог Израилев, Който едничък прави чудеса; \n19. благословено името на славата Му довека, и цяла земя да се изпълни с Неговата слава! Амин и амин. \n20. Свършиха се молитвите на Давида, Иесеевия син. \n* Според превода на 70-те: \"ще слезе като дъжд върху руно\". \n* Ефрат. \n* В Славянския превод: \"името му съществува преди слънцето\".",
       "ПСАЛОМ 72. Псалом Асафов. \n1. Колко е благ Господ към Израиля, към чистите по сърце! \n2. Пък аз - безмалко се не разклатиха нозете ми, безмалко се не подхлъзнаха стъпките ми, - \n3. аз пък завидях на безумните, гледайки добруването на нечестивите, \n4. защото за тях няма страдания до смъртта им, и силите им са крепки; \n5. за човешки труд ги няма, и на удари с другите люде не се излагат. \n6. Затова гордост ги е обвила като огърлие, и дързост ги облича като накит; \n7. изпъкнали са очите им от тлъстина, бликат помислите в сърцето; \n8. на всички се присмиват, злобно разнасят клевети, говорят надменно; \n9. дигат уста към небесата, и езикът им обикаля по земята. \n10. Затова и народът Му натам се обръща, пият вода с пълна чаша \n11. и казват: \"как ще узнае Бог? и може ли да знае Всевишният?\" \n12. И ето, тия нечестивци добруват на тоя свят, трупат богатство. \n13. (И казах си:) та не напразно ли аз очиствах сърцето си, умивах в невинност ръцете си, \n14. и се подлагах на рани всеки ден и на изобличаване всяка сутрин? \n15. Но ако кажех: ще разсъждавам тъй, - то аз щях да бъда виновен пред рода на Твоите синове. \n16. И мислех си, как да разбера това, но то беше мъчно в моите очи, \n17. докле не влязох в Божието светилище и не разумях техния край. \n18. Тъй, на плъзгави пътища си ги турил Ти и ги сваляш в пропаст. \n19. Как неочаквано дойдоха те до разорение, изчезнаха, загинаха от ужаси! \n20. Както сън изчезва след събуждане, тъй и Ти, Господи, като ги събудиш, ще унищожиш техните блянове. \n21. Когато кипеше сърцето ми и се терзаеше вътрешността ми, \n22. аз бях невежа и не разбирах; като добиче бях пред Тебе. \n23. Но аз съм винаги с Тебе; Ти ме държиш за десницата; \n24. Ти ме ръководиш с Твоя съвет и после ще ме приемеш в слава. \n25. Кого имам на небето? а с Тебе ли съм, на земята нищо не искам. \n26. Изнемогва плътта и сърцето ми; Бог е твърдиня на сърцето ми и мой дял вовеки. \n27. Защото ето ония, които се отдалечават от Тебе, загиват; Ти изтребяш всекиго, който отстъпва от Тебе. \n28. А мене е добре да се приближавам към Бога! На Господа Бога възложих упованието си, за да разгласям всички Твои дела (при портите на дъщерята Сионова).",
       "ПСАЛОМ 73. Учение Асафово. \n1. Защо, Боже, си ни отхвърлил завинаги? Защо гневът Ти се е разпалил против овците на Твоето пасбище? \n2. Спомни си Твоя народ, който Ти от старо време си придобил и изкупил за дял на Твоето притежание, спомни си тая Сион планина, на която си се заселил. \n3. Подигни стъпките Си към вековните развалини: врагът разруши всичко в светилището. \n4. Рикат Твоите врагове всред събранията Ти; поставили са своите знакове, вместо нашите знамена; \n5. изглеждаха като някой, който дига брадва върху сплетените на дърво клони; \n6. и сега всички резби в него изведнъж разрушиха с топори и секири; \n7. предадоха на огън Твоето светилище; съвсем оскверниха жилището на Твоето име; \n8. рекоха в сърцето си: \"да ги разорим съвсем\", - и изпогориха всички места на Божиите събрания по земята. \n9. Нашите знакове не виждаме, няма вече пророк и няма с нас никой, който да знае, докога ще трае това. \n10. Докога, Господи, ще ни кори врагът? противникът вечно ли ще хули Твоето име? \n11. Защо отдръпваш ръката Си и десницата Си? Порази ги отсред недрата Си, \n12. Боже, Царю мой отвека, Който извършваш спасение сред земята! \n13. Със силата Си Ти раздвои морето, във водата строши главите на змейовете; \n14. Ти строши главата на левиатана, даде го за храна на людете (етиопски) в пустинята; \n15. Ти пресече извори и потоци, Ти пресуши буйни реки. \n16. Твой е денят и Твоя е нощта: Ти си приготвил светилата и слънцето; \n17. Ти си установил всички предели на земята, лято и зима Ти си наредил. \n18. Спомни си, прочее: врагът кори Господа, и люде безумни хулят Твоето име. \n19. Не предавай на зверове душата на Твоята гургулица; не забравяй завинаги събранията на Твоите бедни. \n20. Милостно погледни на Своя завет, защото всички мрачни места по земята се изпълниха с насилнишки жилища. \n21. Да се не върне посрамен потиснатият; сиромах и беден да възхвалят Твоето име. \n22. Стани, Боже, защити делото Си, спомни всекидневната хула към Тебе от безумния; \n23. не забравяй вика на Твоите врагове, шумът на тия, които въстават против Тебе, непрестанно се подига.",
       "ПСАЛОМ 74. \n1. Началнику на хора. Не погубвай. Псалом Асафов. Песен. \n2. Славим Те, Боже, славим, защото е близко Твоето име; това разгласят Твоите чудеса. \n3. \"Кога избера време, Аз ще извърша съд по правда. \n4. Тресе се земята и всички, които живеят на нея. Аз ще заякча стълбовете й.\" \n5. Казвам на ония, които безумствуват: не безумствувайте, и на нечестивците: не дигайте рог, \n6. не подигайте високо вашия рог, не говорете (против Бога) твърдоглаво, \n7. защото въздигането не иде нито от изток, нито от запад, нито от пустинята, \n8. но Бог е съдия: едного унижава, а другиго въздига; \n9. защото чашата е в ръката на Господа, виното - пълна смес - кипи в нея, и Той налива от нея. Дори нейното дрождие ще изцеждат и пият всички нечестивци по земята. \n10. Аз пък вечно ще разгласям, ще възпявам името на Бога Иаковов, \n11. ще сломя всички рогове на нечестивците, и роговете на праведника ще се възвисят.",
       "ПСАЛОМ 75. \n1. Началнику на хора. На струнни свирала. Псалом Асафов. Песен. \n2. Знаен е в Иудея Бог; велико е Неговото име у Израиля. \n3. В Салим беше Неговото жилище, и Неговото пребивание - на Сион. \n4. Там строши Той лъкови стрели, щит и меч и война. \n5. Ти си славен, по-мощен от грабителските планини. \n6. Силните по сърце станаха плячка, заспаха своя сън, и ни един от силните мъже не намери ръцете си. \n7. От Твоята заплаха, Боже Иаковов, задряма и колесница, и кон. \n8. Ти си страшен, и кой ще устои пред лицето Ти във време на Твоя гняв? \n9. Ти възвести от небесата съд; земята се уплаши и утихна, \n10. когато Бог стана да съди, за да спаси всички угнетени по земята. \n11. И човешкият гняв ще се обърне Тебе за слава: остатъка от гнева Ти ще укротиш. \n12. Въздавайте оброци на Господа, вашия Бог, и ги изпълнявайте; всички, които са около Него, да принесат дарове на Страшния: \n13. Той укротява духа на князете. Той е страшен за земните царе.",
       "ПСАЛОМ 76. \n1. Началнику на хора Идитумов. Псалом Асафов. \n2. Гласът ми е към Бога, и ще викам; гласът ми е към Бога, и Той ще ме чуе. \n3. В деня на скръбта си търся Господа; ръката ми нощем е простряна и се не уморява; душата ми се отказва от утеха. \n4. Спомням си за Бога и треперя; помислям, и духът ми изнемогва. \n5. Ти ми не даваш да затворя очи; потресен съм и не мога да говоря. \n6. Размислям за стародавни дни, за годините на минали векове; \n7. припомням си моите песни нощем, беседвам със сърцето си, и духът ми изпитва: \n8. нима Господ завинаги е отхвърлил и не ще вече да благоволи? \n9. нима завинаги е престанала Неговата милост, и Неговото слово се пресекло от рода в род? \n10. нима Бог е забравил да милува? нима в гнева Си Той е затворил Своите щедрости? \n11. И си казах: ето моята тъга - десницата на Всевишния се е изменила. \n12. Ще си спомням за делата на Господа; ще си спомням за Твоите древни чудеса; \n13. ще вниквам във всички Твои дела и ще размислям за Твоите велики деяния. \n14. Боже, Твоят път е свет. Кой Бог е тъй велик, както Бог (наш)! \n15. Ти си Бог, Който прави чудеса; Ти яви Своята мощ посред народите; \n16. Ти избави с мишцата Си Твоя народ, синовете на Иакова и на Иосифа. \n17. Видяха Те, Боже, водите, видяха Те водите и се уплашиха, и бездните затрепериха. \n18. Облаците изливаха вода, черните облаци издаваха гръм, и Твоите стрели летяха. \n19. Гласът на Твоя гръм се носеше в небесния кръг; светкавици осветяваха вселената; земята трепереше и се тресеше. \n20. Твоят път в морето, Твоите пътеки в големите води и Твоите следи са незнайни. \n21. Ти води като стадо Твоя народ чрез ръката на Моисея и Аарона.",
       "ПСАЛОМ 77. Учение Асафово. \n1. Слушай, народе мой, закона ми, наклонете ухо към думите на устата ми. \n2. Ще отворя устата си с притчи и ще изговоря гатанки от старо време. \n3. Каквото сме чули и узнали и каквото са ни разказвали отците ни, \n4. няма да скрием от техните деца, като разгласяме на идещия род славата на Господа, силата Му и чудесата Му, които Той стори. \n5. Той нареди наредби у Иакова и положи закон у Израиля, който заповяда на бащите ни да разказват на децата си, \n6. за да знае идещият род, децата, които ще се родят, та и те в свое време да разказват на своите деца, - \n7. да възлагат надеждата си на Бога, да не забравят делата Божии, да пазят Неговите заповеди \n8. и да не бъдат като бащите - род упорит и бунтовен, непостоянен по сърце и неверен Богу по дух. \n9. Синовете Ефремови, въоръжени, стрелящи с лъкове, се обърнаха назад в деня на битката: \n10. те не спазиха завета на Бога и се отрекоха да ходят по Неговия закон; \n11. забравиха Неговите дела и чудеса, които им беше явил. \n12. Той пред очите на техните бащи стори чудеса в Египетската земя, в поле Цоан: \n13. раздели морето и ги преведе през него, и постави водите като стена; \n14. денем ги води с облак, а цяла нощ - с огнена светлина; \n15. разсече камък в пустинята и ги напои като из голяма бездна; \n16. из скала изведе потоци, и води потекоха като реки. \n17. Но те продължаваха да грешат пред Него и да дразнят Всевишния в пустинята: \n18. изкушаваха Бога в сърцето си, искайки храна по угодата си, \n19. говореха против Бога и казаха: \"може ли Бог да приготви трапеза в пустинята?\" \n20. Ето, Той удари в камък - и рукнаха води, потекоха ручеи. \"Може ли Той да даде и хляб, може ли да приготви месо за Своя народ?\" \n21. Господ чу и пламна от гняв, и огън се разгоря против Иакова, и гняв се подигна против Израиля, \n22. задето не вярваха в Бога и се не уповаваха на спасение от Него. \n23. Той заповяда на облаците отгоре и отвори вратите на небето, \n24. та ги одъжди с мана за храна, и им даде хляб небесен. \n25. Хляб ангелски яде човек: Той им прати храна до насита. \n26. Подигна на небето източния вятър и със силата Си докара южния, \n27. и ги одъжди с месо като с прах и с птици пернати като с пясък морски: \n28. изхвърли ги посред техния стан, около техните жилища, \n29. и те ядоха и се преситиха; и това, що желаеха, им даде. \n30. Ала не бе минала още прищявката им, храната им бе още в устата им, \n31. и гняв Божий дойде върху тях, уби техните тлъсти и повали Израилевите момци. \n32. При все това те продължаваха да грешат и не вярваха в чудесата Му. \n33. И Той погуби дните им в суета и годините им в смутове. \n34. Когато ги убиваше, те Го търсеха и се обръщаха и от ранни зори прибягваха към Бога, \n35. и си спомняха, че Бог е тяхно прибежище, и Всевишният Бог е техен Избавител, \n36. и с устата си Го лъстеха и с езика си лъжеха пред Него; \n37. но сърцето им беше неправо пред Него, и те не бяха верни на завета Му. \n38. Но Той, Милостивият, прощаваше греха и ги не изтребваше, много пъти отклоняваше Своя гняв и не възбуждаше всичката Си ярост: \n39. Той помнеше, че те са плът, дихание, което отива и се не връща. \n40. Колко пъти бяха Го дразнили в пустинята и бяха Го разгневявали в необитаемата страна! \n41. и пак изкушаваха Бога и оскърбяваха Светия Израилев, \n42. не помнеха Неговата ръка, деня, когато Той ги избави от потисничество, \n43. когато извърши в Египет Своите личби и на поле Цоан - Своите чудеса; \n44. и превърна реките им и потоците им в кръв, за да не могат да пият; \n45. напрати на тях насекоми да ги жилят и жаби да ги погубват; \n46. земните им сеитби предаде на гъсеници и труда им - на скакалци; \n47. лозята им уби с град и смоковниците им - със слана; \n48. добитъка им порази с градушка и стадата им - с гръмотевици; \n49. напрати върху тях пламъка на Своя гняв, и негодувание, и ярост, и нещастия - напрати зли ангели; \n50. уравняше пътеката на Своя гняв, не вардеше душите им от смърт и добитъка им предаде на мор; \n51. порази всичко първородно в Египет, начатъците от силите в Хамовите шатри; \n52. и поведе Своя народ като овци, и ги води като стадо през пустинята: \n53. води ги безопасно, и те не се бояха, а враговете им море покри; \n54. и ги доведе в светата Своя област, на тая планина, която десницата Му бе придобила; \n55. прогони отпред лицето им народите, а земята им раздели за тяхно наследие, и засели Израилевите колена в шатрите им. \n56. Но те още изкушаваха и огорчаваха Бога Всевишни и не спазваха наредбите Му; \n57. отстъпваха и изменяха като бащите си, връщаха се назад като неверен лък; \n58. огорчаваха Го със своите оброчища, и със своите истукани възбуждаха ревнуването Му. \n59. Бог чу и пламна от гняв и силно възнегодува против Израиля; \n60. отритна жилището в Силом, скинията, в която обитаваше Той между човеците; \n61. и предаде на плен Своята сила, и Своята слава - в ръцете на врага; \n62. предаде на меч Своя народ и презря Своето наследие. \n63. Момците му огън поглъщаше, и на девиците Му не пееха брачни песни; \n64. свещениците Му падаха от меч, и вдовиците Му не плачеха. \n65. Но Господ се вдигна, като че събуден от сън, като исполин от вино победен, \n66. и порази враговете му в тила, предаде ги на вечен срам; \n67. и отхвърли Иосифовата шатра и не избра коляното Ефремово, \n68. а избра коляното Иудино, Сион планина, която възлюби. \n69. И уреди като небето Своето светилище и като земята го утвърди навеки, \n70. и избра Своя раб Давида, взе го от овчите кошари, \n71. и изсред дойниците го доведе да пасе Неговия народ - Иакова, и Неговото наследие - Израиля. \n72. И той ги пасе с чисто сърце и ги води с мъдра ръка.",
       "ПСАЛОМ 78. Псалом Асафов. \n1. Боже, езичници дойдоха в Твоето наследие, оскверниха светия Твой храм, Иерусалим обърнаха на развалини; \n2. труповете на Твоите раби предадоха за храна на птиците небесни, телата на Твоите светии - на земните зверове; \n3. проляха кръвта им като вода около Иерусалим, и нямаше, кой да ги погребе. \n4. Станахме за присмех на съседите си, срам и поругание за околните си. \n5. Докога, Господи, ще се гневиш непрестанно, докога ще пламти Твоята ревност като огън? \n6. Излей гнева Си върху народите, които Те не познават, и върху царствата, които не призовават Твоето име, \n7. защото те изпоядоха Иакова и жилището му опустошиха. \n8. Не ни спомняй греховете на нашите деди, скоро да ни изпреварят Твоите щедрости, защото сме много изтощени. \n9. Помогни ни, Боже, Спасителю наш, заради славата на името Си; избави ни и прости ни греховете наши заради Твоето име! \n10. Защо езичниците да казват: \"де е техният Бог?\" Дано пред очите ни стане известно между езичниците отмъщението за пролятата кръв на Твоите раби. \n11. Да дойде пред Твоето лице стенанието на затворника; със силата на Твоята мишца запази обречените на смърт. \n12. Седмократно върни в пазвата на нашите съседи хулите, с които хулеха Тебе, Господи. \n13. А ние, Твой народ и овци на Твоето пасбище, вечно ще Те славим и от рода в род ще разгласяме Тебе хвала.",
       "ПСАЛОМ 79. \n1. Началнику на хора. На свирало Шошаним-Едут. Псалом Асафов. \n2. Пастирю Израилев, послушай! Ти, Който водиш като стадо Иосифа, Който седиш на херувимите, яви се! \n3. Пред Ефрема, Вениамина и Манасия издигни силата Си и дойди да ни спасиш. \n4. Боже, възстанови ни; да светне лицето Ти, и ще се спасим! \n5. Господи, Боже на силите! докога ще бъдеш гневен към молитвите на Твоя народ? \n6. Ти ги нахрани с хляб, намокрен със сълзи, и ги напои с изобилни сълзи; \n7. направил си ни предмет на противоречие между нашите съседи, и нашите врагове се гаврят с нас; \n8. Боже на силите, възстанови ни! да светне лицето Ти, и ще се спасим! \n9. Ти пренесе от Египет лозата, изгони народите и я посади; \n10. очисти за нея място, закрепи корените й, и тя изпълни земята. \n11. Планините се покриха със сянката й, и клоните й са като кедри Божии; \n12. тя пусна клони до морето и младочки до реката. \n13. Защо срути нейната ограда, та я късат всички, минаващи по пътя? \n14. Горският глиган я подрива и полският звяр я обгризва. \n15. Боже на силите! обърни се, милостно погледни от небето и виж и посети това лозе; \n16. опази туй, що е насадила Твоята десница, и младочките, които Ти укрепи за Себе Си. \n17. То е с огън обгорено, изпосечено; от заплахата на Твоето лице ще погинат. \n18. Да бъде ръката Ти върху мъжа на Твоята десница, върху човешкия син, когото си укрепил за Себе Си, \n19. и ние няма да отстъпим от Тебе; оживи ни, и ние ще призоваваме Твоето име. \n20. Господи, Боже на силите! възстанови ни; да светне лицето Ти, и ще се спасим!",
       "ПСАЛОМ 80. \n1. Началнику на хора. На гетско свирало. Псалом Асафов. \n2. Радостно пейте на Бога, нашата твърдиня; възклицавайте към Бога Иаковов; \n3. вземете псалом, дайте тимпан, сладкогласна гусла с псалтир; \n4. тръбете с тръба в новомесечие, в определеното време, в деня на нашия празник, \n5. защото това е закон за Израиля, наредби от Бога Иаковов. \n6. Той установи това като свидетелство за Иосифа, когато тоя излезе из Египетската земя, дето чу звуци от език, който той не знаеше: \n7. \"Аз снех товара от раменете му, и освободих ръцете му от кошниците. \n8. В утеснението си ти Ме повика, и Аз те избавих; изсред гръма те чух, при водите на Мерива те изпитах. \n9. Слушай, народе Мой, и Аз ще ти свидетелствувам: о, да беше Ме послушал, Израилю! \n10. Да нямаш други бог и да не се покланяш на другоземен бог. \n11. Аз съм Господ, Бог твой, Който те изведе из Египетската земя; отвори устата си, и Аз ще ги изпълня.\" \n12. Но Моят народ не слушаше гласа Ми, и Израил Ми се не покоряваше; \n13. затова Аз ги оставих на техните упорити сърца; нека ходят по своите помисли. \n14. О, да беше Ме слушал Моят народ, и Израил да ходеше в Моите пътища! \n15. щях веднага да смиря техните врагове и да обърна ръката Си против техните потисници, - \n16. ония, които мразят Господа, щяха да им се подмилкват, а тяхното добруване би се продължило завинаги; \n17. щях да ги храня с тлъста пшеница и щях да ги насищам с мед от скала.",
       "ПСАЛОМ 81. Псалом Асафов. \n1. Бог застана в събранието на боговете; всред боговете произнесе съд: \n2. докога ще съдите несправедливо и ще показвате пристрастие към нечестивците? \n3. Давайте правосъдие на сиромах и на сирак; бъдете справедливи към потиснат и беден; \n4. отървайте сиромаха и бедния, изтръгвайте го из ръката на нечестивците. \n5. Не знаят, не разбират, в тъма ходят; всички земни основи се клатят. \n6. Аз рекох: вие сте богове, вие сте всички синове на Всевишния; \n7. но вие ще умрете като човеци, и ще паднете като всички князе. \n8. Дигни се, Боже, съди земята, защото Ти ще наследиш всички народи.",
       "ПСАЛОМ 82. \n1. Песен. Псалом Асафов. \n2. Боже, не премълчавай, не бъди безмълвен! Не оставай в покой, Боже, \n3. защото, ето Твоите врагове шумят, и ония, които Те мразят, са дигнали глава; \n4. против Твоя народ съставиха коварен заговор и се съветват против ония, които Ти пазиш; \n5. казаха: \"да отидем и да ги изтребим измежду народите, та да се не споменува вече име Израил.\" \n6. Сговориха се единодушно, сключиха против Тебе съюз: \n7. селищата Едомови и измаилтяни, Иоав и агаряни; \n8. Гевал, Амон, Амалик и филистимци с жителите тирски. \n9. Присъедини се към тях и Асур: те станаха мишца за синовете Лотови. \n10. Стори им същото, каквото на мадиамците, каквото на Сисара, каквото на Иавина при поток Кисон, \n11. които бидоха изтребени в Аендор и станаха тор за земята. \n12. Постъпи с тях, с техните князе, както с Орива и Зива и с всички техни вождове, както със Зевея и Салмана, \n13. които казаха: \"да си вземем за владение Божиите селища\". \n14. Боже мой! нека бъдат те като прах във вихрушка, като слама пред вятър. \n15. Както огън изгаря гора, и както пламък опалва планини, \n16. тъй и Ти ги погни с Твоята буря и с Твоята вихрушка ги докарай в смущение; \n17. изпълни лицата им с безчестие, та да потърсят Твоето име, Господи! \n18. Да се посрамят и да се смутят навеки, да се посрамят и загинат, \n19. и да познаят, че Ти, Който едничък имаш име Господ, си Всевишний над цялата земя.",
       "ПСАЛОМ 83. \n1. Началнику на хора. На гетско свирало. От Кореевите синове. Псалом. \n2. Колко са мили Твоите жилища, Господи на силите! \n3. Копнее душата ми и чезне за Господните двори; сърцето ми и плътта ми с възторг се стремят към живия Бог. \n4. И птичка си намира жилище, и лястовица - гнездо, дето да положи пилците си, при Твоите олтари, Господи на силите, Царю мой и Боже мой! \n5. Блажени, които живеят в дома Ти: те непрестанно ще Те хвалят. \n6. Блажен човек, чиято сила е в Тебе, и чиито пътеки в сърцето са насочени към Тебе. \n7. Като преминават долината на плача, те намират извори в нея, и дъжд я покрива с благословия; \n8. минават от сила в сила, явяват се пред Бога, на Сион. \n9. Господи, Боже на силите! Чуй молитвата ми, послушай, Боже Иаковов! \n10. Боже, наш Защитниче, надникни и милостно погледни лицето на Твоя помазаник! \n11. Защото един ден в Твоите двори е по-добър от хиляда дни. Желая по-добре да бъда при прага на Божия дом, отколкото да живея в шатрите на нечестието. \n12. Защото Господ Бог е слънце и щит, Господ дава благодат и слава; Той не лишава от блага ония, които ходят непорочно. \n13. Господи на силите, блажен оня човек, който се уповава на Тебе!",
       "ПСАЛОМ 84. \n1. Началнику на хора. От Кореевите синове. Псалом. \n2. Господи, Ти се смили към Твоята земя, възвърна от плен Иакова; \n3. Ти прости беззаконията на Твоя народ, заглади всичките му грехове, \n4. дигна всичката Си ярост, отклони лютостта на гнева Си. \n5. Възстанови ни, Боже на нашето спасение, и прекрати Твоето негодувание против нас. \n6. Нима вечно ще се гневиш на нас, ще простреш гнева Си от рода в род? \n7. Няма ли пак да ни оживиш, та Твоят народ да се зарадва за Тебе? \n8. Яви ни Твоята милост, Господи, и ни дари Твоето спасение. \n9. Да послушам, какво ще каже Господ Бог. Той ще изрече мир на Своя народ и на Своите избрани, но те да не паднат изново в безразсъдност. \n10. Тъй, Неговото спасение е близо до ония, които Му се боят, за да обитава слава в нашата земя. \n11. Милост и истина ще се срещнат, правда и мир ще се целунат; \n12. истината ще изникне из земята, и правдата ще надникне от небесата; \n13. и Господ ще даде добро, и нашата земя ще даде своя плод; \n14. правдата ще тръгне пред Него и ще тури на път стъпките си.",
       "ПСАЛОМ 85. Молитва Давидова. \n1. Наклони, Господи, ухото Си и чуй молитвата ми, защото съм беден и сиромах. \n2. Запази душата ми, защото благоговея пред Тебе; Боже мой, спаси Твоя раб, който се уповава на Тебе. \n3. Помилуй ме, Господи, защото към Тебе викам всеки ден. \n4. Развесели душата на Твоя раб, защото към Тебе, Господи, възнасям душата си; \n5. защото Ти, Господи, си благ и милосърден и многомилостив към всички, които Те призовават. \n6. Чуй, Господи, моята молитва и послушай гласа на молбата ми. \n7. В деня на скръбта си викам към Тебе, защото Ти ще ме чуеш. \n8. Между боговете няма като Тебе, Господи, и няма дела като Твоите. \n9. Всички сътворени от Тебе народи ще дойдат и ще се поклонят пред Тебе, Господи, и ще прославят Твоето име, \n10. защото Ти си велик и вършиш чудеса, - Ти, Боже, едничък Ти! \n11. Насочи ме, Господи, в Твоя път, и аз ще ходя в Твоята истина; утвърди сърцето ми в страха на Твоето име. \n12. Ще Те възхвалям, Господи, Боже мой, от всичкото си сърце и вечно ще славя Твоето име, \n13. защото Твоята милост към мене е голяма: Ти избави душата ми от преизподния ад. \n14. Боже, горделивите въстанаха против мене, и сбирщина от размирници търси душата ми: те нямат Тебе пред себе си. \n15. Но Ти, Господи, Боже, Който си щедър и добросърдечен, дълготърпелив, многомилостив и истинен, \n16. милостно погледни към мене и ме помилуй; дай на раба Си Твоята сила и спаси сина на Твоята рабиня; \n17. покажи ми личби за добро, та да видят ония, които ме мразят, и да се засрамят, защото Ти, Господи, ми помогна и ме утеши.",
       "ПСАЛОМ 86. \n1. От Кореевите синове. Псалом. Песен. \n2. Основите му * са на свети планини. Господ обича портите Сионски повече от всички селища на Иакова. \n3. Граде Божий! славни работи се разгласят за тебе. \n4. Ще напомня на ония, които ме знаят, за Раав * и Вавилон; ето, филистимци и Тир с Етиопия - ще кажат: еди-кой си се там роди. \n5. А за Сион ще казват: тоя и тоя мъж се роди в него, и Сам Всевишний го укрепи. \n6. Кога се преброяват народите, Господ ще напише: еди-кой си там се роди. \n7. И които пеят, и които свирят, повторят: всичките ми извори са в тебе. \n* На Иерусалим. \n* За Египет.",
       "ПСАЛОМ 87. \n1. Песен. Псалом. От Кореевите синове. Началнику на хора на Махалат, за пеене. Учение на Емана Езрахита. \n2. Господи, Боже на моето спасение! денем и нощем викам пред Тебе: \n3. да влезе пред Твоето лице молитвата ми; наклони ухото Си към молбата ми; \n4. защото душата ми се насити на нещастия, и животът ми се приближи до преизподнята. \n5. Аз се сравнявах с ония, които слизат в гроб; станах като човек без сила, \n6. хвърлен между мъртвите, - като убитите, които лежат в гроба, за които Ти вече си не спомняш, и които са отблъснати от Твоята ръка. \n7. Ти ме тури в подземен ров, в мрак, в бездна. \n8. Натегна върху ми Твоята ярост, и с всичките Си вълни Ти (ме) порази. \n9. Ти отдалечи от мене моите познати, направи ме отвратителен за тях; затворен съм, и не мога да изляза. \n10. Окото ми се умори от тъга: цял ден виках към Тебе, Господи, протягах ръце към Тебе. \n11. Нима над мъртви ще направиш чудо? Нима мъртвите ще станат и ще Те славят? \n12. Или в гроба ще бъде проповядвана Твоята милост, и Твоята истина - в мястото на тлението? \n13. нима в тъмата ще познаят Твоите чудеса, и в земята на забравата - Твоята правда? \n14. Но аз викам към Тебе, Господи, и сутрин рано молитвата ми Те изпреваря. \n15. Защо, Господи, отблъсваш душата ми и криеш лицето Си от мене? \n16. Аз съм нещастен и от младини се топя; нося Твоите ужаси и изнемогвам. \n17. Над мене се пренесе Твоята ярост, Твоите заплахи ме сломиха, \n18. всеки ден ме окръжават като вода: всички заедно ме обсаждат. \n19. Ти отдалечи от мене приятели и близки: моите познати се не виждат.",
       "ПСАЛОМ 88. \n2. Милостите (Твои), Господи, вечно ще възпявам, от рода в род ще разгласям с уста Твоята истина. \n3. Защото, казвам: навеки е основана милостта, на небесата Ти утвърди Твоята истина, когато каза: \n4. \"Аз поставих завет с Моя избраник, клех се на Моя раб Давида: \n5. ще утвърдя навеки твоето семе, от рода в род ще уредя твоя престол.\" \n6. И небесата ще прославят, Господи, Твоите чудни дела и Твоята истина в събранията на светиите. \n7. Защото, кой на небесата ще се сравни с Господа? кой между синовете Божии ще се уподоби на Господа? \n8. Страшен е Бог във великия събор на светиите, страшен е Той за всички, които Го окръжават. \n9. Господи, Боже на силите! кой е тъй силен като Тебе, Господи? И Твоята истина е около Тебе. \n10. Ти владееш над яростното море: кога се подигат вълните му, Ти ги укротяваш. \n11. Ти повали Раава като поразен; с Твоята крепка мишца разпръсна враговете Си. \n12. Твои са небесата и Твоя е земята; вселената и онова, що я пълни, Ти си основал. \n13. Север и юг Ти си създал; Тавор и Ермон за Твоето име се радват. \n14. Крепка е Твоята мишца, силна ръката Ти, висока десницата Ти! \n15. Правосъдие и правда са основа на Твоя престол; милост и истина вървят пред Твоето лице. \n16. Блажен народът, който познава тръбния зов! Те ходят в светлината на лицето Ти, Господи, \n17. за Твоето име се радват цял ден и с Твоята правда се възвишават, \n18. защото Ти си украса на силите им; и с Твоето благоволение се издига нашият рог. \n19. От Господа е нашият щит и от Светия Израилев - нашият цар. \n20. Някога Ти бе говорил на Твоя светия във видение и бе казал: \"Аз дадох помощ на юначния, издигнах избраника измежду народа. \n21. Намерих Моя раб Давида; със светия Си елей го помазах. \n22. Ръката Ми ще пребъде с него, и мишцата Ми ще го укрепи. \n23. Врагът не ще му надвие, и синът на беззаконието не ще го притесни. \n24. Ще сломя пред него враговете му и ще поразя ония, които го мразят. \n25. И Моята истина и Моята милост са с него, и чрез Моето име ще се възвиси неговият рог. \n26. И ще туря над морето ръката му, и над реките - десницата му. \n27. Той ще Ме нарича: Ти си мой Отец, мой Бог и твърдиня на моето спасение. \n28. И Аз ще го направя първороден син, по-горе от земните царе, \n29. навеки ще му запазя Моята милост, и Моят завет с него ще бъде верен. \n30. И ще продължа навеки неговото семе и неговия престол, - като дните на небето. \n31. Ако синовете му оставят Моя закон и не ходят по Моите заповеди; \n32. ако нарушат Моите наредби и не спазят Моите повели; \n33. ще посетя с жезъл тяхното беззаконие, и с удари - тяхната неправда; \n34. но милостта Си не ще отнема от него и истината Си не ще изменя. \n35. Няма да наруша Моя завет и няма да променя това, що е излязло из устата Ми. \n36. Веднъж се заклех в светостта Си: ще излъжа ли Давида? \n37. Неговото семе ще пребъде вечно, неговият престол ще бъде като слънце пред Мене, \n38. навеки ще бъде твърд като луната; и верен е свидетелят на небесата.\" \n39. Но сега Ти отхвърли и презря, прогневи се на Твоя помазаник; \n40. пренебрегна завета с Твоя раб, хвърли наземи венеца му; \n41. разруши всички негови огради, превърна в развалини неговите крепости. \n42. Грабят го всички, които минават по пътя; той стана за присмех на своите съседи. \n43. Ти възвиси десницата на неговите противници, зарадва всичките му врагове; \n44. Ти обърна назад острието на меча му и в битка го не подкрепи; \n45. отне от него блясъка и хвърли наземи престола му; \n46. съкрати дните на младините му и го покри със срам. \n47. Докога, Господи, ще се криеш непрестанно? докога ще пламти яростта Ти като огън? \n48. Спомни си, какъв е векът ми: за каква суета си направил всичките синове човечески. \n49. Кой от човеците е живял, без да види смърт, и е избавил душата от ръцете на преизподнята? \n50. Де са Твоите предишни милости, Господи? Ти се кле Давиду в Твоята истина. \n51. Спомни си, Господи, охулването на Твоите раби, което аз нося в пазвата си от всички силни народи; \n52. спомни си, как Твоите врагове хулят, Господи, как обезславят следите на Твоя помазаник. \n53. Благословен Господ навеки! Амин, амин.",
       "ПСАЛОМ 89. \n1. Молитва на човека Божий Моисея. \n2. Господи, Ти си нам прибежище от рода в род. \n3. Преди още да се родят планините, Ти си образувал земята и вселената, и отвека и довека Ти си Бог. \n4. Ти връщаш човека в тлението и казваш: върнете се, синове човечески! \n5. Защото пред Твоите очи хиляда години са като вчерашния ден, който е преминал, и като една стража през нощта. \n6. Ти като с порой ги завличаш; те са като сън, - като трева, която сутрин пониква, сутрин цъфти и се зеленее, а вечер клюмва и изсъхва; \n7. защото ние изчезваме от Твоя гняв, и от Твоята ярост сме в смущение. \n8. Ти си поставил пред Себе Си нашите беззакония и нашето скрито - пред светлината на лицето Си. \n9. Всички наши дни преминаха в Твоя гняв; годините ни се губят като звук. \n10. Дните на нашия живот са седемдесет години, а при по-голяма сила, осемдесет години; а най-доброто време от тях е труд и болест, защото минават бързо, и ние летим. \n11. Кой знае силата на Твоя гняв, и според страха пред Тебе - Твоята ярост? \n12. Научи ни тъй да броим дните си, че да придобием мъдро сърце. \n13. Обърни се, Господи! Докога? Смили се над Твоите раби. \n14. Насити ни рано с Твоята милост, и ние ще се радваме и веселим през всичките си дни. \n15. Развесели ни за дните, през които Ти си ни поразявал, за годините, през които сме преживели нещастие. \n16. Да се яви Твоето дело върху рабите Ти, и Твоята слава - върху синовете им; \n17. и да бъде благословението на Господа, нашия Бог, върху нас, и спомагай ни в делото на ръцете ни, в делото на ръцете ни спомагай.",
       "ПСАЛОМ 90. (Хвалебна песен Давидова.) \n1. Който живее под покрива на Всевишния, той обитава под сянката на Всемогъщия, \n2. и казва Господу: Ти си мое прибежище, защита моя, Бог мой, Комуто се уповавам! \n3. Той ще те избави от примка на ловец, от изтребителна пораза, \n4. с перата Си ще те осени и под крилете Му ще бъдеш на безопасно; щит и ограда е Неговата истина. \n5. Няма да се уплашиш от ужасите нощем, от стрелата, която лети денем, \n6. от ходещата в тъмата язва, от заразата, която опустошава по пладне. \n7. До тебе ще паднат хиляда, и десет хиляди теб отдясно; но до тебе няма да се приближи: \n8. само ще гледаш с очите си и ще виждаш отплатата на нечестивците. \n9. Защото ти каза: Господ е мое упование; Всевишния си избрал за твое прибежище; \n10. зло няма да ти се случи, и язва няма да се приближи до твоето жилище; \n11. защото ще заповяда на Ангелите Си за тебе, да те опазват във всички твои пътища: \n12. ще те понесат на ръце, да се не спънеш о камък с ногата си; \n13. аспида и василиск ще настъпиш, лъв и змей ще тъпчеш. \n14. \"Задето той Ме възлюби, ще го избавя; ще го защитя, защото позна името Ми. \n15. Ще повика към Мене, и ще го чуя; с него съм в скърби; ще го избавя и ще го прославя, \n16. ще го наситя с дълги дни и ще му явя Моето спасение.\"",
       "ПСАЛОМ 91. \n1. Псалом. Песен за съботния ден. \n2. Добро е да славим Господа и да възпяваме Твоето име, Всевишний, \n3. да разгласяме сутрин Твоята милост, и Твоята истина - нощем, \n4. на десетострунно свирало и на псалтир, с песен на гусла. \n5. Защото Ти ме развесели, Господи, с Твоите творения: възхищавам се от делата на Твоите ръце. \n6. Колко са велики делата Ти, Господи! дивно дълбоки са Твоите помисли! \n7. Несмислен човек не знае, и невежа няма да разбере това. \n8. Докато нечестивците никнат като трева, и които вършат беззаконие, цъфтят, за да изчезнат завинаги, - \n9. Ти, Господи, си висок навеки! \n10. Защото, ето, Твоите врагове, Господи, - ето, Твоите врагове загиват, и се пръсват всички, които вършат беззаконие; \n11. а моя рог Ти възнасяш като рог на еднорога, и аз съм намазан с пресен елей; \n12. и окото ми гледа на моите врагове, и ушите ми чуват за въставащите против мене злодейци. \n13. Праведният цъфти като палма, издига се като кедър ливански. \n14. Насадени в дома Господен, те цъфтят в дворите на Бога нашего; \n15. те и на старост са плодовити, сочни и свежи, \n16. за да разгласят, че е праведен Господ, моята скала, и няма неправда в Него.",
       "ПСАЛОМ 92. (Хвалебна песен Давидова. В предсъботния ден, когато се насели земята.) \n1. Господ царува; Той е облечен с величие, облечен е Господ с могъщество (и) препасан: затова вселената е утвърдена и няма да се поклати. \n2. Твоят престол е утвърден открай време: Ти си отвека. \n3. Издигат реките, Господи, издигат реките гласа си, издигат реките вълните си. \n4. Но повече от шума на многото води, на силните морски вълни е силен във висините Господ. \n5. Бездруго са верни Твоите откровения. На Твоя дом, Господи, подобава светост през дълги дни.",
       "ПСАЛОМ 93. (Псалом Давидов, за четвъртия ден на седмицата.) \n1. Боже на отмъщенията, Господи Боже на отмъщенията, покажи се. \n2. Стани, Съднико на земята, дай отплата на горделивите. \n3. Докога нечестивите, Господи, докога нечестивите ще тържествуват? \n4. Те изригват дръзки речи; големеят се всички, които вършат беззаконие; \n5. тъпчат Твоя народ, Господи, и угнетяват Твоето наследие; \n6. вдовица и пришълец убиват и сираци погубват, \n7. и казват: Господ няма да види, и Бог Иаковов няма да узнае. \n8. Вразумете се, несмислени люде! кога ще станете умни вие, невежи? \n9. Който е насадил ухото, няма ли да чуе? и Който е стъкмил окото, няма ли да види? \n10. Оня, Който вразумява народите, Който учи човека на знание, нима няма да изобличи? \n11. Господ знае човешките мисли, че те са суетни. \n12. Блажен оня човек, когото вразумяваш Ти, Господи, и поучаваш на Твоя закон, \n13. за да му дадеш покой в усилни дни, докле за нечестивия се изкопае яма! \n14. Защото Господ няма да отхвърли Своя народ и няма да остави Своето наследие. \n15. Защото съдът ще се възвърне към правдата, и подире му ще тръгнат всички прави по сърце. \n16. Кой ще се дигне за мене против злодейците? кой ще се дигне за мене против ония, които вършат беззаконие? \n17. Да не беше ми Господ помощник, душата ми скоро щеше да се засели в страната на мълчанието. \n18. Когато казвах: ногата ми се колебае, - Твоята милост, Господи, ме подкрепяше. \n19. Кога се умножават моите скърби в сърцето ми, Твоите утешения услаждат душата ми. \n20. Ще застане ли близо до Тебе седалището на пагубниците, които против закона кроят насилие? \n21. На тълпи се нахвърлят върху душата на праведника и осъждат невинна кръв. \n22. Но Господ е моя защита и Бог мой - твърдиня на моето прибежище, \n23. и ще обърне върху им тяхното беззаконие, и с тяхното злодейство ще ги изтреби, ще ги изтреби Господ, Бог наш.",
       "ПСАЛОМ 94. (Хвалебна песен Давидова.) \n1. Дойдете да запеем Господу и да възкликнем към (Бога), твърдинята на спасението ни; \n2. да застанем пред лицето Му със славословие, с песни да възкликнем към Него, \n3. защото Господ е Бог велик и Цар велик над всички богове. \n4. В Негова ръка са дълбочините земни, Негови са и върховете планински; \n5. Негово е морето, и Той го е създал, и Негови ръце са образували сушата. \n6. Дойдете, да се поклоним и да припаднем, да приклоним колена пред лицето на Господа, нашия Творец; \n7. защото Той е Бог наш, и ние сме народ от Неговото паство и овци под Негови ръце. О, да бяхте сега послушали Неговия глас; \n8. \"не ожесточавайте сърцето си, както в Мерива, както в деня на изкушението в пустинята, \n9. дето Ме изкушаваха вашите бащи, изпитваха Ме и видяха Моето дело. \n10. Четирийсет години бях дразнен от тоя народ и казах: това е народ, който се заблуждава в сърцето си; те не познаха пътищата Ми, \n11. и затова в гнева Си се заклех, че те не ще влязат в Моето покоище.\"",
       "ПСАЛОМ 95. (Хвалебна песен Давидова. При съграждане дома Господен.) \n1. Възпейте Господу песен нова, възпейте Господу, цяла земьо; \n2. пейте Господу, благославяйте името Му, благовестете от ден на ден Неговото спасение; \n3. разгласяйте между народите славата Му, по всички племена - чудесата Му; \n4. защото велик е Господ и достохвален, по-страшен е Той от всички богове. \n5. Защото всички богове на народите са идоли, а Господ небесата сътвори. \n6. Слава и величие са пред лицето Му, сила и великолепие - в светилището Му. \n7. Въздайте Господу, племена народни, въздайте Господу слава и чест; \n8. въздайте Господу слава на името Му, носете дарове и идете в Неговите двори; \n9. поклонете се Господу със свето благолепие. Трепери пред лицето Му, цяла земьо! \n10. Кажете на народите: Господ царува! затова е твърда вселената, няма да се поклати. Той ще съди народите по правда. \n11. Да се веселят небесата и да тържествува земята; да шуми морето и онова, що го изпълня; \n12. нека се радва полето и всичко, що е в него, и да ликуват всички дъбравни дървета \n13. пред лицето на Господа, защото иде, защото Той иде да съди земята. Той ще съди вселената по правда, и народите - по Своята истина.",
       "ПСАЛОМ 96. (Псалом от Давида, когато се уреждаше земята му.) \n1. Господ царува: да се радва земята; да се веселят многобройните острови. \n2. Облак и мрак е около Него; правда и съд е основа на престола Му. \n3. Пред Него огън върви и наоколо изгаря враговете Му. \n4. Неговите светкавици осветляват вселената; земята вижда и трепери. \n5. Планини се топят като восък от лицето на Господа, от лицето на Господа на цяла земя. \n6. Небесата разгласят Неговата правда, и всички народи виждат Неговата слава. \n7. Нека се посрамят всички, които служат на истукани, които се хвалят с идоли. Поклонете се пред Него, всички богове! * \n8. Слуша Сион и се радва, веселят се дъщерите Иудини заради Твоите съдби, Господи, \n9. защото Ти, Господи, си висок над цяла земя, превъзвишен над всички богове. \n10. Вие, които обичате Господа, ненавиждайте злото! Той пази душата на Своите светии; от ръката на нечестивците ги избавя. \n11. Светлина свети над праведника, и на правите по сърце - веселие. \n12. Радвайте се, праведни, в Господа и славете паметта на светинята Му. \n* Според превода на 70-те: \"всички Негови Ангели\".",
       "ПСАЛОМ 97. (Псалом Давидов). \n1. Възпейте Господу песен нова, защото Той чудеса извърши. Неговата десница и Неговата света мишца Му доставиха победа. \n2. Господ яви Своето спасение, пред очите на народите откри Своята правда. \n3. Спомни си Той Своята милост (към Иакова) и верността Си към Израилевия дом. Всички краища земни видяха спасението от нашия Бог. \n4. Възклицавайте Господу, цяла земьо; тържествувайте, веселете се и пейте; \n5. пейте Господу с гусли, с гусли и с глас псаломски; \n6. при звука на тръби и рог тържествувайте пред Царя Господа. \n7. Да шуми морето и онова, що го изпълня, вселената и които живеят в нея; \n8. да ръкопляскат реките, да ликуват с тях планините \n9. пред лицето на Господа, защото Той иде да съди земята. Той ще съди вселената праведно, и народите - вярно.",
       "ПСАЛОМ 98. (Псалом Давидов.) \n1. Господ царува: да треперят народите! Той седи на херувими: да се тресе земята! \n2. Велик е Господ на Сион и високо е Той над всички народи. \n3. Да славят Твоето велико и страшно име: то е свето! \n4. И могъществото царево обича съд. Ти утвърди справедливостта; съд и правда Ти извърши у Иакова. \n5. Превъзнасяйте Господа, Бога нашего, и се покланяйте на подножието Му: то е свето! \n6. Моисей и Аарон между свещениците и Самуил между ония, които призовават името Му, викаха към Господа, и Той ги слушаше. \n7. В облачен стълб Той им говореше; те пазеха Неговите заповеди и наредбите, които им беше дал. \n8. Господи, Боже наш! Ти ги слушаше; Ти беше за тях Бог, Който прощава и наказва за делата им. \n9. Величайте Господа, Бога нашего, и се покланяйте на светата Негова планина, защото свет е Господ, Бог наш.",
       "ПСАЛОМ 99. Хвалебен Псалом (Давидов). \n1. Възкликнете Господу, цяла земьо! \n2. Служете Господу с веселие; идете пред лицето Му с възклицание! \n3. Познайте, че Господ е Бог, че Той ни е създал, и ние сме Негови - Негов народ и овци от Неговото паство. \n4. Влизайте в Неговите порти със славословие, в Неговите двори - с хваление. Славете Го, благославяйте името Му, \n5. защото Господ е благ; Неговата милост е вечна, и Неговата истина е в род и род.",
       "ПСАЛОМ 100. Псалом Давидов. \n1. Мост и съд ще възпявам; Тебе, Господи, ще пея. \n2. Ще размислям за път непорочен: кога ще дойдеш при мене? всред моя дом ще ходя с непорочно сърце. \n3. Няма да сложа пред очите си нищо беззаконно; престъпно дело мразя: до мене то няма да се прилепи. \n4. Развратено сърце ще бъде прогонено от мене; злосторника не ще да зная. \n5. Оногова, който тайно клевети против ближния си, ще изгоня; оногова, който е с горделиви очи и надменно сърце, няма да търпя. \n6. Очите ми са към верните на земята, за да пребъдват те с мене; който ходи в път непорочен, той ще ми служи. \n7. Няма да живее в моя дом онзи, който постъпва коварно; който говори лъжа, няма да остане пред очите ми. \n8. От ранни зори ще изтребвам всички нечестивци на земята, за да изкореня из Господния град всички, които вършат беззаконие.",
       "ПСАЛОМ 101. \n1. Молитва на страдалец, кога унива и излива пред Господа скръбтта си. \n2. Господи, чуй молитвата ми, и моите вопли да дойдат при Тебе! \n3. Не скривай лицето Си от мене; в деня на скръбта ми приклони ухо към мене; в деня, (кога) въззова (към Тебе), бърже ме послушай; \n4. защото дните ми изчезнаха като дим, и костите ми са обгорени като главня; \n5. сърцето ми е поразено и изсъхнало като трева, тъй че забравям и хляба си да ям; \n6. от гласа на моите въздишания костите ми прилепнаха о плътта ми. \n7. Заприличах на пеликан в пустиня; станах като бухал в развалини; \n8. не спя и седя като самотна птица на покрив. \n9. Всеки ден ме хулят враговете ми, и ония, които враждуват против мене, ме кълнат. \n10. Ям пепел като хляб, питието си със сълзи размесвам, \n11. поради Твоя гняв и Твоето негодуване; защото Ти ме въздигна и ме свали. \n12. Дните ми са като преклонна сянка, и аз изсъхнах като трева. \n13. А Ти, Господи, вечно пребъдваш, и паметта за Тебе е в род и род. \n14. Ти ще станеш, ще се смилиш над Сион, защото време е да го помилуваш, - защото дойде време; \n15. защото Твоите раби обикнаха дори и камъните му и за праха му жалеят. \n16. Народите ще се убоят от името на Господа, и всички земни царе - от Твоята слава. \n17. Защото Господ ще съгради Сион и ще се яви в славата Си; \n18. ще погледне милостивно към молитвата на безпомощните и не ще презре молбите им. \n19. Ще се запише това за следващия род, и идещото поколение ще възхвали Господа, \n20. защото Той надникна от светата Си височина, от небесата Господ погледна на земята, \n21. за да чуе стоновете на затворниците, да освободи синовете на смъртта, \n22. за да разгласят името Господне на Сион и хвалата Му в Иерусалим, \n23. когато се съберат народите и царствата заедно да служат Господу. \n24. Той изнури силите ми в пътя, съкрати дните ми. \n25. Аз рекох: Боже мой! не ме грабвай в половината на дните ми. Твоите години са от рода в род. \n26. В начало Ти (Господи) си основал земята, и небесата са дело на Твоите ръце; \n27. те ще загинат, а Ти ще пребъдеш; всички те като дреха ще овехтеят, и като наметало Ти ще ги промениш, - и ще се изменят; \n28. но Ти си все Същият, и Твоите години няма да се свършат. \n29. Синовете на Твоите раби ще живеят, и семето им ще се утвърди пред Твоето лице.",
       "ПСАЛОМ 102. Псалом Давидов. \n1. Благославяй, душо моя, Господа, и цялата моя вътрешност да благославя Неговото свето име. \n2. Благославяй, душо моя, Господа и не забравяй ни едно от Неговите благодеяния. \n3. Той прощава всички твои беззакония, изцелява всички твои недъзи; \n4. избавя от гроб твоя живот, увенчава те с милост и щедрости; \n5. насища с блага твоето желание: подновява се като на орел твоята младост. \n6. Господ дава правда и съд на всички обидени. \n7. Той показа Своите пътища Моисею, на Израилевите синове - Своите дела. \n8. Щедър и милостив е Господ, дълготърпелив и многомилостив: \n9. Той се не гневи докрай, нито се вечно сърди. \n10. Той не ни стори според нашите беззакония и не ни въздаде според нашите грехове: \n11. защото, колкото е високо небето над земята, толкова е велика милостта (на Господа) към ония, които се боят от Него; \n12. колкото е далече изток от запад, толкова е отдалечил Той от нас нашите беззакония; \n13. както баща милува синове, тъй и Господ милува ония, които Му се боят. \n14. Защото Той знае нашия състав, помни, че ние сме пръст. \n15. Дните на човека са като трева; като полски цвят - тъй цъфти той: \n16. понесе се над него вятърът, и няма го, и мястото му вече го не познава. \n17. А милостта на Господа е отвека и довека към ония, които Му се боят, \n18. и правдата Му е върху синовете на синовете, които пазят завета Му и помнят заповедите Му, за да ги изпълняват. \n19. Господ е поставил Своя престол на небесата, и царството Му всичко обладава. \n20. Благославяйте Господа, (всички) Ангели Негови, крепки по сила, които изпълнявате Неговата дума, като слушате гласа на словото Му; \n21. благославяйте Господа, всички Негови воинства, Негови служители, които изпълнявате волята Му; \n22. благославяйте Господа, всички Негови дела, по всички места на Неговото владичество. Благославяй, душо моя, Господа!",
       "ПСАЛОМ 103. (Псалом Давидов за сътворението на света.) \n1. Благославяй, душо моя, Господа! Господи, Боже мой, Ти си дивно велик; със слава и величие си облечен; \n2. Ти се обличаш със светлина като с дреха, простираш небесата като шатра; \n3. Ти градиш над водите Твоите горни чертози, правиш облаците Своя колесница, шествуваш върху ветрени криле. \n4. Ти правиш ветровете Свои Ангели, огнените пламъци - Свои служители. * \n5. Ти си поставил земята на твърди основи: тя няма да се поклати навеки. \n6. Покрил си я с бездна като с дреха; води стоят на планините. \n7. От Твоята заплаха те бягат, от гласа на Твоя гръм бърже отминават; \n8. възлизат по планини, слизат в долини, на място, което си им определил. \n9. Ти си турил предел, който няма да преминат, и няма да се върнат да покрият земята. \n10. Ти прати извори в долините: между планини текат (води), \n11. поят всички полски зверове; дивите осли утоляват жаждата си. \n12. При тях обитават птици небесни, изсред клоните издават глас. \n13. Ти поиш планините от Своите височини, с плодовете на Твоите дела се насища земята. \n14. Ти правиш да расте трева за добитъка и злак за полза на човека, за да произведеш из земята храна \n15. и вино, което весели сърцето на човека, и дървено масло, от което блещи лицето му, и хляб, който укрепява сърцето на човека. \n16. Насищат се дърветата Господни, кедрите ливански, които Той насади; \n17. по тях птици си правят гнезда; елите са жилище на щъркелите, \n18. високите планини - на сърните; каменните скали - убежище на зайците. \n19. Той направи луната да определя времената, слънцето знае своя заник. \n20. Ти простираш тъмата, и става нощ: през нея ходят всички горски зверове; \n21. лъвовете рикат за плячка и искат от Бога храна за себе си. \n22. Изгрява слънцето (и) те се събират и лягат в своите леговища; \n23. човек отива по делата си и по своя работа до вечерта. \n24. Колко са многобройни делата Ти, Господи! Всичко си направил премъдро; земята е пълна с Твои произведения. \n25. А това велико и пространно море! там има безброй влечуги, малки и големи животни; \n26. там плават кораби, там е оня левиатан, който си създал да играе в него. \n27. Всички те от Тебе чакат, да им дадеш храната овреме. \n28. Даваш им - приемат, отваряш ръката Си - насищат се с благо; \n29. скриваш лицето Си - объркват се, отнимаш духа им - умират и в пръстта си се връщат; \n30. пратиш духа Си - създават се, и Ти подновяваш лицето на земята. \n31. Да бъде Господу слава навеки; да се весели Господ за делата Си! \n32. Погледне към земята, и тя се тресе; допре се до планините, и те димят. \n33. Ще пея Господу през всичкия си живот, ще пея на моя Бог, докле съществувам. \n34. Нека Му бъде благоприятна моята песен; ще се веселя в Господа. \n35. Да изчезнат грешниците от земята, и да няма вече беззаконници. Благославяй, душо моя, Господа! Алилуия! \n* Според превода на 70-те: \"Ти правиш Ангелите Си ветрове и служителите Си огнен пламък\".",
       "ПСАЛОМ 104. \n1. Славете Господа; призовавайте Неговото име; разгласявайте между народите делата Му; \n2. възпейте Го и пейте Му; разказвайте за всички Негови чудеса. \n3. Хвалете се с Неговото свето име: да се весели сърцето на ония, които търсят Господа. \n4. Търсете Господа и Неговата сила, търсете винаги лицето Му. \n5. Спомняйте си чудесата Му, които е сторил, личбите Му и съдбите от устата Му, \n6. вие, семе Авраамово, Негови раби, синове Иаковови, Негови избраници. \n7. Той е Господ, Бог наш: Неговите съдби са по цяла земя. \n8. Той вечно помни завета Си, словото, що е заповядал в хиляди родове, \n9. що е завещал на Авраама, и клетвата Си на Исаака, \n10. и турил това за закон Иакову и за вечен завет Израилю, \n11. думайки: тебе ще дам Ханаанската земя за дял на вашето наследие. \n12. Когато те бяха още малко на брой, твърде малко, и бяха пришълци в нея \n13. и преминаваха от народ в народ, от царство у друго племе, - \n14. никому не позволяваше да ги обижда и на царете за тях забраняваше: \n15. \"не се докосвайте до Моите помазани, и на Моите пророци не правете зло.\" \n16. И призова глад на земята; всяко хлебно стъбло изтреби. \n17. Прати пред тях човек: за роб биде продаден Иосиф. \n18. Стегнаха в окови нозете му; в желязо се намери душата му, \n19. докле се изпълни словото Му: словото Господне го изпита. \n20. Царят прати, и владетелят на народите го развърза и го освободи; \n21. постави го за господар над дома си и управител над всичките си владения, \n22. за да поучава велможите му по душата си и старейшините му да учи на мъдрост. \n23. Тогава дойде Израил в Египет, и Иаков се пресели в Хамовата земя. \n24. И размножи Бог твърде много Своя народ и го направи по-силен от враговете му. \n25. Възбуди в сърцето им омраза против народа Си, и лукавство - против рабите Му. \n26. Изпрати Своя раб Моисея и Аарона, когото избра. \n27. Те показаха между тях думите на Неговите личби и чудесата (Му) в Хамовата земя. \n28. Прати тъмнина и произведе мрак, и те се не възпротивиха на словото Му. \n29. Превърна водата им в кръв и измори рибата им. \n30. Земята им произведе много жаби, дори в спалнята на царете им. \n31. Той каза, и нападнаха разни насекоми и мушици по всички техни предели. \n32. Вместо дъжд напрати върху тях град, палещ огън върху земята им, \n33. и уби лозята им и смоковниците им, и изпотроши дърветата в техните предели. \n34. Каза, и нападнаха скакалци и гъсеници безброй; \n35. и изпоядоха всичката трева по земята им, и изпоядоха плодовете на нивите им. \n36. И порази всичко първородно в земята им, начатъците на всичката им сила. \n37. И изведе израилтяните със сребро и злато, и нямаше болен в колената им. \n38. Зарадва се Египет поради тяхното излизане, понеже беше го страх нападнал от тях. \n39. Простря облак (тям) за сянка, и огън, за да (им) свети нощем. \n40. Искаха, и Той им прати пъдпъдъци и с хляб небесен ги насищаше. \n41. Разтвори камък, и потекоха води, потекоха като река по сухите места, \n42. защото Той си спомни Своето свето слово към раба Си Авраама, \n43. и изведе Своя народ в радост, Своите избрани във веселие, \n44. и даде им земите на народите, и те наследиха труда на другородците, \n45. за да спазват наредбите Му и да изпълняват законите Му. Алилуия!",
       "ПСАЛОМ 105. Алилуия. \n1. Славете Господа, защото е благ, защото Неговата милост е вечна. \n2. Кой ще изкаже могъществото на Господа, кой ще възвести всичката Му хвала? \n3. Блажени, които пазят закона и вършат правда във всяко време. \n4. Спомни си за мене, Господи, в благоволението Си към Твоя народ; посети ме с Твоето спасение, \n5. за да видя благоденствието на Твоите избраници, да се веселя с веселието на Твоя народ, да се хваля с Твоето наследие. \n6. Съгрешихме ние с бащите си, сторихме беззаконие, извършихме неправда. \n7. Нашите бащи в Египет не разбраха Твоите чудеса, не помнеха многото Твои милости и се разбунтуваха при морето, при Червено море. \n8. Но Той ги спаси заради името Си, за да покаже Своето могъщество. \n9. Сърдито извика на Червено море, и то пресъхна; и ги преведе по бездните като по сухо, \n10. и ги спаси от ръката на ненавистника и ги избави от ръката на врага. \n11. Водите покриха техните врагове: не остана ни един от тях. \n12. И те повярваха на думите Му (и) изпяха Нему хвала. \n13. Но скоро забравиха делата Му, не дочакаха Неговото решение; \n14. увлякоха се от похотливост в пустинята, и изкусиха Бога в необитаемата местност. \n15. И Той изпълни тяхното искане, но прати язва на душите им. \n16. И в стана завидяха на Моисея и Аарона, светия Господен. \n17. Разтвори се земята, погълна Датана и покри сбирщината Авиронова. \n18. И пламна огън в тяхното сборище, пламък изгори нечестивците. \n19. Направиха телец на Хорив и се поклониха на истукана; \n20. и замениха своята слава с образ на вол, който яде трева. \n21. Забравиха Бога, своя Спасител, Който извърши велики дела в Египет, \n22. дивни в Хамовата земя, страшни при Червено море. \n23. И щеше да ги изтреби, ако Моисей, Неговият избраник, не бе застанал пред Него в пролома, да отклони яростта Му, та да (ги) не погуби. \n24. И те презряха желаната земя, не вярваха на словото Му; \n25. и роптаеха в шатрите си, не слушаха гласа Господен. \n26. И Той Дигна ръка против тях, за да ги повали в пустинята, \n27. да повали тяхното племе пред народите и да ги разпилее по земите. \n28. Те се прилепиха към Ваалфегора и ядоха жертви, принасяни на бездушните, \n29. и дразнеха Бога с делата си, и на тях нападна язва. \n30. Но стана Финеес и произведе съд, и язвата престана. \n31. И това му се сметна за праведност в род и род довеки. \n32. И разгневиха Бога при водите на Мерива, и Моисей пострада заради тях, \n33. защото те огорчиха духа му, и той сгреши с устата си. \n34. Не изтребиха народите, за които им бе казал Господ, \n35. но се смесиха с езичниците и се научиха на техните дела; \n36. служиха на техните истукани, които бяха примка за тях, \n37. и принасяха синовете си и дъщерите си жертва на бесовете; \n38. проливаха невинна кръв, кръвта на синовете си и дъщерите си, които принасяха жертва на ханаанските идоли, и земята се оскверни с кръв; \n39. оскверняваха се с делата си, блудствуваха с постъпките си. \n40. И разпали се гневът на Господа против Неговия народ, погнуси се Той от Своето наследие \n41. и ги предаде в ръцете на езичниците, и ония, които ги мразеха, почнаха да ги владеят. \n42. Враговете им ги притесняваха, и те се смиряваха под тяхната ръка. \n43. Много пъти Той ги избавяше, но те (Го) сърдеха с упорството си, и бяха унизявани за беззаконието си. \n44. Но Той милостно поглеждаше към тяхната скръб, колчем чуваше техните вопли, \n45. и си спомняше Своя завет с тях, и се разкайваше по голямата Си милост; \n46. и възбуждаше към тях състрадание у всички, които ги вземаха в плен. \n47. Спаси ни, Господи, Боже наш, и ни събери измежду народите, за да славим Твоето свето име, да се хвалим с Твоята слава! \n48. Благословен Господ, Бог Израилев, отвека и довека! И цял народ да каже: Амин! Алилуия!",
       "ПСАЛОМ 106. (Алилуия.) \n1. Славете Господа, защото е благ, защото е вечна милостта Му! \n2. Тъй да кажат избавените от Господа, които Той избави от вража ръка \n3. и събра от страните, от изток и запад, от север и от морето. \n4. Те скитаха в пустинята по безлюден път и не намираха населен град; \n5. търпяха глад и жажда, душата им чезнеше в тях. \n6. Но в скръбта си викнаха към Господа, и Той ги избави от техните неволи \n7. и ги поведе по правия път, за да вървят към населен град. \n8. Да славят Господа за милостта Му и за чудните Му дела към синовете човешки: \n9. защото Той насити жадна душа и душа гладна изпълни с блага. \n10. Те седяха в тъма и смъртна сянка, оковани с тъга и желязо; \n11. защото се не покоряваха на думите Божии и нехаеха за волята на Всевишния. \n12. Той смири тяхното сърце с мъки; те се препънаха, и нямаше кой да им помогне. \n13. Тогава в скръбта си викнаха към Господа, и Той ги спаси от неволите им; \n14. изведе ги от тъмата и смъртната сянка и разкъса оковите им. \n15. Да славят Господа за милостта Му и за чудните Му дела към синовете човешки; \n16. защото Той строши медните порти и сломи железните заворки. \n17. Безразсъдните страдаха заради беззаконните си пътища и за неправдите си; \n18. от всяка храна се отвръщаше душата им, и те се приближаваха към вратата на смъртта. \n19. Тогава в скръбта си викнаха към Господа, и Той ги спаси от неволите им; \n20. прати Своето слово, изцели ги и ги избави от техните гробове. \n21. Да славят Господа за милостта Му и за чудните Му дела към синовете човешки! \n22. Да Му принасят хвалебна жертва и да разгласят делата Му с пение! \n23. Ония, които тръгват по море на кораби, които имат работа в големите води - \n24. виждат делата на Господа и чудесата Му в дълбините: \n25. Той каже - и настава бурен вятър и високо издига морските вълни; \n26. възлизат до небесата, слизат до бездната; душата им чезне в неволя; \n27. те се въртят, политат като пияни, и всичката им мъдрост изчезва. \n28. Тогава в скръбта си викнаха към Господа, и Той ги изведе из неволите им. \n29. Той превръща бурята в тишина, и вълните замлъкват. \n30. И се радват, че те са утихнали, и Той ги довежда на желаното пристанище. \n31. Да славят Господа за милостта Му и за чудните Му дела към синовете човешки! \n32. Да Го възхвалят в събранието народно и да Го славят в сбора на старейшините! \n33. Той превръща реки в пустиня, и водни извори - в суша, \n34. земя плодородна - в солница, за нещастие на тия, които живеят на нея. \n35. Той превръща пустиня в езеро, и сухоземица - във водни извори; \n36. и заселва там гладни, и те строят град за живеене; \n37. засяват ниви, насаждат лозя, които им принасят обилни плодове. \n38. Той ги благославя, и те се твърде размножават, и добитъкът им Той не намалява. \n39. Те намаляха и изнемогнаха от угнетение, неволя и скръб, - \n40. Той излива безчестие над князете и ги оставя да скитат в пустинята, дето няма пътища. \n41. А бедния извлича от неволя, и умножава рода му като овче стадо. \n42. Праведните виждат това и се радват, а всяко нечестие затуля устата си. \n43. Който е мъдър, ще забележи това и ще разбере милостта Господня.",
       "ПСАЛОМ 107. \n1. Песен. Псалом Давидов. \n2. Готово е сърцето ми, Боже, (готово е сърцето ми;) ще пея и ще възпявам в славата си. \n3. Събуди се, псалтире и гусло! Ще стана рано. \n4. Ще Те славя, Господи, между народите; ще Те възпявам между племената, \n5. защото по-високо от небесата е Твоята милост, и до облаците - Твоята истина. \n6. Бъди превъзнесен по-високо от небесата, Боже! Твоята слава да бъде над цялата земя; \n7. за да се избавят Твоите възлюбени: спаси ме с Твоята десница и послушай ме. \n8. Бог каза в Своето светилище: \"ще възтържествувам, ще разделя Сихем и ще размеря долина Сокхот; \n9. Мой е Галаад, Мой е Манасия, Ефрем е крепост на главата Ми, Иуда е Мой скиптър, \n10. Моав Ми е умивалница, върху Едом ще простра обувката Си, над земята Филистимска ще възклицавам.\" \n11. Кой ще ме въведе в укрепения град? Кой ще ме доведе до Едом? \n12. Не Ти ли, Боже, Който ни отхвърли и не излизаш, Боже, с нашите войски? \n13. Дай ни помощ в утеснението, защото човешката защита е суетна. \n14. С Бога ние ще проявим сила; Той ще сломи враговете ни.",
       "ПСАЛОМ 108. Началнику на хора. Псалом Давидов. \n1. Боже на моята хвала! недей премълчава, \n2. защото против мене са се отворили нечестиви уста и уста коварни; говорят ми с лъжлив език; \n3. отвсякъде ме окръжават с нечестиви думи, без причина се въоръжават против мене; \n4. за моята любов те враждуват против мене, аз пък се моля; \n5. връщат ми зло за добро, омраза - за любов. \n6. Постави над него нечестивеца, и дяволът да застане нему отдясно. \n7. Кога се съди, да излезе виновен, и молитвата му да бъде за грях; \n8. дните му да бъдат кратки, и неговото достойнство друг да вземе; \n9. децата му да бъдат сираци, а жена му - вдовица; \n10. децата му да се скитат и да станат просяци, и да просят хляб извън своите развалини; \n11. заимодавец да заграби всичко, що има, и чужди да разграбят труда му; \n12. да няма кой да го пожалее, да няма кой да се смили над сираците му; \n13. потомството му да загине, и да се изличи името им в следващия род; \n14. да бъде споменато пред Господа беззаконието на бащите му, и грехът на майка му да не бъде изличен; \n15. винаги да бъдат те пред очите на Господа, и Той да изтреби спомена им на земята; \n16. задето не е помислил да стори милост, а е преследвал бедния и сиромаха и съкрушения по сърце човек, за да го умъртви; \n17. обикна проклятието, - то и ще падне върху него; не пожела благословението, - то и ще се отдалечи от него; \n18. да се облече с проклятие като с дреха, и да влезе то в неговата вътрешност като вода, и като дървено масло - в неговите кости; \n19. да му бъде то като дреха, с която се облича, и като пояс, с който винаги се опасва. \n20. Такава е отплатата от Господа на враговете ми и на ония, които говорят зло против душата ми. \n21. А мене, Господи, Господи, защити заради Твоето име, защото е блага милостта Ти; спаси ме, \n22. защото съм беден и сиромах, и сърцето е наранено в мене. \n23. Аз чезна като преклонна сянка; гонят ме като скакалец. \n24. Коленете ми изнемощяха от пост, и тялото ми се лиши от тлъстина. \n25. Станах им за присмех; които ме виждат, клатят главите (си). \n26. Помогай ми, Господи, Боже мой, спаси ме по Твоята милост, \n27. да познаят, че това е Твоята ръка и че Ти, Господи, си сторил това. \n28. Те проклинат, Ти пък благослови; те въстават, но да бъдат посрамени, а Твоят раб да се зарадва. \n29. Да се облекат с безчестие моите противници и като с дреха да се покрият със своя срам. \n30. И аз с уста високо ще славя Господа и сред множеството ще го прославям, \n31. защото Той стои отдясно на бедния, за да го спаси от ония, които съдят душата му.",
       "ПСАЛОМ 109. Псалом Давидов. \n1. Рече Господ Господу моему: седи от дясната Ми страна, докле туря Твоите врагове подножие на нозете Ти. \n2. Жезъла на Твоята сила ще Ти прати Господ от Сион: владей между враговете Си. \n3. В деня на Твоята сила народът Ти е готов със свето благолепие; из утроба преди денница като роса е Твоето рождение. * \n4. Кле се Господ и няма да се разкае: Ти си свещеник навеки по чина Мелхиседеков. \n5. Господ е Тебе отдясно, Той в деня на гнева Си ще порази царете; \n6. ще извърши съд над народите, ще изпълни земята с трупове, ще строши главата, що владее в широката земя. \n7. По пътя из поток ще пие, и затова ще дигне високо глава. \n* По превода на 70-те: \"из утроба преди денница Те родих\".",
       "ПСАЛОМ 110. Алилуия. \n1. Ще (Те) славя, Господи, от все сърце в съвета на праведните и в събранието. \n2. Велики са делата на Господа, многожелани за всички, които ги обичат. \n3. Неговото дело е слава и красота, и Неговата правда пребъдва вечно. \n4. Паметни направи Той Своите чудеса; милостив и щедър е Господ. \n5. Храна дава на ония, които Му се боят; вечно помни Своя завет. \n6. Силата на делата Си яви на Своя народ, за да му даде езичниците за наследие. \n7. Делата на ръцете Му са истина и съд; всички Негови заповеди са верни, \n8. твърди отвека довека, основани върху истина и правота. \n9. Той прати избавление на Своя народ; установи навеки Своя завет. Свето и страшно е Неговото име! \n10. Начало на мъдростта е страхът Господен; здрав разум имат всички, които изпълняват Неговите заповеди. Неговата хвала ще пребъдва вечно.",
       "ПСАЛОМ 111. Алилуия. \n1. Блажен е оня човек, който се бои от Господа и който крепко обича Неговите заповеди. \n2. Неговото семе ще бъде силно на земята; родът на праведните ще бъде благословен. \n3. Изобилие и богатство има в неговия дом, и правдата му пребъдва вечно. \n4. В тъмнина изгрява светлината на правите; тя е блага, милостива и праведна. \n5. Добрият човек се смилява и на заем дава; в съда той ще даде твърдост на думите си. \n6. Той няма да се поклати довека; във вечна памет ще остане праведникът. \n7. От лоша мълва няма да се уплаши; сърцето му е твърдо, уповавайки се на Господа. \n8. Сърцето му е крепко: той няма да се уплаши, кога погледне на враговете си. \n9. Той пръсна, раздаде на сиромаси; правдата му пребъдва вечно; неговият рог ще се възвиси в слава. \n10. Нечестивецът ще види това и ще се ядосва, ще заскърца със зъбите си и ще се стопи. Желанието на нечестивците ще загине.",
       "ПСАЛОМ 112. Алилуия. \n1. Хвалете, раби Господни, хвалете името Господне. \n2. Да бъде благословено името Господне отсега и довека. \n3. От изгрев-слънце до запад да бъде прославяно името Господне. \n4. Висок над всички народи е Господ; Неговата слава е над небесата. \n5. Кой е като Господа, Бога наш, Който живее във висините, \n6. наклонява се и с внимание гледа на небето и на земята; \n7. из праха издига бедния и от калта въздига сиромаха, \n8. за да го постави с князете, с князете на народа му; \n9. неплодната настанява вкъщи като майка, радваща се за децата! Алилуия!",
       "ПСАЛОМ 113. (Алилуия.) \n1. Когато Израил излезе из Египет, домът Иаковов - от другоплеменен народ, \n2. Иуда стана Божия светиня, Израил - Божие владение. \n3. Морето видя и побягна; Иордан назад се върна. \n4. Планините скачаха като овни, и хълмовете - като агнета. \n5. Какво ти е, море, че бягаш, и (тебе), Иордане, че се назад върна! \n6. Защо скачате, планини, като овни, и вие, хълмове, като агнета? \n7. Трепери, земьо, пред лицето на Господа, пред лицето на Бога Иаковов, \n8. Който превръща скалата във водно езеро и камъка - във воден извор. \n9. Не нам, Господи, не нам, а на Твоето име дай слава, заради Твоята милост, заради Твоята истина. \n10. Защо езичниците да казват: та де е техният Бог? \n11. Нашият Бог е на небесата (и на земята); върши всичко, що иска. \n12. А техните идоли са сребро и злато, дело на човешки ръце. \n13. Имат уста, ала не говорят; имат очи, ала не виждат; \n14. имат уши, ала не чуват; имат ноздри, ала не обоняват; \n15. ръце имат, ала не пипат; нозе имат, ала не ходят; те не издават глас с гърлото си. \n16. Подобни тям да бъдат ония, които ги правят, и всички, които се тям надяват. \n17. (Доме) Израилев, уповавай се на Господа: Той е наша помощ и щит. \n18. Доме Ааронов, уповавай се на Господа: Той е наша помощ и щит. \n19. Вие, които се боите от Господа, уповавайте се Господу: Той е наша помощ и щит. \n20. Господ ни помни, благославя (ни), благославя Израилевия дом, благославя Аароновия дом; \n21. благославя ония, които се боят от Господа, малки и големи. \n22. Да ви придаде Господ повече и повече, вам и на вашите деца. \n23. Благословени сте вие от Господа, Който сътвори небето и земята. \n24. Небето е небе на Господа, а земята Той даде на синовете човешки. \n25. Не мъртвите ще възхвалят Господа, нито всички, които слизат в гроба; \n26. а ние (живите) ще благославяме Господа отсега и довека. Алилуия.",
       "ПСАЛОМ 114. (Алилуия.) \n1. Радвам се, че Господ чу гласа ми, молбата ми; \n2. наклони към мене ухо, и затова ще Го призовавам през всичките си дни. \n3. Смъртни болки ме обвзеха, адски мъки ме постигнаха; аз срещнах утеснение и скръб. \n4. Тогава призовавах името Господне: Господи! избави душата ми. \n5. Милостив е Господ и праведен, и милосърден е нашият Бог. \n6. Господ пази простодушните: аз бях изнемогнал, и Той ми помогна. \n7. Върни се, душо моя, в твоя покой, защото Господ ти стори добро. \n8. Ти избави душата ми от смърт, очите ми - от сълзи, и нозете ми - от препъване. \n9. Ще ходя пред лицето на Господа в земята на живите.",
       "ПСАЛОМ 115. (Алилуия.) \n1. Повярвах и затова говорих: силно съм съкрушен. \n2. В моята необмисленост си казах: всеки човек е лъжа. \n3. Какво да въздам Господу за всичките Му благодеяния към мене? \n4. Чашата на спасението ще приема и името Господне ще призова. \n5. Моите оброци ще дам Господу пред целия Негов народ. \n6. Скъпа е в очите на Господа смъртта на Неговите светии. \n7. О, Господи, аз съм Твой раб, аз съм Твой раб и син на Твоята рабиня. Ти счупи моите окови. \n8. Тебе ще принеса хвалебна жертва и името Господне ще призова. \n9. Моите оброци ще дам Господу пред целия Негов народ, \n10. в дворите на дома Господен, посред тебе, Иерусалиме! Алилуия.",
       "ПСАЛОМ 116. (Алилуия.) \n1. Хвалете Господа, всички народи, прославяйте Го, всички племена; \n2. защото Неговата милост към нас е велика, и истината Господня (пребъдва) вечно. Алилуия.",
       "ПСАЛОМ 117. (Алилуия.) \n1. Славете Господа, защото Той е благ, защото милостта Му е вечна. \n2. Да каже сега (домът) Израилев: (Той е благ,) защото милостта Му е вечна. \n3. Да каже сега домът Ааронов: (Той е благ,) защото милостта Му е вечна. \n4. Да кажат сега, които се боят от Господа: (Той е благ,) защото милостта Му е вечна. \n5. В утеснението си викнах към Господа, - и Господ ме послуша и на простор ме изведе. \n6. Господ е с мене, няма да се уплаша: какво ще ми стори човек? \n7. Господ ми е помощник, ще гледам срещу моите врагове. \n8. По-добре да се уповаваме на Господа, отколкото да се надяваме на човек. \n9. По-добре да се уповаваме на Господа, отколкото да се надяваме на князе. \n10. Всички народи ме бяха окръжили, но с името Господне аз ги повалих; \n11. обсадиха ме, обиколиха ме, но с името Господне аз ги повалих. \n12. Обиколиха ме, както пчели обикалят (мед), и угаснаха като огън в тръне: с името Господне аз ги повалих. \n13. Блъснаха ме силно, за да падна, ала Господ ме подкрепи. \n14. Господ е моя сила и песен; Той стана мое спасение. \n15. Глас на радост и спасение в жилищата на праведните; десницата на Господа твори сила! \n16. Десницата Господня е висока, десницата Господня твори сила! \n17. Няма да умра, но ще живея и ще разгласям делата Господни. \n18. Господ ме строго наказа, ала на смърт ме не предаде. \n19. Отворете ми портите на правдата: ще вляза в тях, ще прославя Господа. \n20. Ето портите Господни: праведните ще влязат в тях. \n21. Славя Те, че ме послуша и стана мое спасение. \n22. Камъкът, който отхвърлиха зидарите, той стана глава на ъгъла: \n23. това е от Господа, и е дивно в очите ни. \n24. Тоя ден е Господ сътворил: да се зарадваме и да се развеселим в него. \n25. О, Господи, спаси! о, Господи, спомогни! \n26. Благословен, който иде в името Господне! Благославяме ви от дома Господен. \n27. Господ е Бог и ни осия; връзвайте с въже жертвата, водете я към роговете на жертвеника. \n28. Ти си мой Бог: ще Те славя; Ти си мой Бог: ще Те превъзнасям. (Ще Те славя, защото Ти ме послуша и стана мое спасение.) \n29. Славете Господа, защото Той е благ, защото милостта Му е вечна.",
       "ПСАЛОМ 118. (Алилуия.) \n1. Блажени непорочните в пътя си, които ходят по закона Господен. \n2. Блажени, които пазят откровенията на Бога и от все сърце Го търсят. \n3. Те не вършат беззаконие, ходят по Неговите пътища. \n4. Ти заповяда да пазя твърдо Твоите заповеди. \n5. О, да бяха се насочили моите пътища към спазване Твоите устави! \n6. Тогава не бих се посрамил, гледайки всички Твои заповеди: \n7. славил бих Те с правота на сърцето, като се уча от съдбите на Твоята правда. \n8. Ще пазя Твоите устави; не ме оставяй съвсем. \n9. Как момък ще запази в чистота пътя си? - Като пази себе си според Твоето слово. \n10. От все сърце Те търся, не ми давай да се отклоня от Твоите заповеди. \n11. Скрил съм в сърцето си Твоето слово, за да не греша пред Тебе. \n12. Благословен си Ти, Господи! научи ме на Твоите наредби. \n13. С уста разгласях всички съдби от Твоите уста. \n14. В пътя на Твоите откровения се радвам като за всяко богатство. \n15. Размислям за Твоите заповеди и гледам Твоите пътища. \n16. Утешавам се с Твоите наредби, не забравям Твоето слово. \n17. Покажи милост към Твоя раб, и ще живея и ще пазя Твоето слово. \n18. Отвори очите ми, и ще видя чудесата на Твоя закон. \n19. Странник съм на земята, не скривай от мене Твоите заповеди. \n20. Изнури се душата ми да желае Твоите съдби във всяко време. \n21. Ти укроти гордите, проклетите, които се отклоняват от Твоите заповеди. \n22. Снеми от мене укора и срама, защото пазя Твоите откровения. \n23. Князете седят и се наговарят против мене, а Твоят раб размишлява за Твоите наредби. \n24. Твоите откровения са моя утеха, (и Твоите устави) - мои съветници. \n25. Душата ми е в прах хвърлена: оживи ме по Твоето слово. \n26. Обявих моите пътища, и Ти ме чу: научи ме на Твоите наредби. \n27. Дай ми да разбера пътя на Твоите заповеди, и ще размислям за Твоите чудеса. \n28. Душата ми чезне от скръб: укрепи ме по Твоето слово. \n29. Отдалечи от мене пътя на лъжата, и ми дай Твоя закон. \n30. Избрах пътя на истината, турих пред себе си Твоите съдби. \n31. Прилепих се към Твоите откровения, Господи: недей ме засрамя. \n32. Ще се затека по пътя на Твоите заповеди, кога разшириш сърцето ми. \n33. Господи, посочи ми пътя на Твоите устави, и ще се държа о него докрай. \n34. Вразуми ме, и ще спазвам Твоя закон и ще го пазя от все сърце. \n35. Тури ме в пътеката на Твоите заповеди, защото я силно пожелах. \n36. Наклони сърцето ми към Твоите откровения, а не към корист. \n37. Отвърни очите ми да не виждам суета; животвори ме на Твоя път. \n38. Утвърди словото Си за Твоя раб, заради благоговението пред Тебе. \n39. Отклони моето охулване, от което се страхувам, защото Твоите съдби са добри. \n40. Ето, аз силно пожелах Твоите заповеди: животвори ме с Твоята правда. \n41. Господи, да дойдат върху мене Твоите милости, Твоето спасение по словото Ти, - \n42. и аз ще дам отговор на тоя, който ме хули, защото се уповавам на Твоето слово. \n43. Не отнимай съвсем от устата ми словото на истината, защото аз се уповавам на Твоите съдби \n44. и ще пазя Твоя закон винаги, во веки веков; \n45. ще ходя свободно, защото търсих Твоите заповеди; \n46. ще говоря за Твоите откровения пред царете, и няма да се посрамя; \n47. ще се утешавам с Твоите заповеди, които съм възлюбил; \n48. ще простирам ръцете си към Твоите заповеди, които възлюбих, и ще размислям за Твоите наредби. \n49. Спомни словото към Твоя раб, на което да се уповавам Ти ми заповяда. \n50. Това е утеха в неволята ми, че Твоето слово ме оживява. \n51. Горделивите ме хулиха докрай, но аз не се отклоних от Твоя закон. \n52. Спомнях си Твоите отвека съдби, Господи, и се утешавах. \n53. Ужас ме обхваща при вида на нечестивците, които напущат Твоя закон. \n54. Твоите устави ми бяха песни в мястото на моето странствуване. \n55. Нощем си спомнях Твоето име, Господи, и пазех Твоя закон. \n56. Той стана мой, защото пазя Твоите заповеди. \n57. Мой дял е, Господи, - казах си, - да спазвам Твоите думи. \n58. Молих Ти се от все сърце: помилуй ме по Твоето слово. \n59. Размислях за моите пътища и обръщах стъпките си към Твоите откровения. \n60. Бързах и не се бавих да спазвам Твоите заповеди. \n61. Примките на нечестивците ме окръжиха, но аз не забравях Твоя закон. \n62. По среднощ ставах да Те славословя заради Твоите праведни съдби. \n63. Другар съм на всички, които Ти се боят и които пазят Твоите заповеди. \n64. С Твоята милост, Господи, е пълна земята: научи ме на Твоите наредби. \n65. Добро си сторил, Господи, на Твоя раб по Твоето слово. \n66. Научи ме добре да разсъждавам и да познавам, защото вярвам на Твоите заповеди. \n67. Преди моето страдание аз се заблуждавах; а сега пазя Твоето слово. \n68. Благ и благодетелен си Ти (Господи); научи ме на Твоите наредби. \n69. Горделивите плетат лъжа против мене; но аз от все сърце ще пазя Твоите заповеди. \n70. Затлъстя сърцето им като тлъстина; но аз се утешавам с Твоя закон. \n71. Добре ми е, че пострадах, та да се науча на Твоите наредби. \n72. Законът на Твоите уста е за мене по-добър от хиляда късове злато и сребро. \n73. Твоите ръце ме сътвориха и устроиха; вразуми ме, и ще се науча на Твоите заповеди. \n74. Които се боят от Тебе, ще ме видят и ще се зарадват, задето се уповавам на Твоето слово. \n75. Зная, Господи, че Твоите съдби са праведни, и по справедливост Ти ме наказа. \n76. Нека, прочее, Твоята милост ми бъде утеха, по Твоето слово към Твоя раб. \n77. Да дойде върху ми Твоето милосърдие, и аз ще живея; защото Твоят закон е моя утеха. \n78. Нека бъдат посрамени горделивите, защото ме угнетяват без вина; аз размислям за Твоите заповеди. \n79. Да се обърнат към мене, които Ти се боят и които знаят Твоите откровения. \n80. Да бъде сърцето ми непорочно в Твоите наредби, та да се не посрамя. \n81. Чезне душата ми за Твоето спасение; аз се уповавам на Твоето слово. \n82. Очите ми чезнат за Твоето слово; аз говоря: кога ще ме утешиш? \n83. Станах като мех на дим, но Твоите наредби не забравих. \n84. Колко са дните на Твоя раб? Кога ще извършиш съд над моите гонители? \n85. Изкопаха ми яма горделивите въпреки Твоя закон. \n86. Всички Твои заповеди са истина. Несправедливо ме гонят: помогни ми; \n87. без малко щяха да ме погубят на земята, но аз не оставих Твоите заповеди. \n88. По Твоята милост ме оживявай, и ще пазя откровенията на Твоите уста. \n89. Твоето слово, Господи, е навеки утвърдено на небесата; \n90. Твоята истина е от рода в род. Ти си сложил земята, и тя стои. \n91. Според Твоите решения всичко стои досега, защото всичко на Тебе служи. \n92. Ако не бе Твоят закон утеха за мене, аз бих погинал в неволята си. \n93. Довека няма да забравя Твоите заповеди, защото чрез тях ме оживяваш. \n94. Твой съм аз, спаси ме, защото търсих Твоите заповеди. \n95. Нечестивците ме причакват, за да ме погубят, но аз се вдълбочавам в Твоите откровения. \n96. Видях предела на всяко съвършенство, но Твоята заповед е безмерно широка. \n97. Колко обичам Твоя закон! Цял ден размислям за него. \n98. С Твоята заповед Ти ме направи по-мъдър от враговете ми, защото тя е винаги с мене. \n99. Станах по-разумен от всички мои учители, защото размислям за Твоите откровения. \n100. Аз съм по-вещ от старците, защото пазя Твоите заповеди. \n101. Удържам нозете си от всеки лош път, за да пазя Твоето слово. \n102. От Твоите съдби няма да се отклоня, защото Ти ме учиш. \n103. Колко са сладки на гърлото ми Твоите думи! по-сладки от мед на устата ми. \n104. Чрез Твоите заповеди съм вразумен, затова мразя всеки лъжлив път. \n105. Твоето слово е светило за ногата ми и светлина за пътеката ми. \n106. Клех се да пазя справедливите Твои съдби, и ще ги изпълня. \n107. Силно съм угнетен, Господи, оживи ме по Твоето слово. \n108. Затова благоволи, Господи, да приемеш доброволната жертва на моите уста, и ме научи на Твоите съдби. \n109. Душата ми е непрестанно в моята ръка, но Твоя закон не забравям. \n110. Нечестивците ми поставиха примка, но аз не се отклоних от Твоите заповеди. \n111. Твоите откровения приех като вечно наследие, защото те са радост за сърцето ми. \n112. Наклоних сърцето си да изпълнявам Твоите наредби навеки, докрай. \n113. Човешките измислици мразя, но Твоя закон обичам. \n114. Ти си моя закрила и мой щит; на Твоето слово се уповавам. \n115. Махнете се от мене, беззаконници, и аз ще пазя заповедите на моя Бог. \n116. Укрепи ме по Твоето слово, и аз ще живея; недей ме посрамя в надеждата ми; \n117. подкрепи ме, и ще се спася; и в Твоите устави непрестанно ще вниквам. \n118. Ти поваляш всички, които отстъпват от Твоите наредби, защото техните хитрини са лъжа. \n119. Ти отхвърляш нечестивците земни като сгурия, затова обикнах Твоите откровения. \n120. От Твоя страх трепери плътта ми, и от Твоите съдби се боя. \n121. Аз върших съд и правда; не ме предавай на моите гонители. \n122. Защити Твоя раб за негово добро, та да ме не угнетяват горделивите. \n123. Очите ми чезнат, очаквайки Твоето спасение и словото на Твоята правда. \n124. Постъпи с Твоя раб по милостта Си и ме научи на Твоите наредби. \n125. Аз съм Твой раб: вразуми ме, и ще позная Твоите откровения. \n126. Време е Господ да действува: Твоя закон разориха. \n127. Но аз обичам Твоя закон повече от злато, и то от чисто злато. \n128. Всички Твои заповеди - всички признавам за справедливи; всички пътища на лъжата мразя. \n129. Дивни са Твоите откровения; затова душата ми ги пази. \n130. Откровението на Твоите слова просвещава, вразумява простите. \n131. Отварям уста и въздишам, защото жадувам за Твоите заповеди. \n132. Милостно погледни към мене и ме помилуй, както постъпваш с ония, които обичат Твоето име. \n133. Утвърди стъпките ми в Твоето слово и не давай да ме обладае никакво беззаконие; \n134. избави ме от човешко потисничество, и ще пазя Твоите заповеди; \n135. осияй Твоя раб със светлината на лицето Си, и ме научи на Твоите устави. \n136. Из очите ми потоци води текат, задето не пазят Твоя закон. \n137. Праведен си Ти, Господи, и справедливи са Твоите съдби. \n138. Твоите откровения, които си заповядал, са правда и съвършена истина. \n139. Ревността ми ме яде, защото враговете ми забраниха Твоите слова. \n140. Твоето слово е твърде чисто, и Твоят раб го обикна. \n141. Малък и презрян съм аз, но Твоите заповеди не забравям. \n142. Твоята правда е правда вечна, и Твоят закон е истина. \n143. Скръб и тъга ме постигнаха: Твоите заповеди са моя утеха. \n144. Правдата на Твоите откровения е вечна; вразуми ме, и ще живея. \n145. Викам от все сърце: чуй ме, Господи, - и ще спазя Твоите устави. \n146. Тебе призовавам: спаси ме, и ще пазя Твоите откровения. \n147. Предварям зората и викам: на Твоето слово се уповавам. \n148. Очите ми предварят утринната стража, за да се вдълбочавам в Твоето слово. \n149. Чуй моя глас по милостта Си, Господи; по Твоя съд оживи ме. \n150. Приближиха се ония, които замислят лукавство; далече са те от Твоя закон. \n151. Близък си Ти, Господи, и всички Твои заповеди са истина. \n152. Отдавна узнах за Твоите откровения, които си Ти утвърдил навеки. \n153. Погледни към моята неволя и ме избави, защото не забравям Твоя закон. \n154. Застъпи се за делото ми и ме защити; по Твоето слово оживи ме. \n155. Далеч е от нечестивците спасението, защото те не търсят Твоите наредби. \n156. Много са Твоите щедрости, Господи, по Твоя съд оживи ме. \n157. Много са моите гонители и врагове, но от Твоите откровения не отстъпвам. \n158. Виждам отстъпниците и се съкрушавам, понеже те не пазят Твоето слово. \n159. Виж, колко обичам Твоите заповеди; по милостта Си, Господи, оживи ме. \n160. Истината е основа на Твоето слово, и вечен е всеки съд на Твоята правда. \n161. Князете ме гонят безвинно, но сърцето ми се бои от Твоето слово. \n162. Радвам се на Твоето слово, както оня, който е получил голяма печалба. \n163. Мразя лъжата и се гнуся от нея, а Твоя закон обичам. \n164. Седем пъти на ден Те прославям за съдбите на Твоята правда. \n165. Голям е мирът у ония, които обичат Твоя закон, и за тях няма препъване. \n166. Уповавам се на Твоето спасение, Господи, и Твоите заповеди изпълнявам. \n167. Душата ми пази Твоите откровения, и аз ги много обичам. \n168. Пазя Твоите заповеди и Твоите откровения, защото всичките ми пътища са пред Тебе. \n169. Да стигне моят вик пред лицето Ти, Господи; вразуми ме по Твоето слово. \n170. Да дойде молбата ми пред Твоето лице; избави ме по Твоето слово. \n171. Устата ми ще произнасят хвала, кога ме научиш на Твоите устави. \n172. Езикът ми ще възвести Твоето слово, защото всички Твои заповеди са праведни. \n173. Да ми бъде Твоята ръка на помощ, защото Твоите заповеди избрах. \n174. Господи, жадувам за Твоето спасение, и Твоят закон е моя утеха. \n175. Да живее душата ми и да Те слави, и Твоите съдби да ми помогнат. \n176. Заблудих се като загубена овца: подири Твоя раб, защото не съм забравил Твоите заповеди.",
       "ПСАЛОМ 119. Песен на възлизане. \n1. Към Господа викнах в скръбта си, и Той ме чу. \n2. Господи, избави душата ми от лъжливи уста, от лукав език. \n3. Какво ще ти даде и какво ще ти прибави лукавият език? - \n4. Изострените стрели на силния с разпалени въглени от смрика. \n5. Горко мене, че пребъдвам в Мосох, живея при шатрите Кидарски. \n6. Дълго живя душата ми с ония, които мразят мира. \n7. Аз съм мирен; но щом заговоря, те се готвят за война.",
       "ПСАЛОМ 120. Песен на възлизане. \n1. Подигам очи към планините, отдето ще ми помощ дойде. \n2. Моята помощ е от Господа, Който сътвори небето и земята. \n3. Той не ще даде да се поклати ногата ти; няма да задреме Оня, Който те пази; \n4. не дреме и не спи, Който пази Израиля. \n5. Господ е твой пазител; Господ е твоя сянка откъм твоята дясна ръка. \n6. Слънцето денем няма да те удари, нито месечината нощем. \n7. Господ ще те опази от всякакво зло; ще опази твоята душа (Господ). \n8. Господ ще пази твоето излизане и твоето влизане отсега и довека.",
       "ПСАЛОМ 121. Песен на възлизане. Давидова. \n1. Зарадвах се, когато ми казаха: да идем в дома Господен. \n2. Ето, нозете ми стоят в твоите порти, Иерусалиме, - \n3. Иерусалиме, който си устроен като град, сглобен в едно, \n4. където възлизат колената, Господните колена, по закона Израилев, да славят името Господне. \n5. Там стоят престолите на съда, престолите на дома Давидов. \n6. Искайте мир за Иерусалим: да добруват ония, които те обичат! \n7. Да бъде мир в твоите стени, добруване - в твоите чертози! \n8. Заради моите братя и моите ближни казвам: мир тебе! \n9. Заради дома на Господа, нашия Бог, желая ти добро.",
       "ПСАЛОМ 122. Песен на възлизане. \n1. Подигам очи към Тебе, Който живееш на небесата! \n2. Ето, както очите на слугите са обърнати към ръката на господарите им, както очите на слугинята - към ръката на господарката й, тъй и нашите очи - към Господа, нашия Бог, докле Той ни помилува. \n3. Помилуй нас, Господи, помилуй нас, защото доста сме сити на презрение; \n4. доста е сита душата ни на хули от надменни и на унижение от горделиви.",
       "ПСАЛОМ 123. Песен на възлизане. Давидова. \n1. Ако не беше Господ с нас, - нека каже Израил, - \n2. ако не беше Господ с нас, когато людете се дигнаха против нас, - \n3. живи биха ни погълнали, когато пламна тяхната ярост против нас; \n4. води биха ни потопили, поток би преминал над нашата душа, - \n5. бурни води биха преминали над нашата душа. \n6. Благословен Господ, Който не ни предаде за плячка на техните зъби. \n7. Душата ни се избави като птица от примка на ловци: примката се скъса, и ние се избавихме. \n8. Нашата помощ е в името на Господа, Който сътвори небето и земята.",
       "ПСАЛОМ 124. Песен на възлизане. \n1. Който се надява Господу, е като планина Сион, - няма да се помръдне: той пребъдва вечно. \n2. Планините са около Иерусалим, а Господ е около Своя народ отсега и навеки. \n3. Защото (Господ) няма да остави жезъла на нечестивците върху жребия на праведните, за да не протягат праведниците ръце към беззаконието. \n4. Господи, прави добро на добрите и на правите по сърце. \n5. А които се отклоняват по свои криви пътища, тях Господ да остави да ходят с ония, които вършат беззаконие. Мир на Израиля!",
       "ПСАЛОМ 125. Песен на възлизане. \n1. Когато Господ връщаше Сионовите пленници, ние като че сънувахме: \n2. тогава устата ни бяха пълни с веселие, и езикът ни - с пение; тогава между народите се говореше: \"велико нещо извърши Господ над тях!\" \n3. Велико нещо извърши Господ над нас: ние се радвахме. \n4. Върни, Господи, нашите пленници като потоците на юг. \n5. Които са сели със сълзи, ще жънат с радост. \n6. Който с плач е носил семе, с радост ще се върне, носейки своите снопи.",
       "ПСАЛОМ 126. Песен на възлизане. Соломонова. \n1. Ако Господ не съзида къщата, напразно ще се трудят строителите й; ако Господ не опази града, напразно ще бди стражата. \n2. Напразно вие ставате рано, седите до късно, ядете хляба на скръбта, когато Той на Своя възлюбен дава сън. \n3. Ето, наследие от Господа са децата, награда от Него е плодът на утробата. \n4. Каквото са стрелите в ръката на силния, това са младите синове. \n5. Блажен човек, който е напълнил стрелника си с тях! Те няма да се засрамят, когато ще говорят с враговете при портите.",
       "ПСАЛОМ 127. Песен на възлизане. \n1. Блажен всеки, който се бои от Господа, който ходи по Неговите пътища! \n2. Ти ще ядеш от труда на ръцете си: блазе ти, ще добруваш! \n3. Жена ти в твоя дом ще бъде като плодовита лоза; синовете ти - като маслинени клони около твоята трапеза: \n4. тъй ще бъде благословен оня човек, който се бои от Господа! \n5. Господ ще те благослови от Сион, и ти ще видиш добруването на Иерусалим през всички дни на живота си; \n6. ще видиш синове от синовете си. Мир на Израиля!",
       "ПСАЛОМ 128. Песен на възлизане. \n1. Много са ме притеснявали още от младини - нека каже Израил; \n2. много са ме притеснявали още от младини, ала не са ме надвили. \n3. По гърба ми орачи ораха, прокарваха дългите си бразди. \n4. Но Господ е праведен: Той разсече оковите на нечестивците. \n5. Да се посрамят и се обърнат назад всички, които мразят Сион! \n6. Да бъдат като трева на покрив, която изсъхва, преди да бъде изтръгната, \n7. с която жътвар няма да напълни ръката си, и сноповързач - шепата си; \n8. и минувачите няма да кажат: благословение Господне на вас; благославяме ви в име Господне!",
       "ПСАЛОМ 129. Песен на възлизане. \n1. От дън душа викам към Тебе, Господи. \n2. Господи, чуй гласа ми. Да бъдат ушите Ти внимателни към гласа на молбите ми. \n3. Господи, ако Ти забелязваш беззаконията - кой ще устои, Господи? \n4. Но в Тебе е прошката, нека благоговеят пред Тебе. \n5. Надявам се на Господа, надява се душата ми; на Неговото слово се уповавам. \n6. Душата ми ожида Господа повече, отколкото стража - утрото, много повече, отколкото стража - утрото. \n7. Нека се уповава Израил на Господа, защото у Господа е милостта, и пълно е у Него избавлението, \n8. и Той ще избави Израиля от всичките му беззакония.",
       "ПСАЛОМ 130. Песен на възлизане. Давидова. \n1. Господи, сърцето ми не се е гордяло, очите ми не са се високо дигали, и аз не съм се занимавал с велики и непостижими за мен работи. \n2. Не смирявах ли и не успокоявах ли душата си като дете, отбито от майчини гърди? Душата ми беше в мене като дете от гърди отбито. \n3. Нека се уповава Израил на Господа отсега и довека.",
       "ПСАЛОМ 131. Песен на възлизане. \n1. Спомни си, Господи, Давида и всичката му тъга: \n2. как той се е клел Господу, давал оброк на Силния Иаковов: \n3. \"няма да вляза под шатрата на дома си, няма да легна на леглото си; \n4. няма да дам сън на очите си и дрямка на веждите си, \n5. докле не намеря място за Господа, жилище за Силния Иаковов.\" \n6. Ето, ние слушахме за него в Ефрат, намерихме го в Иаримските полета. \n7. Да идем в Неговото жилище, да се поклоним пред подножието на нозете Му. \n8. Застани, Господи, на мястото на Твоя покой, - Ти и ковчегът на Твоето могъщество. \n9. Твоите свещеници ще се облекат в правда, и Твоите светии ще се зарадват. \n10. Заради Твоя раб Давида не отвръщай лице от помазаника Си. \n11. Кле се Господ Давиду в истината, и няма да се отрече от нея: от плода на твоята утроба ще поставя на престола ти. \n12. Ако твоите синове спазват Моя завет и Моите откровения, на които ще ги науча, то синовете им ще седят вечно на твоя престол. \n13. Защото Господ избра Сион, силно пожела Си (го) за жилище. \n14. \"Това е Мое покоище навеки: тука ще се поселя, защото го силно пожелах. \n15. Ще благословя и преблагословя храната му, сиромасите му с хляб ще наситя; \n16. свещениците му ще облека в спасение, и светиите му с радост ще се зарадват. \n17. Там ще въздигна рог Давиду, ще поставя светило на Моя помазаник. \n18. Враговете му ще облека в срам, а на него ще сияе венецът му.",
       "ПСАЛОМ 132. Песен на възлизане. Давидова. \n1. Колко хубаво и колко приятно е братя да живеят наедно! \n2. То е като драгоценен елей върху глава, който се стича по брада, брадата Ааронова, който се стича по краищата на одеждата му; \n3. като роса ермонска, която пада на планините Сионски, защото там Господ изрече благоволение и живот навеки.",
       "ПСАЛОМ 133. Песен на възлизане. \n1. Благословете сега Господа, всички раби Господни, които стоите нощем в дома Господен (в дворите на дома на нашия Бог). \n2. Дигнете ръце към светилището и благословете Господа! \n3. Ще те благослови от Сион Господ, Който сътвори небето и земята.",
       "ПСАЛОМ 134. Алилуия. \n1. Хвалете името Господне, хвалете раби Господни, \n2. които стоите в дома Господен, в дворите на дома на нашия Бог. \n3. Хвалете Господа, защото Господ е благ; възпявайте името Му, защото това е сладостно, \n4. защото Господ Си избра Иакова, Израиля за Свое достояние. \n5. Познах, че Господ е велик, и Господ наш е по-високо от всички богове. \n6. Господ върши всичко, що иска, на небесата и на земята, в моретата и във всички бездни; \n7. издига облаци от краищата на земята, прави светкавици при дъжд, извежда вятър из Своите скривалища. \n8. Той порази първородните в Египет от човек до добитък, \n9. прати личби и чудеса всред тебе, Египте, върху фараона и върху всичките му раби, \n10. порази много народи и изтреби силни царе: \n11. Сихона, цар аморейски, и Ога, цар васански, и всички царства ханаански; \n12. и земята им даде за наследие, за наследие на Своя народ Израиля. \n13. Господи, Твоето име е вечно; Господи, споменът за Тебе е от рода в род. \n14. Защото Господ ще съди Своя народ и ще се смили над Своите раби. \n15. Езическите идоли са сребро и злато, дело на човешки ръце: \n16. имат уста, ала не говорят, имат очи, ала не виждат; \n17. имат уши, ала не чуват, и в устата им няма дишане. \n18. Подобни тям ще бъдат ония, които ги правят, и всеки, който се тям надява. \n19. Доме Израилев, благословете Господа! Доме Ааронов, благословете Господа! \n20. Доме Левиев, благословете Господа! Вие, които се боите от Господа, благословете Господа! \n21. Благословен от Сион Господ, Който живее в Иерусалим! Алилуия.",
       "ПСАЛОМ 135. (Алилуия.) \n1. Славете Господа, защото Той е благ, защото е вечна милостта Му. \n2. Славете Бога на боговете, защото е вечна милостта Му. \n3. Славете Господа на господарите, защото е вечна милостта Му; \n4. Оногова, Който едничък прави велики чудеса, защото е вечна милостта Му; \n5. Който премъдро сътвори небесата, защото е вечна милостта Му; \n6. Който утвърди земята върху водите, защото е вечна милостта Му; \n7. Който сътвори великите светила, защото е вечна милостта Му; \n8. слънцето - да управлява деня, защото е вечна милостта Му; \n9. луната и звездите - да управляват нощта, защото е вечна милостта Му; \n10. Който порази Египет в неговите първородни, защото е вечна милостта Му; \n11. и изведе Израиля изсред него, защото е вечна милостта Му; \n12. с крепка ръка и простряна мишца, защото е вечна милостта Му; \n13. Който раздели Червено море, защото е вечна милостта Му; \n14. и преведе посред него Израиля, защото е вечна милостта Му; \n15. и хвърли фараона с войската му в Червено море, защото е вечна милостта Му; \n16. Който преведе Своя народ през пустинята, защото е вечна милостта Му; \n17. Който порази велики царе, защото е вечна милостта Му; \n18. и уби силни царе, защото е вечна милостта Му; \n19. Сихона, цар аморейски, защото е вечна милостта Му; \n20. и Ога, цар васански, защото е вечна милостта Му; \n21. и даде земята им за наследие, защото е вечна милостта Му; \n22. за наследие на Своя раб Израиля, защото е вечна милостта Му; \n23. Който си спомни за нас в нашето унижение, защото е вечна милостта Му; \n24. и ни избави от враговете ни, защото е вечна милостта Му; \n25. дава храна на всяка плът, защото е вечна милостта Му. \n26. Славете Бога Небесний, защото е вечна милостта Му.",
       "ПСАЛОМ 136. \n1. При реките Вавилонски - там седяхме и плачехме, кога си спомняхме за Сион; \n2. на върбите всред Вавилон, окачихме нашите арфи. \n3. Там нашите пленители искаха от нас песни, и нашите притеснители - веселие: попейте ни песни сионски. \n4. Как да пеем Господня песен на чужда земя? \n5. Ако те забравя, Иерусалиме, - нека ме забрави десницата ми; \n6. нека прилепне езикът ми о небцето ми, ако те не помня, ако не поставя Иерусалим начело на моето веселие. \n7. Припомни, Господи, на Едомовите синове деня на Иерусалим, когато те думаха: разрушавайте, разрушавайте до основите му! \n8. Дъще Вавилонска, опустошителко! Блажен, който ти отплати за туй, що си нам сторила! \n9. Блажен, който вземе и разбие о камък твоите младенци!",
       "ПСАЛОМ 137. (Давидов) \n1. Славя Те от все сърце, пея Ти пред боговете *, (задето послуша всички думи на устата ми;) \n2. покланям се пред светия Ти храм и славя Твоето име за Твоята милост и истина, защото Ти възвеличи словото Си по-високо от всяко Твое име. \n3. В деня, когато повиках, Ти ме послуша, всели бодрост в душата ми. \n4. Ще Те прославят, Господи, всички земни царе, кога чуят думите на Твоите уста, \n5. и ще възпяват Господните пътища; защото е велика славата Господня. \n6. Висок е Господ: и смирения вижда, и горделивия отдалеч узнава. \n7. Ако тръгна посред злополуки - Ти ще ме оживиш, ще простреш ръка върху яростта на моите врагове и Твоята десница ще ме спаси. \n8. Господ ще извърши което е потребно за мене! Твоята милост, Господи, е вечна; делата на ръцете Си не изоставяй. \n* В превода на 70-те: \"пред Ангелите\".",
       "ПСАЛОМ 138. Началнику на хора. Псалом Давидов. \n1. Господи, Ти си ме изпитал и знаеш. \n2. Ти знаеш, кога сядам и кога ставам; Ти отдалеч разбираш моите помисли. \n3. Ходя ли, почивам ли - Ти ме окръжаваш, и всички мои пътища са Тебе известни. \n4. Още думата ми не дошла на езика ми, Ти, Господи, вече точно я знаеш. \n5. Отзад и отпред Ти ме обгръщаш и слагаш ръка върху мене. \n6. Дивно е за мене (Твоето) знание, - то е високо, не мога да го постигна! \n7. да отида от Твоя Дух, и от Твоето лице къде да побягна? \n8. Възляза ли на небето - Ти си там; сляза ли в преизподнята - и там си Ти. \n9. Взема ли крилете на зората и се преселя на край-море, - \n10. и там Твоята ръка ще ме поведе, и Твоята десница ще ме удържи. \n11. Кажа ли: може би тъмата ще ме скрие, и светлината наоколо ми ще стане нощ; \n12. но и тъмата не ще е тъма за Тебе: нощта за Тебе е светла като ден, и тъмата - като светлина. \n13. Защото Ти си устроил моята вътрешност и си ме изтъкал в майчината ми утроба. \n14. Славя Те, защото съм дивно устроен. Дивни са Твоите дела, и душата ми напълно съзнава това. \n15. Не са били скрити от Тебе костите ми, когато съм бил създаван тайно, образуван в дълбочината на утробата. \n16. Твоите очи видяха зародиша ми; в Твоите книги са записани всичките назначени за мене дни, когато нито един от тях още не съществуваше. \n17. Колко са възвишени за мене Твоите помисли, Боже, и колко е голям техният брой! \n118. Да ги изброявам ли, - но те са по-многобройни и от пясъка; кога се пробуждам, аз съм все още с Тебе. \n19. О, да беше Ти, Боже, поразил нечестивеца! Махнете се от мене, кръвожадници! \n20. Те говорят против Тебе нечестиво; суетно замислят Твоите врагове. \n21. Аз ли да не мразя ония, които Тебе мразят, Господи, и да се не гнуся от ония, които въстават против Тебе? \n22. С пълна омраза ги мразя: те ми са врагове. \n23. Изпитай ме, Боже, и узнай сърцето ми; изпитай ме и узнай моите помисли; \n24. и виж, дали не съм на опасен път, и ме насочи във вечен път.",
       "ПСАЛОМ 139. \n1. Псалом. Началнику на хора. Псалом Давидов. \n2. Избави ме, Господи, от зъл човек, запази ме от потисник: \n3. те мислят зло в сърце си, всеки ден се опълчват за бой; \n4. изострят езика си като змия; под устата им е аспидна отрова. \n5. Запази ме, Господи, от ръцете на нечестивеца, запази ме от потисниците, които са намислили да поклатят стъпките ми. \n6. Горделивите заложиха клопки за мене и примки, простряха мрежа по пътя, нагласиха клопки за мене. \n7. Аз казах Господу: Ти си Бог мой: чуй, Господи, гласа на моите молби. \n8. Господи, Господи, Сило на моето спасение! Ти покри главата ми в деня на битката. \n9. Не давай, Господи, що нечестивец желае; не давай сполука на лошия му замисъл: той ще се възгордее. \n10. Нека върху главата на ония, които ме окръжават, падне злото на техните собствени уста. \n11. Да паднат върху тях живи въглени; да бъдат хвърлени в огън, в пропаст, та да не станат. \n12. Злоезичният човек няма да се закрепи на земята; злото ще завлече потисника в погибел. \n13. Зная, че Господ ще извърши съд за угнетените и правда за бедните. \n14. Да, праведните ще славят Твоето име; непорочните ще обитават пред Твоето лице.",
       "ПСАЛОМ 140. Псалом Давидов. \n1. Господи, към Тебе викам: побързай към мене, чуй гласа на молбата ми, когато викам към Тебе1. ! \n2. Да възлезе молитвата ми като тамян пред Твоето лице, въздигането на ръцете ми - като вечерна жертва. \n3. Постави, Господи, стража на устата ми и огради вратата на устните ми; \n4. не давай да се отклони сърцето ми към думи лукави за извиняване грешни дела, заедно с людете, които вършат беззаконие, и да не вкуся от техните сласти. \n5. Нека праведникът ме наказва: това е милост; нека ме изобличава: това е най-добър елей, който няма да повреди главата ми; но моите молби са против злодействата на беззаконниците. \n6. Техните водачи са се пръснали по стръмни скали и слушат думите ми, защото са приятни. \n7. Сякаш земята разкъртват и ни дробят; сипят се нашите кости в челюстта на преизподнята. \n8. Но към Тебе, Господи, Господи, са очите ми; на Тебе се уповавам, не отритвай душата ми! \n9. Запази ме от подставените за мене примки, от клопките на беззаконниците. \n10. Нечестивците ще паднат в своите мрежи, аз пък ще премина.",
       "ПСАЛОМ 141. Учение на Давида. Неговата молитва, когато беше в пещерата. \n1. С гласа си викнах към Господа, с гласа си се Господу помолих; \n2. излях пред Него молбата си: скръбта си Нему открих. \n3. Когато изнемогваше духът ми, Ти знаеше моята пътека. На пътя, по който ходих, те скришно примки ми поставиха. \n4. Гледам надясно и виждам, че никой ме не признава: няма убежище за мене, никой се не грижи за душата ми. \n5. Викнах към Тебе, Господи, и казах: Ти си мое прибежище и мой дял в земята на живите. \n6. Чуй моите вопли, защото твърде изнемогнах; избави ме от моите гонители, защото те са по-силни от мене. \n7. Изведи от тъмница душата ми, за да славя Твоето име. Около мене ще се съберат праведните, кога ми сториш благодеяние.",
       "ПСАЛОМ 142. Псалом от Давида (когато беше преследван от сина си Авесалома). \n1. Господи, чуй молитвата ми, послушай молбата ми по Твоята истина; чуй ме по Твоята правда \n2. и не влизай в съд с Твоя раб, защото пред Тебе няма да се оправдае нито един от живите. \n3. Врагът преследва душата ми, натъпка в земята живота ми, принуди ме да живея в тъма като отдавна умрелите, - \n4. и отпадна в мене духът ми, онемя в мене сърцето ми. \n5. Спомням си за стародавните дни, размишлявам за всички Твои дела, разсъждавам за делата на Твоите ръце. \n6. Простирам към Тебе ръце; душата ми е към Тебе като жадна земя. \n7. Чуй ме по-скоро, Господи: духът ми изнемогва; не скривай лицето Си от мене, за да се не уподобя на ония, които слизат в гроб. \n8. Дай ми да чуя рано Твоята милост, защото на Тебе се уповавам, Господи. Посочи ми (Господи) пътя, по който да вървя, защото към Тебе възнасям душата си. \n9. Избави ме, Господи, от моите врагове: към Тебе прибягвам. \n10. Научи ме да изпълнявам Твоята воля, защото Ти си мой Бог; Твоят благ Дух да ме води в земята на правдата. \n11. Заради Твоето име, Господи, оживи ме; заради Твоята правда избави от напаст душата ми \n12. и по Твоята милост изтреби враговете ми и погуби всички, които угнетяват душата ми, защото аз съм Твой раб.",
       "ПСАЛОМ 143. От Давида (против Голиата). \n1. Благословен Господ, моя твърдиня, Който учи ръцете ми на бой и пръстите ми на война, \n2. моя милост и моя ограда, мое прибежище и мой избавител, мой щит, - и аз се Нему уповавам; Той ми подчинява моя народ. \n3. Господи! що е човек, та го зачиташ, и син човечески, та обръщаш върху него внимание? \n4. Човек е като дъх; дните му - като преклонна сянка. \n5. Господи, наклони небесата и слез; допри се до планините, и те ще задимят; \n6. блесни със светкавица и ги пръсни; пусни стрелите Си и ги разстрой; \n7. простри ръка от високото, избави ме и спаси ме от големите води, от ръцете на синовете другородни, \n8. чиито уста говорят суетно и чиято десница е десница на лъжа. \n9. Боже, нова песен ще Ти изпея, на десетострунен псалтир ще възпея Тебе, \n10. Който даруваш спасение на царете и избавяш Твоя раб Давида от остър меч. \n11. Избави ме и спаси от ръцете на синовете другородни, чиито уста говорят суетно и чиято десница е десница на лъжата. \n12. Нека нашите синове бъдат като буйни растения в младостта си, нашите дъщери - като изкусно изваяни стълбове в палати. \n13. Да бъдат пълни нашите житници, изобилни с всякаква храна: да се плодят нашите овци с хиляди и десетки хиляди по нашите пасбища; \n14. да бъдат воловете ни тлъсти; да няма по нашите улици ни обири, ни кражби, ни плачове. \n15. Блажен онзи народ, който има това! Блажен онзи народ, чийто Господ е Бог!",
       "ПСАЛОМ 144. (Давидова хвала.) \n1. Ще Те превъзнасям, Боже мой, Царю (мой), и ще благославям Твоето име отвека довека. \n2. Всеки ден ще Те благославям и ще възхвалям Твоето име отвека довека. \n3. Велик е Господ и достоен за хвала, и Неговото величие е неизследимо. \n4. Род роду ще възхваля делата Ти и ще разказва за Твоето могъщество. \n5. Аз пък ще размишлявам за високата слава на Твоето величие и за Твоите дивни дела. \n6. Ще говорят за могъществото на Твоите страшни дела, и аз ще разгласям за Твоето величие. \n7. Ще разгласят паметта на Твоята велика благост и ще възпяват Твоята правда. \n8. Щедър и милостив е Господ, дълготърпелив и многомилостив. \n9. Благ е Господ към всички, и Неговите щедрости са върху всичките Му дела. \n10. Да Те славят, Господи, всички Твои дела, и да Те благославят Твоите светии; \n11. да проповядват славата на Твоето царство и да разказват за Твоето могъщество, \n12. та да знаят синовете човешки за Твоето могъщество и за славното величие на Твоето царство. \n13. Твоето царство е царство на всички векове, и Твоето владичество във всички родове. (Верен е Господ във всичките Си слова и свет във всичките Си дела.) \n14. Господ поддържа всички падащи и изправя всички свалени. \n15. Очите на всички се на Тебе уповават, и Ти им даваш тяхната храна своевременно; \n16. отваряш ръката Си и насищаш всичко, що живее по благоволение. \n17. Праведен е Господ във всичките Си пътища и благ във всичките Си дела. \n18. Близо е Господ към всички, които Го призовават, към всички, които Го в истина призовават. \n19. Той изпълня желанието на ония, които Му се боят, чува техните вопли и ги спасява. \n20. Господ пази всички, които Го обичат, а всички нечестиви ще изтреби. \n21. Устата ми ще изрекат хвала Господу, и нека всяка плът благославя Неговото свето име отвека и довека.",
       "ПСАЛОМ 145. (Алилуия.) \n1. Душо моя, хвали Господа! \n2. Ще възхвалям Господа, доде съм жив; ще пея Богу моему, докле съществувам. \n3. Не се надявайте на князе, на син човешки, от когото няма спасение. \n4. Излиза духът му, и той се връща в земята си: в оня ден изчезват (всички) негови помисли. \n5. Блажен, комуто е помощник Бог Иаковов и чиято надежда е у Господа, неговия Бог, \n6. Който сътвори небето и земята, морето и всичко, що е в тях, Който вечно пази вярност, \n7. върши съд над обидени, дава хляб на гладни. Господ отпуща затворници, \n8. Господ отваря очите на слепи, Господ изправя прегърбени, Господ обича праведни. \n9. Господ пази пришълците, поддържа сираче и вдовица, а пътя на нечестивците проваля. \n10. Господ ще царува вечно; твоят Бог, Сионе, е в род и род. Алилуия.",
       "ПСАЛОМ 146. (Алилуия.) \n1. Хвалете Господа, защото е добро нещо да се пее на нашия Бог, защото това е сладостно, - хвала достойна. \n2. Господ съзижда Иерусалим, събира изгнаниците на Израиля. \n3. Той изцерява съкрушените по сърце и лекува техните скърби; \n4. изчислява броя на звездите; всички тях нарича с имената им. \n5. Велик е Господ наш, и велика е силата Му, и разумът Му - неизмерим. \n6. Господ въздига смирени, а нечестиви унижава доземи. \n7. Пейте поред славословие Господу: пейте с гусли на нашия Бог. \n8. Той покрива небето с облаци, приготвя за земята дъжд, прави да расте по планините трева (и злак човеку за полза); \n9. дава на добитъка храната му и на малките вранчета, които викат към Него. \n10. Не на конската сила Той гледа, нито към бързината на човешките нозе благоволи; \n11. Господ благоволи към ония, които Му се боят, към ония, които се уповават на Неговата милост.",
       "ПСАЛОМ 147. (Алилуия.) \n1. Хвали, Иерусалиме, Господа; хвали, Сионе, твоя Бог, \n2. защото Той укрепява заворките на твоите порти, благославя твоите синове сред тебе; \n3. утвърдява в твоите предели мир, с тлъста пшеница те насища; \n4. праща на земята Своето слово; Неговото слово бързо върви; \n5. дава сняг като вълна; сипе скреж като пепел; \n6. хвърля градушката Си на късове; пред Неговия мраз кой ще устои? \n7. Пра\\'ти словото Си, и всичко се разтапя; духне с вятъра Си, и води потекат. \n8. Той яви Своето слово Иакову, Своите наредби и Своите съдби - Израилю. \n9. На никой друг народ Той не е сторил това, и Неговите съдби те не знаят. Алилуия.",
       "ПСАЛОМ 148. (Алилуия.) \n1. Хвалете Господа от небесата, хвалете Го във висините. \n2. Хвалете Го, всички Негови Ангели, хвалете Го, всички Негови воинства. \n3. Хвалете Го, слънце и луно, хвалете Го, всички блестящи звезди. \n4. Хвалете Го, небеса на небесата и води, които сте по-високо от небесата. \n5. Нека хвалят името на Господа, защото Той (каза - и се създадоха,) заповяда - и се сътвориха; \n6. постави ги за вечни векове; даде наредби, които няма да се нарушат. \n7. Хвалете Господа от земята, вие, големи риби и всички бездни, \n8. огън и град, сняг и мъгла, и ти, бурний ветре, който изпълняваш словото Му, \n9. планини и всички хълмове, плодородни дървета и всички кедри, \n10. зверове и всеки добитък, влечуги и птици крилати, \n11. земни царе и всички народи, князе и всички земни съдии, \n12. момци и девойки, старци и деца - \n13. всички да хвалят името на Господа; защото само Неговото име е възвеличено, Неговата слава е на небесата и на земята. \n14. Той въздигна рога на Своя народ, славата на всички Свои светии, на синовете Израилеви, близкия Нему народ. Алилуия.",
       "ПСАЛОМ 149. (Алилуия.) \n1. Пейте Господу песен нова; хвала Нему в събранието на светиите. \n2. Да се весели Израил за своя Създател; синовете на Сиона да се радват за своя Цар. \n3. Да хвалят името Му с хора\\', с тимпан и гусли да Му пеят, \n4. защото Господ благоволи към Своя народ, прославя смирените със спасение. \n5. Да тържествуват светиите в слава, да се радват върху леглата си. \n6. Славословия към Бога да бъдат в устата им, и двуостър меч в ръката им, \n7. за да извършат отмъщение над народите, наказание над племената, \n8. да връзват техните царе във вериги и техните велможи - в окови железни, \n9. да извършат над тях писания съд. Тая чест е за всички Негови светии. Алилуия.",
       "ПСАЛОМ 150. (Алилуия.) \n1. Хвалете Бога в Неговата светиня, хвалете Го в крепостта на силата Му. \n2. Хвалете Го поради Неговото могъщество, хвалете Го поради голямото Му величие. \n3. Хвалете Го с тръбен звук, хвалете Го с псалтир и гусли. \n4. Хвалете Го с тимпан и хора\\', хвалете Го със струни и органи. \n5. Хвалете Го със звучни кимвали, хвалете Го с кимвали гръмогласни. \n6. Всичко, що диша, да хвали Господа! Алилуия. \n(Псалом Давидов, на едноборството с Голиата *. \n* У Евреите няма този псалом; той е преведен от гръцки. \n1. Бях най-малък от братята си и най-млад в дома на баща си; пасях бащините си овци. \n2. Ръцете ми направиха орган, пръстите ми нагласяваха псалтир. \n3. И кой би възвестил на моя Господ? Сам Господ, Сам Той ме чу. \n4. Той прати Своя вестител, взе ме от бащините ми овци и ме помаза с елея на Своето помазание. \n5. Братята ми бяха прекрасни и големи, но Господ не благоволи да избере измежду тях. \n6. Излязох аз срещу чужденеца, и той ме прокле със своите идоли. \n7. Но аз измъкнах меча му, обезглавих го и избавих от позор синовете Израилеви.) "
    ]
 }