{
    "title":"КНИГА ПРИТЧИ СОЛОМОНОВИ",
    "heads":[
       "ГЛАВА 1. \n1. Притчи на Соломона, син Давидов, цар израилски, \n2. за да се познае мъдрост и поука, за да се разберат изреченията на разума; \n3. за да се усвоят правилата на благоразумие, правосъдие, съд и правота; \n4. да се даде на прости разумност, на юноша - знание и разсъдливост. \n5. Ако мъдър слуша, ще умножи познанията си, и разумен ще намери мъдри съвети, \n6. за да разбира притча и дълбока реч, думите на мъдреците и техните загадки. \n7. Начало на мъдростта е страхът Господен; (добре разумяват всички, които се водят от него; а благоговението към Бога е начало на разбиране;) само глупци презират мъдрост и поука. \n8. Слушай, синко, поуката на баща си и не отхвърляй завета на майка си, \n9. защото това е красен венец за главата ти и украшение за шията ти. \n10. Синко, ако те прелъстяват грешници, не скланяй; \n11. ако кажат: \"дойди с нас, да направим засада за убийство, да причакаме непорочния без вина, \n12. жив да го погълнем, както поглъща преизподнята, и цял като слизащия в гроб; \n13. да си натрупаме всякакъв драгоценен имот, да напълним къщите си с плячка; \n14. ти ще хвърляш жребия си заедно с нас, един клет ще има за всички ни\", - \n15. синко, не ходи на път с тях, задръж ногата си от пътеките им, \n16. защото нозете им тичат към зло и бързат кръв да проливат: \n17. не напразно се разпъва мрежа пред птици. \n18. Но те правят засада против кръвта си, дебнат против душите си. \n19. Такива са пътищата на всекиго, който е алчен за чуждо добро: то отнема живота на оногова, който го е заграбил. \n20. Премъдростта говори високо на улицата, издига гласа си по стъгдите; \n21. проповядва в главните места на съборите, при входовете на градските порти говори своята реч: \n22. \"докога, невежи, ще обичате невежеството? Докога буйните ще се наслаждават с буйство? Докога глупците ще мразят знанието? \n23. Обърнете се към моите изобличения; ето, аз ще излея духа си върху вас, ще ви явя думите си. \n24. Аз виках, а вие не послушахте; простирах ръка, но нямаше кой да внимава; \n25. и вие отхвърлихте всички мои съвети, и изобличенията ми не приехте. \n26. Затова и аз ще се насмея на вашата гибел; ще се порадвам, кога ви ужас нападне, \n27. кога ви нападне ужас като буря, и беда като вихър мине над вас, кога ви постигне скръб и утеснение. \n28. Тогава ще ме викат, и аз не ще чуя; от сутрин ще ме дирят, и не ще ме намерят. \n29. Задето намразиха знанието и не избраха за себе си страха Господен; \n30. задето не приеха моя съвет и презряха всичките ми изобличения, \n31. затова те и ще ядат от плодовете на своите пътища и ще се насищат от своите замисли. \n32. Защото невежите ще ги убие тяхното упорство, а глупците ще ги погуби тяхната безгрижност; \n33. но който слуша мене, ще живее безопасно и спокойно, без да се страхува от зло.\"",
       "ГЛАВА 2. \n1. Синко, ако приемеш думите ми и спазиш в себе си заповедите ми, \n2. тъй че направиш ухото си внимателно към мъдростта, и приклониш сърцето си към размишление; \n3. ако призоваваш знанието и викаш към разума; \n4. ако го търсиш като сребро и го издирваш като съкровище, - \n5. ще разумееш страха Господен и ще намериш познание за Бога. \n6. Защото Господ дава мъдрост; от устата Му иде знание и разум; \n7. Той запазва за праведните спасение; Той е щит за ходещите непорочно; \n8. Той варди пътищата на правдата и брани пътеката на Своите светии. \n9. Тогава ще разумееш правда и правосъдие, правота и всяка добра пътека. \n10. Кога мъдрост влезе в сърцето ти, и знанието бъде приятно на душата ти, \n11. тогава разсъдливостта ще те брани, разумът ще те варди, \n12. за да те спаси от зъл път, от човек, който говори лъжа, \n13. от ония, които напущат правите пътеки, за да ходят по тъмни пътища; \n14. от ония, които се радват, вършейки зло, които се възхищават от зла развала, \n15. чиито пътища са криви, и които блуждаят по свои пътеки; \n16. за да те спаси от жената на другиго, от чуждата, която подслажда думите си, \n17. която е оставила другаря на младостта си и е забравила завета на своя Бог. \n18. Домът й води към смърт, и пътеките й - към мъртъвци; \n19. никой от влезлите при нея не се връща и не встъпя в пътя на живота. \n20. Затова ходи по пътя на добрите и придържай се о пътеките на праведните; \n21. защото праведните ще живеят на земята, и непорочните ще пребъдват на нея; \n22. а беззаконните ще бъдат изтребени от земята и вероломните - изкоренени от нея.",
       "ГЛАВА 3. \n1. Синко, поуката ми не забравяй, и сърцето ти да пази моите заповеди; \n2. защото те ще ти придадат дълги дни, години на живот и мир. \n3. Милост и истина да те не оставят: обвържи с тях шията си, напиши ги върху скрижалите на сърцето си, - \n4. и ще намериш милост и благоволение в очите на Бога и на човеците. \n5. Надявай се на Господа от все сърце и не се осланяй на твоя разум. \n6. Във всичките си пътища познавай Него, и Той ще оправи твоите пътеки. \n7. Не се смятай за мъдрец; бой се от Господа и бягай от злото: \n8. това ще бъде здраве за твоето тяло и храна за твоите кости. \n9. Давай почит Господу от имота си и от наченките на всичките си печалби, - \n10. и твоите житници ще се напълнят до излишък, твоите линове ще преливат от мъст. \n11. Не пренебрегвай, синко, наказанието от Господа, и да не ти е тежко от Неговото изобличение; \n12. защото когото Господ обича, него наказва и към него благоволи, както баща към сина си. \n13. Блажен човек, който е придобил мъдрост, и човек, който е спечелил разум, - \n14. защото нея да придобиеш е по-добре, отколкото сребро да придобиеш, и печалбата от нея е повече, отколкото от злато: \n15. тя е по-скъпа от драгоценни камъни; (ни едно зло не може да й се противи; тя е добре позната на всички, които се приближават към нея,) и нищо, което е теб въжделено, не ще се сравни с нея. \n16. В десницата й е дългоденствие, а в левицата й - богатство и слава; (от устата й излиза правда; закон и милост носи на езика си;) \n17. пътищата й са приятни пътища, и всичките й пътеки - мирни. \n18. Тя е дърво за живот на ония, които я придобиват, и блажени са, които я запазват. \n19. Господ с премъдрост основа земята, с разум утвърди небесата; \n20. чрез Неговата премъдрост се разтварят бездните и облаците ръсят роса. \n21. Синко, не изпущай тия неща отпред очите си, пази здравомислие и разсъдливост, - \n22. и те ще бъдат живот за душата ти и украшение за шията ти. \n23. Тогава ще вървиш безопасно по пътя си, и ногата ти не ще се спъне. \n24. Кога легнеш да спиш, не ще се боиш, и кога заспиш, сънят ти ще бъде приятен. \n25. Не ще се уплашиш от внезапен страх, нито от нападение, що иде от нечестивци; \n26. защото Господ ще бъде твое упование и ще запази ногата от примка. \n27. Не отказвай да сториш добро ономува, който се нуждае, кога ръка ти има сила да го стори. \n28. Не казвай на приятеля си: \"иди си и дойди пак, и утре ще ти дам\", кога имаш при себе си. (Защото не знаеш, какво ще роди утрешният ден.) \n29. Не крой зло против ближния си, когато с доверие живее при тебе. \n30. Не сваждай се с човека без причина, когато не ти е сторил зло. \n31. Да ти се не ревне човек, който постъпя насилствено, и не избирай ни един от пътищата му; \n32. защото Господ се гнуси от развратния, и с праведните има общение. \n33. Проклятие Господне е върху дома на нечестивия, а жилището на благочестивите Бог благославя. \n34. Над кощунници Той се присмива, а на смирени дава благодат. \n35. Мъдрите ще наследят слава, а глупците - безславие.",
       "ГЛАВА 4. \n1. Слушайте, деца, бащина поука и внимавайте, та на разум да се научите, \n2. защото добро учение ви дадох. Не оставяйте моята заповед. \n3. Защото и аз бях син на баща си, нежно любим и едничък на майка си; \n4. и баща ми ме поучаваше и ми думаше: нека сърцето ти задържи думите ми; пази моите заповеди и живей. \n5. Придобивай мъдрост, придобивай разум; не забравяй това и не се отклонявай от думите на устата ми. \n6. Не я оставяй, - и тя ще те пази; обичай я, - и тя ще те варди. \n7. Главно е мъдростта: придобивай мъдрост и с целия си имот придобивай разум. \n8. Високо я цени, и тя ще те въздигне; тя ще те прослави, ако се към нея прилепиш, \n9. ще възложи на главата ти красен венец, ще ти достави великолепна корона. \n10. Слушай, синко, и приеми думите ми, - и ще ти се умножат годините на живота. \n11. Соча ти пътя на мъдростта, водя те по прави пътеки. \n12. Тръгнеш ли, ходът ти не ще бъде стеснен, и затечеш ли се, не ще се спънеш. \n13. Здраво се дръж за поуката, не я оставяй; пази я, понеже тя е твой живот. \n14. Не стъпяй в пътеката на нечестивите и не ходи по пътя на лошите; \n15. остави го, не ходи по него, отбий се от него и отмини; \n16. защото те не заспиват, ако не сторят зло; и сън ги не хваща, ако не доведат някого до падение; \n17. защото те ядат хляб от беззаконие и пият вино от грабеж. \n18. Пътеката на праведните е като лъчезарно светило, което свети все повече и повече досред пладне. \n19. А пътят на беззаконниците е като тъмнина: те не знаят, о какво ще се спънат. \n20. Синко, внимавай в думите ми и дай ухо към речите ми; \n21. да не отстъпват те от твоите очи; пази ги вътре в сърцето си: \n22. защото те са живот за оногова, който ги е намерил, и здраве за цялото му тяло. \n23. От всичко, що е за пазене, най-много пази сърцето си, защото от него са изворите на живота. \n24. Отхвърли от себе си лъжливостта на устата, и лукавството на езика от себе си отдалечи. \n25. Очите ти нека гледат право, и клепките ти да бъдат насочени право пред тебе. \n26. Обмисли пътеката за ногата си, и всички твои пътища да бъдат яки. \n27. Не се отбивай ни надясно, ни наляво; отдалечи ногата си от злото \n28. (защото десните пътища Господ наглежда, а левите са развалени. \n29. Пак Той ще направи твоите пътища прави, и твоите ходения ще уреди в мир).",
       "ГЛАВА 5. \n1. Синко, внимавай на мъдростта ми и дай ухо към разума ми, \n2. за да спазиш разсъдливост, и устата ти да завардят знание; (не давай внимание на лъстива жена;) \n3. защото мед тече от устата на чужда жена, и нейната реч е по-гладка от дървено масло; \n4. но сетнините от нея са горчиви като пелин, остри като двуостър меч; \n5. нозете й слизат към смъртта, стъпките й стигат до преизподнята. \n6. Ако пожелаеш да проумееш пътеката на живота й, пътищата й са непостоянни, и ти не ще ги узнаеш. \n7. И тъй, деца, слушайте ме и не отстъпяйте от думите на устата ми. \n8. Дръж по-далеч от нея пътя си и не отивай близо до вратата на къщата й, \n9. за да не дадеш на други здравето си и годините си на мъчител; \n10. за да се не насищат чуждите от твоята сила, и трудовете ти да не бъдат за чужда къща. \n11. И ще охкаш отпосле, кога плътта ти и тялото ти бъдат изтощени, - \n12. и ще кажеш: \"защо мразех поука, и сърце ми презираше изобличение, \n13. защо не слушах гласа на моите учители, и не наклонявах ухо към наставниците си: \n14. безмалко не паднах във всякакво зло всред събранието и обществото!\" \n15. Пий от водата на твоя водоем и от оная, що извира от твоя кладенец. \n16. Нека се (не) разливат твоите извори по улицата, водните потоци - по стъгдите; \n17. нека те принадлежат само на тебе, а не и на чужди тебе. \n18. Благословен да бъде източникът ти, и утешавай се с жената на своята младост, \n19. с либавата кошута и прекрасната сърна: нейните гърди да те упояват всяко време, с любовта й се наслаждай постоянно. \n20. И защо ти е, синко, да се увличаш от външна и да прегръщаш гърдите на чужда? \n21. Защото пътищата на човека са пред очите на Господа, и Той измерва всичките му пътеки. \n22. Беззаконника хващат собствените негови беззакония, и връзките на греха му го държат: \n23. той умира без да бъде поучен, и от голямото си безумие се изгубва.",
       "ГЛАВА 6. \n1. Синко, ако си поръчителствувал за твоя ближен и си дал ръката си за другиго, \n2. ти си се впримчил с думите на устата си, хванат си с думите на своите уста. \n3. Затова стори, синко, ето що, за да се избавиш, понеже си паднал в ръцете на своя ближен: иди, падни при нозете на ближния си и го моли; \n4. не давай сън на очите си и дрямка на клепките си, \n5. спасявай се като сърна от ръка и като птица от ръката на птицеловец. \n6. Иди при мравката, ленивецо, виж нейната работа и бъди мъдър. \n7. Тя няма нито началник, ни настойник, нито заповедник; \n8. но приготвя храната си лете, събира през жътва храната си. (Или иди при пчелата и се научи, как е трудолюбива, каква похвална работа върши; труда й употребяват за здраве и царе и прости човеци; нея всички обичат, и тя е славна; макар по сила да е слаба, но по мъдрост е почтена.) \n9. Докога, ленивецо, ще спиш? Кога ще от сън да станеш? \n10. Малко ще поспиш, малко ще подремеш, малко със сгърнати ръце ще полежиш: \n11. и ще дойде сиромашията ти като пътник, и немотията ти като разбойник. (Ако пък се не лениш, жетвата ти ще дойде като източник, а оскудията ще избяга далеч от тебе.) \n12. Човек лукав, човек нечестив ходи с лъжливи уста, \n13. намигва с очи, говори с нозе, дава знакове с пръсти; \n14. в сърцето му има коварство: той мисли зло всяко време, сее раздори. \n15. Затова внезапно ще дойде неговата гибел, изведнъж ще бъде съсипан - без изцеление. \n16. Ето шест неща, които Господ мрази - дори седем, които са гнусота за душата Му: \n17. очи горделиви, език лъжлив и ръце, които проливат невинна кръв, \n18. сърце, що кове зли кроежи, нозе, които бързо тичат към злодейство, \n19. лъжесвидетел, който надумва лъжи, и оня, който сее раздор между братя. \n20. Синко, пази заповедта на баща си и не отхвърляй поуката на майка си; \n21. вържи ги завсякога на сърцето си, обвържи с тях шията си. \n22. Тръгнеш ли, те ще те ръководят; легнеш ли да спиш, ще те пазят, събудиш ли се, ще приказват с тебе: \n23. защото заповедта е светило, и поуката - светлина, и назидателните поуки - път към живота, \n24. за да те пазят от покварена жена, от лъстив език на чужда. \n25. Не пожелавай хубостта й в сърцето си, (да не бъдеш уловен чрез очите си) и да не те увлече с клепките си, \n26. защото поради блудница жена човек изпада до корица хляб, а жена прелюбодейка улавя многоценна душа. \n27. Може ли някой да си тури огън в пазуха, без да изгорят дрехите му? \n28. Може ли някой да ходи по живи въглени, без да опари нозете си? \n29. Това същото бива и с оногова, който влиза при жената на ближния си: който се допре до нея, няма да остане без вина. \n30. Не прощават на крадеца, ако краде да насити душата си, кога е гладен; \n31. хванат ли го, той заплаща седморно, дава всичкия къщен имот. \n32. Който пък прелюбодействува с жена, той ум няма; погубва душата си оня, който върши това: \n33. бой и срам ще намери той, и безчестието му няма да се изглади, \n34. защото ревността е ярост на мъжа, и в деня на отмъщението той няма да щади, \n35. няма да приеме никакъв откуп и няма да се задоволи, колкото и да умножаваш даровете.",
       "ГЛАВА 7. \n1. Синко, пази думите ми, и скрий в себе си заповедите ми. (Синко, почитай Господа, - и ще се укрепиш и, освен от Него, не се бой от никого.) \n2. Пази заповедите ми, и ще живееш; пази и учението ми, като зеницата на очите си. \n3. Вържи ги на пръстите си, напиши ги върху скрижалите на сърцето си. \n4. Кажи на мъдростта: \"ти ми си сестра!\" и наречи разума твой сродник, \n5. за да те пазят от жената на другиго, от чуждата, която подслажда думите си. \n6. Ето, веднъж гледах от прозореца на къщата си, през моята решетка, \n7. и видях между неопитните, забелязах между младежите един неразумен момък, \n8. който прекрачваше стъгдата близо до нейния ъгъл и който вървеше по пътя към нейната къща, \n9. по здрач, когато се свечеряваше, в нощната тъмнина и в мрака. \n10. И ето, насреща му жена, натруфена като блудница, с коварно сърце, \n11. бъбрива и необуздана, нозете й се не спират вкъщи: \n12. ту на улицата, ту по стъгдите и при всеки ъгъл залага примки. \n13. Тя го сграбчи, целуна го и с безсрамно лице му думаше; \n14. \"мирна жертва имам: днес изпълних оброците си; \n15. затова и излязох насреща ти, за да те подиря, и намерих те; \n16. с килими украсих леглото си, с разноцветни платове египетски; \n17. спалнята си накадих със смирна, алой и дарчин; \n18. дойди, ще се опиваме с нежности дозори, ще се насладим с любов, \n19. защото мъж ми не е у дома: той замина на дълъг път; \n20. кесия сребро взе със себе си; ще си дойде дома към пълнолуние.\" \n21. С многото ласкави думи тя го увлече, с мазните си уста го завладя. \n22. Веднага той тръгна подире й, както вол отива на клане (и както псе - на верига), както елен - на изстрел, \n23. докле стрела не прониже черния му дроб, както птичка се хвърля в примка и не знае, че тя е за нейна гибел. \n24. И тъй, деца, слушайте ме и внимавайте в думите на устата ми. \n25. Да се не отклонява сърцето ти в нейния път, не скитай по пътеките й, \n26. защото тя мнозина е свалила ранени, и мнозина юнаци са убити от нея: \n27. нейният дом е път за преизподнята, който слиза във вътрешните жилища на смъртта.",
       "ГЛАВА 8. \n1. Нали премъдростта вика? И нали разумът издига гласа си? \n2. Премъдростта застава по високи места, край пътя, по кръстопътища; \n3. тя вика пред портите при входа на града, при входа на вратата: \n4. \"към вас, люде, викам, и към синовете човешки е моят глас! \n5. Научете се, неразумни, на благоразумие, и глупци, - на разум. \n6. Слушайте, понеже ще говоря нещо важно, и устата ми ще изрекат правда; \n7. защото езикът ми ще изговори истина, а нечестието е гнусота за устата ми; \n8. всички думи на устата ми са справедливи; в тях няма коварство и лукавство; \n9. те всички са ясни за разумния и справедливи за ония, които са придобили знание. \n10. Приемете учението ми, а не сребро; по-добре знание, нежели отбор злато; \n11. защото мъдростта е по-добра от бисер, и нищо от онова, що е въжделено, не ще се сравни с нея. \n12. Аз, премъдростта, живея с разума и диря разсъдъчно знание. \n13. Страх Господен ще рече да мразиш злото; гордост и високомерие, лош път и коварни уста мразя. \n14. Мои са решение и правда; аз съм разум, у мене е силата. \n15. Чрез мене царе царуват, и заповедници правда узаконяват; \n16. чрез мене началствуват началници и велможи, и всички съдии земни. \n17. Обичам, които мене обичат, и които ме търсят, ще ме намерят; \n18. у мене са богатство и слава, непогибно съкровище и правда; \n19. плодовете ми са по-добри от злато, и от най-чисто злато, и ползата от мене е повече, нежели от отбор сребро. \n20. Аз ходя по пътя на правдата, по пътеките на правосъдието, \n21. за да доставя на ония, които ме обичат, истинско добро, и техните съкровищници аз пълня. (Кога възвестя онова, що става всекидневно, няма да забравя да изброя онова, що е отвека.) \n22. Господ ме имаше за начало на Своя път, преди Своите създания, открай време; \n23. отвека съм помазана, отначало, преди да бъде създадена земята. \n24. Аз съм се родила, когато още нямаше бездни, когато още нямаше извори, изобилни с вода. \n25. Аз съм се родила преди планините да са били поставени, преди хълмовете, \n26. когато Господ още не беше сътворил ни земя, ни поля, нито първите прашинки на вселената. \n27. Когато Той приготвяше небесата, аз бях там. Когато прокарваше кръговата черта по лицето на бездната, \n28. когато утвърдяваше облаците горе, когато укрепяваше изворите на бездната, \n29. когато даваше закон на морето, за да не преминават водите неговите граници, когато полагаше основите на земята, - \n30. аз бях при Него художница, и бях радост всеки ден, веселейки се пред лицето Му през всичкото време, \n31. веселейки се на земния Негов кръг, и радостта ми беше със синовете човешки. \n32. И тъй, деца, послушайте ме: блажени са, които пазят моите пътища! \n33. Послушайте поуката, бъдете мъдри и не отстъпвайте от нея. \n34. Блажен оня човек, който ме слуша, като бодърствува всеки ден при портите ми и стои на стража при вратата ми! \n35. Защото, който ме е намерил, намерил е живот; и ще получи благодат от Господа; \n36. а който съгрешава против мене, нанася вреда на душата си: всички, които мене мразят, смърт обичат.\"",
       "ГЛАВА 9. \n2. закла жертва, размеси виното си и приготви трапезата си; \n3. проводи слугите си да възвестят от градските височини: \n4. \"който е неразумен, да свърне тука!\" И на малоумните тя каза: \n5. \"дойдете, яжте хляба ми и пийте виното, което съм размесила; \n6. оставете неразумието, и ще живеете; ходете по пътя на разума.\" \n7. Който поучава кощунника, ще си спечели безславие, и който изобличава нечестивеца - петно. \n8. Не изобличавай кощунника, за да те не намрази; изобличавай мъдрия, и той ще те обикне, \n9. дай съвет на мъдрия, и той ще бъде още по-мъдър; научи праведния, и той повече ще напредне в знание. \n10. Начало на мъдростта е страхът Господен, и познаването Светаго е разум; \n11. защото чрез мене ще ти се умножат дните, и ще ти се прибавят години живот. \n12. (Синко!) Ако си мъдър, мъдър си за себе си (и за ближните си); и ако си буен, сам ще си изтеглиш. (Който се крепи на лъжа, той пасе ветрове, припка подир хвъркащи птици: защото той е оставил пътя към своето лозе и се лута по пътечките на нивата си; преминава през безводна пустиня и земя, обречена да жадува, с ръце събира безплодие.) \n13. Жена безразсъдна, бъбрива, глупава и която нищо не разбира, \n14. сяда при къщните си врата на стол, по високите места на града, \n15. за да вика минувачите, които си вървят право по пътя: \n16. \"който е глупав, да свърне тука\", и на малоумния казва: \n17. \"крадена вода е сладка, и укрит хляб - приятен\". \n18. И той не знае, че там са мъртъвци, и че поканените от нея са в дън преизподнята. (Но ти се отдръпни, недей се бави на мястото, не спирай погледа си върху нея; защото по тоя начин ще минеш през чужда вода. Бягай от чужда вода и не пий от чужди извор, за да поживееш много време и да ти се прибавят години живот.)",
       "ГЛАВА 10. Притчи Соломонови. \n1. Мъдър син радва баща си, а глупав син е тъга на майка си. \n2. Неправедни съкровища не докарват полза, а правда от смърт избавя. \n3. Господ не ще допусне да гладува душата на праведника, а богатството на нечестивците ще изтръгне. \n4. Ленива ръка докарва сиромашия, а ръката на прилежните обогатява. \n5. Който събира през лятото, е разумен син, а който спи през жетва, е безпътен син. \n6. Благословия почива върху главата на праведника, а насилие затваря устата на беззаконните. \n7. Споменът за праведника ще пребъде благословен, а името на нечестивците ще стане омразно. \n8. Мъдрият по сърце възприема заповеди, а глупавият на уста ще се препъне. \n9. Който ходи в непорочност, ходи безопасно; а който изкривява пътищата си, ще бъде наказан. \n10. Който намигва с очи, докарва беда, а глупавият на уста ще се препъне. \n11. Устата на праведника са извор на живот, а насилие затваря устата на беззаконните. \n12. Омразата подига раздори, а любовта покрива всички грехове. \n13. В устата на разумния има мъдрост, а за гърба на глупеца - пръчка. \n14. Мъдрите спазват знанието, а устата на глупеца са близка гибел. \n15. Имотът на богатия е негов укрепен град, съсипия за бедните е тяхната немотия. \n16. Трудът на праведника води към живот, успехът на нечестивеца - към грях. \n17. Който пази поука, той е в пътя към живота; а който отхвърля изобличение, лута се. \n18. Който крие омраза, има лъжливи уста; а който разглася клевета, е глупав. \n19. При много говорене не се избягва грехът, а който въздържа устата си, е разумен. \n20. Езикът на праведника е отбор сребро, а сърцето на нечестивите е нищожество. \n21. Устата на праведника упътват мнозина, а глупавите умират от недостиг на разум. \n22. Благословението Господне - то обогатява, и не принася със себе си тъга. \n23. За глупеца да върши нещо престъпно е като забава, а на разумния човек е свойствена мъдростта. \n24. От което се нечестивец бои, то ще го и постигне, а желанието на праведниците ще се изпълни. \n25. Както вихър минава, тъй и нечестивецът ще изчезне; а праведникът е върху вечни основи. \n26. Каквото е оцет за зъби и дим за очи, това е и ленивецът за ония, които го пращат. \n27. Страхът Господен придава дни, а годините на нечестивците ще се скратят. \n28. Очакванието на праведниците е радост, а надеждата на нечестивците ще загине. \n29. Пътят Господен е крепост за непорочния и страх за ония, които вършат беззаконие. \n30. Праведникът не ще се поколебае вовеки, а нечестивците не ще живеят дълго на земята. \n31. От устата на праведника тече мъдрост, а зловредният език ще бъде отсечен. \n32. Устата на праведника познават благоприятното, устата на нечестивите - развратеното.",
       "ГЛАВА 11. \n1. Неверни къпони са гнусота пред Господа, а право теглене е Нему угодно. \n2. Дойде ли гордост, ще дойде и посрама, но мъдростта е със смирените. (Праведник, умирайки, оставя съжаление; а гибелта на нечестивците бива внезапна и радостна.) \n3. Непорочността на простодушните ще ги ръководи, а лукавството на коварните ще ги погуби. \n4. Богатството няма да помогне в деня на гнева, а правдата ще избави от смърт. \n5. Правдата на непорочния уравня неговия път, а нечестивецът ще падне поради своето нечестие. \n6. Правдата на простодушните ще ги спаси, а беззаконниците ще бъдат хванати от своето беззаконие. \n7. Със смъртта на нечестивия човек изчезва надеждата му, и очакванието на беззаконниците загива. \n8. Праведникът се спасява от беда, а вместо него пада в нея нечестивецът. \n9. Лицемерецът погубва с уста ближния си, а праведниците чрез прозорливост се спасяват. \n10. Кога праведници благоденствуват, градът се весели, и кога нечестивци гинат, бива тържество. \n11. С благословение на праведните град се въздига, а чрез устата на нечестивците се разрушава. \n12. Малоумният изказва презрение към ближния си, но разумният човек си мълчи. \n13. Който ходи да клюкарствува, издава тайна, но верният човек таи работата. \n14. Дето няма управа, народът отпада, а дето има много съветници, благоденствува. \n15. Който поръчителствува за другиго, зло си докарва, а който мрази поръчителство, е в безопасност. \n16. Добронравна жена придобива слава (за мъжа, а жена, която мрази правда, е връх на безчестие. Ленивците са немотни), а трудолюбивите придобиват богатство. \n17. Милосърден човек прави добро на душата си, а жестокосърден разрушава плътта си. \n18. Нечестивият върши нетрайна работа, а на оня, който сее правда, наградата е истинска. \n19. Праведността води към живот, а който се стреми към зло, стреми се към смъртта си. \n20. Коварните по сърце са гнусота пред Господа, а непорочните в своя път са Нему благоугодни. \n21. Може да се обзаложиш, че порочният няма да остане ненаказан, а семето на праведните ще се спаси. \n22. Каквото е златна брънка на носа у свиня, също е жена хубава, но - безразсъдна. \n23. Праведните желаят само добро, нечестивите ги очаква гняв. \n24. Един раздава щедро, и още му се прибавя; а друг извън мярка е пестелив, и пак си е беден. \n25. Добротворната душа ще бъде наситена, и който напоява другите, и той са ще бъде напоен. \n26. Който задържа у себе си храна, него народът проклина; а който я продава - върху главата му благословение. \n27. Който се стреми към добро, той дири благоволение; а който дири зло, то го и намира. \n28. Който се надява на богатството си, ще падне; а праведниците като лист ще се зеленеят. \n29. Който разсипва къщата си, ще наследи вятъра, а глупавият ще бъде роб на мъдрия по сърце. \n30. Плодът на праведника е дърво на живот, и мъдрият души привлича. \n31. Ако на праведника се въздава на земята, толкова повече на нечестивеца и на грешника.",
       "ГЛАВА 12. \n1. Който обича поука, той обича знание; а който мрази изобличение, глупав е. \n2. Добрият намира благоволение от Господа, а коварния човек Той ще осъди. \n3. Човек не ще се укрепи с беззакония; а коренът на праведните е неподвижен. \n4. Добродетелна жена е венец за мъжа си, а позорната е като гнилеж в костите му. \n5. Помислите на праведните са правда, а кроежите на нечестивците - коварство. \n6. Речите на нечестивците са засада за проливане кръв, а устата на праведните ги спасяват. \n7. Злочестина докосне ли нечестивците, те изчезват, а домът на праведните си стои. \n8. Човека хвалят наспоред разума му, а развратният по сърце ще бъде в презрение. \n9. По-добре прост, но да работиш за себе си, отколкото да се показваш чутовен, а да се нуждаеш от хляб. \n10. Праведният се грижи и за живота на добитъка си, а сърцето на нечестивците е жестоко. \n11. Който работи земята си, ще се насища с хляб; а който върви по стъпките на безделниците, е малоумен. (Комуто е драго да губи време подир вино, той ще остави в къщата си безчестие.) \n12. Нечестивецът желае да улови злото в мрежа; но коренът на праведните е твърд. \n13. Нечестивец се хваща чрез греховете на устата си; но праведник ще се отърве от беда. (Който гледа кротко, ще бъде помилуван, а който иде насреща във вратата, ще стесни другите.) \n14. От плода на устата си човек се насища с добро, и на човека се въздава според делата на ръцете му. \n15. Пътят на глупавия е прав в неговите очи; но който слуша съвет, той е мъдър. \n16. Глупавият веднага ще изкаже гнева си, а благоразумният скрива оскърблението. \n17. Който говори онова, що знае, той говори правда, а лъжесвидетелят говори измама. \n18. Празнословец ранява като с меч, а езикът на мъдрите изцелява. \n19. Правдиви уста пребъдват вечно, а лъжлив език - само за миг. \n20. В сърцето на зломислениците има коварство, у миротворците - радост. \n21. На праведника не ще се случи никакво зло, а нечестивците ще бъдат преизпълнени със злини. \n22. Лъжливи уста са гнусота пред Господа, а който говори истина, е благоугоден Нему. \n23. Разсъдлив човек прикрива знанието си, а сърцето на глупавите изказва глупост. \n24. Ръката на прилежните ще господарува, а ленивата ще бъде под данък. \n25. Тъгата в сърцето на човека го притиска, а добрата дума го развеселява. \n26. Праведник посочва път на ближния си, а пътят на нечестивците ги вкарва в заблуда. \n27. Ленивец свой лов не пече; а имотът на прилежния е многоценен. \n28. В пътя на правдата има живот, и в нейната пътека няма смърт.",
       "ГЛАВА 13. \n1. Мъдър син слуша бащина поука, а буен изобличение не слуша. \n2. От плода на устата си човек ще вкуси добро, а душата на законопрестъпниците - зло. \n3. Който пази устата си, той варди душата си; а който широко разтваря устата си, горко нему. \n4. Душата на ленивеца желае, но напразно; а душата на прилежните ще се насити. \n5. Праведник мрази лъжлива дума, а нечестивец срами и безчести себе си. \n6. Правдата пази оногова, който ходи непорочно, а нечестието погубва грешника. \n7. Един се показва за богат, а няма нищо; друг се показва за беден, а има много богатства. \n8. С богатството си човек изкупва живота си, а бедният и заплаха не слуша. \n9. Светлината на праведниците свети весело, а светилото на нечестивите угасва. (Коварните души се лутат в грехове, а праведниците се смиляват и милуват.) \n10. От високомерие произлиза раздор, а мъдростта е с ония, които се съветват. \n11. Богатство, спечелено с беззаконие, намалява, а който събира с труд, го увеличава. \n12. Надежда, дълго несбъдвана, изнурява сърцето, а изпълнено желание е като дърво за живот. \n13. Който нехае към словото, той си вреди; а който се бои от заповед, нему ще се въздаде. \n14. (У лукав син няма нищо добро, а на разумен раб делата успяват и пътят му е прав.) \n15. Учението на мъдрия е животен извор, който отдалечава от мрежите на смъртта. \n16. Добрият разум доставя приятност, а пътят на беззаконните е жесток. \n17. Всеки благоразумен работи със знание, а глупавият изтъква глупост. \n18. Лош пратеник изпада в беда, а верен посланик е спасение. \n19. Немотия и срам за оногова, който отхвърля учение; а оня, който пази поука, ще бъде почитан. \n20. Изпълнено желание е приятно за душата; но за глупавите е тежко да отбягват злото. \n21. Който се събира с мъдри, мъдър ще бъде; а който другарува с глупави, ще се разврати. \n22. Грешниците зло ги преследва, а на праведниците добро ще се въздаде. \n23. Добрият оставя наследство и на внуци, а богатството на грешника се пази за праведния. \n24. Много храна бива и на нивата на бедните; но някои от тях гинат от безредица. \n25. Който жали пръчката си, мрази сина си; а който го обича, наказва го от детинство. \n26. Праведникът яде до насита, а коремът на беззаконните търпи лишение.",
       "ГЛАВА 14. \n1. Мъдра жена урежда къщата си, а глупавата я съсипва с ръцете си. \n2. Който ходи по прав път, бои се от Господа; но комуто пътищата са криви, той нехае за Него. \n3. В устата на глупеца е бичът на гордостта, а устата на мъдрите ги запазват. \n4. Дето няма волове, яслите са празни; а от силата на воловете има голяма печалба. \n5. Верен свидетел не лъже, а лъжлив свидетел ще наговори много лъжи. \n6. Разпътник търси мъдрост, и не намира; а за разумен знанието е леко. \n7. Бягай от глупав човек, у когото не забелязваш разумни уста. \n8. Мъдростта на разумния е да знае пътя си, а глупостта на безразсъдните е заблуда. \n9. Глупците се смеят над греха, а посред праведните има благоволение. \n10. Сърцето знае тъгата на душата си, и чужд се не меси в радостта му. \n11. Къщата на беззаконните ще се съсипе, а жилището на праведните ще процъфти. \n12. Има пътища, които се струват човеку прави, но краят им е път към смъртта. \n13. И при смях някога сърцето боли, и краят на радостта бива тъга. \n14. Човек с развратено сърце ще се насити от своите пътища, и добрият - от своите. \n15. Глупавият вярва на всяка дума, а благоразумният е внимателен към своите пътища. \n16. Мъдрият се бои и бяга от злото, а глупавият е лют и самонадеян. \n17. Сприхавият може да стори глупост, но човек, който с умисъл прави зло, е омразен. \n18. Невежите получават за свой дял глупост, а благоразумните се увенчават със знание. \n19. Злите ще се преклонят пред добрите, и нечестивите - при вратата на праведника. \n20. Сиромаха го мразят дори и неговите близки, а богатият има много приятели. \n21. Който презира ближния си, греши, а който е милосърден към сиромаси, блажен е. \n22. Не заблуждават ли се, които кроят зло? (не знаят милост и вярност, които вършат зло;) но милост и вярност има у добромислещите. \n23. От всеки труд има печалба, а от празнословие - само вреда. \n24. Венец на мъдрите е тяхното богатство, а глупостта на невежите си е глупост. \n25. Верен свидетел души спасява, а лъжливият ще наговори много лъжи. \n26. В страха пред Господа има твърда надежда, и на Своите синове Той е прибежище. \n27. Страхът Господен е животен извор, който отдалечава от мрежите на смъртта. \n28. В многолюден народ е величието на царя, а при малоброен народ тежко на господаря. \n29. У търпелив човек разум много, а лютият изказва глупости. \n30. Кроткото сърце е живот за тялото, а завистта е гнилеж за костите. \n31. Който притеснява сиромаха, хули неговия Творец, а който почита Твореца, прави добро на нуждаещия се. \n32. За своето зло нечестивият ще бъде отхвърлен, а праведният и при смъртта си има надежда. \n33. Мъдростта почива в сърцето на разумния, а изсред глупавите се обажда. \n34. Правда народ въздига, а беззаконие народи безчести. \n35. Царят благоволи към разумния раб, а се гневи против оногова, който го позори.",
       "ГЛАВА 15. \n1. (Гневът и разумни погубва.) Кротък отговор гняв отвръща, а обидна дума ярост възбужда. \n2. На мъдри езикът добри знания изказва, а на глупци устата глупост изригват. \n3. Очите Господни са на всяко място: те виждат лошите и добрите. \n4. Кротък език е дърво за живот, а необуздан е съкрушение на духа. \n5. Глупав нехае към бащина си поука; а който слуша изобличения, благоразумен е. (В многото правда има голяма сила, а нечестивците ще бъдат изкоренени от земята.) \n6. В къщата на праведника - обилни съкровища, а в печалбата на нечестивеца - разсипия. \n7. На мъдри устата знание разнасят, но сърцето на глупавите не върши това. \n8. На нечестиви жертвата е гнусота пред Господа, а на праведни молитвата е благоугодна Нему. \n9. На нечестивец пътят е гнусота пред Господа, а който ходи по пътя на правдата, него Той обича. \n10. Лошо е наказанието за оногова, който се отклонява от пътя, и който мрази изобличение, ще погине. \n11. Преизподнята и Авадон са открити пред Господа, още повече - сърцата на синовете човешки. \n12. Разпътният не обича ония, които го изобличават, и не ще иде при мъдрите. \n13. Весело сърце прави лицето весело, а при сърдечна скръб духът отпада. \n14. На разумен сърцето знание търси, а на глупци устата с глупост се хранят. \n15. На злочестника всички дни са тъжни; а комуто сърце е весело, у него е винаги пир. \n16. По-добре малко, но със страх Господен, нежели голямо съкровище, и с него тревоги. \n17. По-добре ястие от зеленчук, и с него любов, нежели угоен вол, и с него омраза. \n18. Сприхав човек раздори подига, а търпелив разпри уталожва. \n19. Пътят на мързеливия е като трънен плет, а пътят на праведните е гладък. \n20. Мъдър син радва баща си, а глупав човек нехае за майка си. \n21. За малоумен глупостта е радост, а разумен човек ходи по правия път. \n22. Без съвещание предприятия се разстройват, а при множество съветници те успяват. \n23. Радост за човека е добрият отговор от устата му, и колко добра е дума, казана о\\'време! \n24. За мъдрия пътят на живота е нагоре, за да се отклони от преизподнята долу. \n25. Господ ще съсипе дома на горделивите, а междата на вдовицата ще заякчи. \n26. Помислите на лошавите са гнусота пред Господа, а думите на непорочните са угодни Нему. \n27. Користолюбивият ще разсипе своя дом, а който мрази подаръци, ще живее. \n28. Сърцето на праведния обмисля отговора, а устата на нечестивите изригват зло. (Приятни са пред Господа пътищата на праведните; чрез тях и врагове стават приятели.) \n29. Господ е далеч от нечестивите, но чува молитвата на праведните. \n30. Светъл поглед сърце радва, добра вест кости гои. \n31. Ухо, внимателно към учението на живота, между мъдри пребъдва. \n32. Който отхвърля поука, немари за душата си; а който слуша изобличение, разум придобива. \n33. Страхът Господен учи на мъдрост, и пред славата върви смирение.",
       "ГЛАВА 16. \n1. Кроежите на сърцето принадлежат човеку, но отговорът на езика е от Господа. \n2. Всички пътища на човека са чисти в неговите очи, но Господ претегля душите. \n3. Предай делата си Господу, и твоите предприятия ще се изпълнят. \n4. Господ е направил всичко за Себе Си, и нечестивия пази за злочест ден. \n5. Всеки горделив по сърце е гнусота пред Господа: можеш се обзаложи, че той не ще остане ненаказан. (Начало на добрия път е - да се върши правда; това е по-угодно пред Бога, нежели да се принасят жертви. Който търси Господа, ще намери знание с правда; които наистина Го търсят, ще намерят мир.) \n6. С милосърдие и правда се грях очиства, и със страх Господен се зло отклонява. \n7. Кога пътищата на човека са угодни Господу, Той и враговете му примирява с него. \n8. По-добре малко с правда, нежели много печалби с неправда. \n9. Сърцето на човека обмисля своя път, но стъпките му Господ насочва. \n10. В устата на царя има вдъхновено слово; неговите уста не бива да грешат на съд. \n11. Верни теглилки и къпони са от Господа; от Него са и всички драмове в торбата. \n12. Беззаконно дело е гнусота за царете, защото с правда се престол заякчава. \n13. Правдиви уста са царю приятни, и той обича оногова, който говори истина. \n14. Царев гняв е за смърт вестител; но мъдър човек ще умилостиви царя. \n15. В светлия поглед на царя има живот, и неговото благоволение е като облак със закъснял дъжд. \n16. Да придобиеш мъдрост е много по-добре, нежели злато, и да придобиеш разум е по за предпочитане от отбор сребро. \n17. Пътят на праведните е отклонение от зло: онзи варди душата си, който пази пътя си. \n18. Пред погибел гордост върви, и пред падение - надутост. \n19. По-добре е да се смиряваш духом с кротки, нежели да делиш плячка с горделиви. \n20. Който си води разумно работата, добро ще намери, и който се Господу надява, блажен е. \n21. Мъдрия по сърце ще назовават благоразумен, и сладката реч ще увеличи знанието. \n22. Разумът за ония, които го имат, е извор за живот, а учеността на глупавите е глупост. \n23. Сърцето на мъдрия прави езика му мъдър и умножава знанието в устата му. \n24. Приятна реч е вощен мед: за душата сладка и за костите лековита. \n25. Има пътища, които се струват човеку прави, но краят им е път към смъртта. \n26. Който се труди, труди се за себе си, защото към това го устата му нудят. \n27. Лукав човек зло крои, и на устата му - като че разпален огън. \n28. Коварен човек раздор сее, и шепотник приятели разделя. \n29. Неблагонамерен човек развращава своя ближен и го води към недобър път; \n30. замижва с очи, за да измисли коварство; захапвайки устни, извършва злодейство (той е пещ от злоба). \n31. Седина в пътя на правдата е венец на слава. \n32. Дълготърпелив е по-добър от храбър, и който владее себе си, по-добър е от завоевател на градове. \n33. Жребие се в скут хвърля, но всичко, що то решава, е от Господа.",
       "ГЛАВА 17. \n1. По-добре сух залък и с него мир, нежели къща, пълна със заклан добитък, но в нея раздор. \n2. Разумен раб господарува над разпътен син и с братята ще сподели наследството. \n3. Пота е за сребро, горнило - за злато, а сърцата Господ изпитва. \n4. Злосторник се вслушва в беззаконни уста, лъжец слуша пагубен език. \n5. Който се гаври със сиромаха, Твореца му хули; който се радва на злочестина, няма да остане ненаказан (а милосърдният ще бъде помилуван). \n6. Синовете на синовете са венец на старците, и слава за децата са родителите им. (У верния има грамадно богатство, а у неверния няма ни обол.) \n7. На глупец важна реч не прилича, още повече на велможа - лъжливи уста. \n8. Дарът е безценен камък в очите на оногова, който го има: накъдето и да се обърне, ще успее. \n9. Който потуля грешки, търси любов, а който отново напомня за тях, отдалечава приятел. \n10. На разумен по-силно действува мъмрене, нежели на глупав сто удара. \n11. Размирник търси само зло, затова жесток ангел ще бъде пратен против него. \n12. По-добре е човек да срещне мечка, лишена от мечета, нежели глупец с неговата глупост. \n13. Който отплаща зло за добро, злото няма да напусне къщата му. \n14. Началото на свадата е като кога вода се отприщя: отстъпи от свадата, преди да се е разпалила. \n15. Който оправдава нечестив и който обвинява праведен - и двамата са гнусота пред Господа. \n16. За какво е съкровище в ръцете на глупец? За да придобие мъдрост - той няма разум. (Който си прави висока къща, търси да се съсипе, а който се отклонява от учение, изпада в беда.) \n17. Приятел обича във всяко време и като брат ще се яви във време на злочестина. \n18. Малоумен човек дава ръка и се залага за ближния си. \n19. Който обича свада, обича грях, и който високо издига вратата си, търси да падне. \n20. Коварно сърце не ще намери добро, и лукав език ще изпадне в беда. \n21. Роди ли се някому глупец, горко му, и бащата на глупеца няма да види радост. \n22. Весело сърце е като цяр благотворно, а отпаднал дух кости суши. \n23. Нечестивият взима подарък из пазуха, за да изкриви пътя на правосъдието. \n24. Мъдростта е пред лицето на разумния, а очите на глупеца са на край-земя. \n25. Глупав син е скръб за баща си и огорчение за майка си. \n26. Не е добро да обвиняваш правия, нито да биеш велможи за правда. \n27. Разумният е въздържан в думите си, и благоразумният е хладнокръвен. \n28. И глупец, кога мълчи, може да се покаже мъдър, и който затваря устата си - благоразумен.",
       "ГЛАВА 18. \n1. Своенравният върви след своите прищевки, въстава против всичко умно. \n2. Глупавият не обича знание, а само да покаже ума си. \n3. С дохождане на нечестивеца дохожда и презрение, а с безславието - позор. \n4. Думите на човешките уста са дълбоки води; изворът на мъдростта е буен поток. \n5. Не е добро да бъдеш лицеприятен към нечестивия, за да събориш праведния в съда. \n6. Устата на глупавия водят към свада, и думите му предизвикват бой. \n7. Езикът на глупавия е гибел за него, и устата му са примка за душата му. \n8. (Страхът събаря ленивеца, а женоподобните души ще гладуват.) \n9. Думите на шепотника са като сладкиши, и те влизат вътре в утробата. \n10. Нехайният в работата си е брат на разсипника. \n11. Името на Господа е яка кула: побегне ли в нея праведник, в безопасност е. \n12. Имотът на богатия е негов як град и във въображението му е като висока ограда. \n13. Пред падение сърцето на човека се възгордява, а смирението върви пред слава. \n14. Който дава отговор, преди да е изслушал, глупав е, и срам за него. \n15. Духът на човека го подкрепя в немощ, а сломен дух - кой може го подкрепи? \n16. Сърцето на разумния придобива знание, и ухото на мъдрите търси знание. \n17. Подаръкът, който дава човек, му отваря път и до велможи го довежда. \n18. Първият в тъжбата си е прав, ала дохожда съперникът му и го изпитва. \n19. Жребието прекъсва препирни и решава спор между силните. \n20. Озлобен брат е по-непристъпен от як град, и свадите са като ключалки на крепост. \n21. От плода на устата на човека се пълни коремът му; от произведението на устата си той се насища. \n22. Смърт и живот са подвластни на езика, и които го владеят, ще вкусят от плодовете му. \n23. Който е намерил (добра) жена, намерил е благо и получил е благодат от Господа. (Който напъжда добра жена, напъжда щастие, а който поддържа прелюбодейка, безумен е и нечестив.) \n24. Сиромахът говори с молба, а богатият отговаря грубо. \n25. Който желае да има приятели, трябва и сам да бъде дружелюбив; бива приятел по-привързан и от брат.",
       "ГЛАВА 19. \n1. По-добре сиромах, който ходи в своята непорочност, нежели (богат) с лъжливи уста, при това и глупав. \n2. Не е добре на душата без знание, и който бърза с нозете, препъва се. \n3. Глупостта на човека изкривява пътя му, а сърцето му негодува против Господа. \n4. Богатството притуря много приятели, а сиромаха го напуска и приятелят му. \n5. Лъжесвидетел не ще остане ненаказан, и който говори лъжа, не ще се спаси. \n6. Мнозина се подмилкват на големците, и всякой е приятел на човек, който прави подаръци. \n7. Сиромаха мразят всичките му братя, още повече приятелите му странят от него: припка след тях, за да поговори, но - и това няма. \n8. Който придобива разум, обича душата си; който пази благоразумие, намира добро. \n9. Лъжесвидетел не ще остане ненаказан, и който говори лъжа, ще загине. \n10. На глупец не прилича разкош, още повече на роб - да господарува над князе. \n11. Благоразумието прави човека бавен на гняв, и за него е слава да бъде снизходителен към грешки. \n12. Гневът на царя е като лъвски рев, а благоволението му - като роса по трева. \n13. Глупав син е съкрушение за баща си, и свадлива жена е като неспирен капчук. \n14. Къща и имот са наследство от родители, а разумна жена - от Господа. \n15. Мързел потопява в сънливост, и нехайна душа ще търпи глад. \n16. Който пази заповед, запазва душата си, а който нехае за своите пътища, ще загине. \n17. Който прави добро на сиромах, дава назаем Господу, и Той ще му отплати за неговото благодеяние. \n18. Наказвай сина си, докле има надежда, и не се възмущавай от вика му. \n19. Гневливият нека търпи наказание, защото, ако го пожалиш, ще трябва да го наказваш още повече. \n20. Слушай съвет и приемай изобличение, за да станеш отпосле мъдър. \n21. В сърцето на човека има много кроежи, но сбъдва се само определеното от Господа. \n22. Радост за човека е неговата благотворителност, и сиромахът е по-добър, отколкото лъжецът. \n23. Страхът Господен води към живот, и който го има, винаги ще бъде доволен, и зло няма да го постигне. \n24. Мързеливец потапя ръка в блюдото и не иска да я подигне до устата си. \n25. Ако накажеш кощунника, и простият ще стане благоразумен; и ако изобличиш разумния, той ще разбере поуката. \n26. Който съсипва баща и изпъжда майка, е син безсрамен и безчестен. \n27. Престани, синко, да слушаш внушения, които те отклоняват от думите на разума. \n28. Лукав свидетел се гаври със съда, и устата на беззаконниците гълтат неправда. \n29. Готови са за кощунници съдилища, и удари за тялото на глупците.",
       "ГЛАВА 20. \n1. Виното е присмехулко, сикерът - размирник; и всякой, който се увлича от тях, е неразумен. \n2. Заплаха от царя е като лъвски рев: който го дразни, греши против себе си. \n3. Чест е за човека да се въздържи от свада; а всякой глупец е закачлив. \n4. Мързеливец зиме не оре: ще потърси през лятото - и няма нищо. \n5. Помислите в сърцето на човека са дълбоки води, но разумен човек ги изчерпва. \n6. Мнозина хвалят човека за милосърдието му, но кой намира истински човек? \n7. Праведник ходи в своята непорочност: блажени са децата му след него. \n8. Цар, който седи на съдийски престол, с очите си разпръсва всяко зло. \n9. Кой може каза: \"очистих сърцето си, чист съм от греха си\"? \n10. Нееднакви теглилки, нееднаква мярка - едното и другото са гнусота пред Господа. \n11. Дори и дете може да се познае по работите му: чисто ли и правилно ли ще бъде поведението му? \n12. Ухо, което слуша, и око, което гледа, - и едното и другото е Господ създал. \n13. Не обичай да спиш, за да не осиромашееш; дръж открити очите си, и ще ядеш хляб до насита. \n14. \"Лошо е, лошо е\", казва купувачът, а кога отмине, хвали се. \n15. Има злато и много бисер, но разумни уста са драгоценна вещ. \n16. Вземи дрехите му, понеже е поръчителствувал за чужд; и за чужденеца вземи от него залог. \n17. Хляб, спечелен с неправда, се услажда човеку; но отпосле - устата му се с камъчета напълват. \n18. Предприятия добиват твърдост чрез съвещания, и след съвещание води\\' война. \n19. Който ходи да клюкарствува, открива тайна, и който широко разтваря уста, с него се не събирай. \n20. Който злослови баща си и майка си, нему светилото ще угасне сред дълбока тъмнина. \n21. Наследство, бързо заграбено в начало, няма да се благослови отпосле. \n22. Не казвай: \"ще отвърна за злото\"; остави\\' на Господа, и Той ще те запази. \n23. Нееднакви драмове са гнусота пред Господа, и неверни теглилки не са добро нещо. \n24. Стъпките на човека се насочват от Господа; тогава как човек може узна пътя си? \n25. Примка е за човека да дава набързо оброк, и след оброка да се разкайва. \n26. Мъдър цар отвява нечестивите и обръща връх тях колелото. \n27. Господне светило е човешкият дух, който изпитва всички дълбочини на сърцето. \n28. Милост и истина опазват царя, и с милост поддържа той престола си. \n29. Слава за юноши е тяхната сила, а украшение за старци - седината. \n30. Рани от бой са лекарство против злото, също и ударите, които стигат до вътрешността на утробата.",
       "ГЛАВА 21. \n1. Сърцето на царя е в ръката на Господа, както потоците водни: Той го насочва, накъдето поиска. \n2. Всички пътища на човека са прави пред очите му; но Господ претегля сърцата. \n3. Да пазиш правда и правосъдие е по-угодно на Господа, нежели жертва. \n4. Горделиви очи и надуто сърце, с които се отличават нечестивците, е грях. \n5. Помислите на прилежния се стремят към изобилие, а всеки бързелив търпи немотия. \n6. Придобиване съкровища с лъжлив език е мимолетно духване за ония, които търсят смъртта. \n7. Насилието на нечестивците ще се струпа върху тях, защото са се отрекли да пазят правдата. \n8. Крив е пътят на развратения човек; а на чистия постъпките са прави. \n9. По-добре е да живееш в ъгъл на покрива, нежели със свадлива жена в широка къща. \n10. Душата на нечестивеца желае зло; в негови очи няма да намери милост и приятелят му. \n11. Когато наказват кощунника, простият става мъдър; и когато мъдрия вразумяват, той придобива знание. \n12. Праведникът наблюдава дома на нечестивия: как нечестивци падат в злочестие. \n13. Който затуля ухото си пред писъка на сиромаха, той и сам ще пищи, - и няма да го чуят. \n14. Таен подарък потушва гняв, а дар в пазуха - силна ярост. \n15. Да пази правосъдие е радост за праведника и страх за ония, които вършат зло. \n16. Човек, който се е отбил от пътя на разума, ще се настани в събранието на мъртъвците. \n17. Който обича веселби, ще осиромашее, а който обича вино и мазно, няма да забогатее. \n18. Нечестивият ще бъде откуп за праведния, и лукавият - за простодушния. \n19. По-добре да живееш в пуста земя, нежели със свадлива и сърдита жена. \n20. Ценно съкровище и тлъстина има в къщата на мъдрия, а глупавият човек ги разпилява. \n21. Който пази правда и милост, ще намери живот, правда и слава. \n22. Мъдрият влиза в града на силните и събаря крепостта, на която са се надявали. \n23. Който пази устата си и езика си, пази душата си от беди. \n24. Горделивият злодей - името му е кощунник - действува в пламъка на гордостта. \n25. Гладът на мързеливеца ще го убие, защото ръцете му се отказват да работят; \n26. той всеки ден силно гладува, а праведникът дава и не му е свидно. \n27. Жертвата на нечестивите е гнусота, най-вече кога я принасят с лукавство. \n28. Лъжесвидетелят ще загине, а човек, който говори, каквото знае, ще говори винаги. \n29. Нечестив човек има дръзко лице, а праведният държи право пътя си. \n30. Няма мъдрост, няма разум, няма кроеж - насрещу Господа. \n31. Коня стъкмяват за деня на битката, но победата е от Господа.",
       "ГЛАВА 22. \n1. По-добре е добро име, нежели голямо богатство, и по-добре е добра слава, нежели сребро и злато. \n2. Богат и сиромах се срещат един с други; единия и другия Господ е създал. \n3. Благоразумният вижда бедата и се скрива; а неопитните отиват напред и се наказват. \n4. Подир смирението иде страх Господен, богатство, слава и живот. \n5. По пътя на коварния - тръне и примки; който пази душата си, да бяга от тях. \n6. Поучи момъка в начало на пътя му; той не ще се отклони от него и кога остарее. \n7. Богатият господарува над бедния, и длъжникът става роб на заемодавеца. \n8. Който сее неправда, ще пожъне беда, и пръчката на гнева му ще изчезне. (Господ обича човек, който драговолно дава, и ще попълни недостига на делата му.) \n9. Милосърдният ще бъде благославян, защото дава на бедния от хляба си. (Който дава подаръци, печели победа и чест, и дори завладява душата на ония, които ги получават.) \n10. Изпъди кощунника, и раздорът ще се махне, ще престане и свада, и ругатня. \n11. Който обича чисто сърце, нему на устата е приятно, нему царят е приятел. \n12. Очите на Господа пазят знанието, а думите на законопрестъпник Той събаря. \n13. Ленивецът казва: \"лъв на улицата! всред стъгдата ще ме убият!\" \n14. Устата на блудниците са дълбока пропаст: комуто Господ се разгневи, той ще падне в нея. \n15. Глупостта се привързала към сърцето на момъка, но изправителната пръчка ще я махне от него. \n16. Който уврежда сиромаха, за да умножи богатството си, и който дава на богатия, - ще осиромашее. \n17. Наклони ухо и слушай думите на мъдрите, и обърни сърцето си към моето знание; \n18. защото ще бъде утешително, ако ги пазиш в сърцето си, и те бъдат също в устата ти. \n19. За да бъде твоето упование на Господа, аз те уча и днес и ти помни. \n20. Не писах ли ти три пъти, като те съветвах и поучавах, \n21. за да те науча на точните думи на истината, та да ги предаваш на ония, които те провождат. \n22. Не ограбвай сиромаха, защото той е сиромах, и не притеснявай злочестника при портите, - \n23. защото Господ ще се намеси в делото им, и ще изтръгне душата на грабителите им. \n24. Не другарувай с гневлив и не се събирай с припрян човек, \n25. за да не привикнеш на неговите пътища и да не навлечеш примка на душата си. \n26. Не бъди от онези, които дават ръка и поръчителствуват за дългове: \n27. ако няма с какво да заплатиш, защо да докарваш дотам, че да ти вземат постелката изпод тебе? \n28. Не преместяй стари межди, които са твоите бащи прокарали. \n29. Видял ли си човек пъргав в работата си? Той ще стои пред царе, няма да стои пред прости.",
       "ГЛАВА 23. \n1. Кога седнеш да ядеш с властник, гледай добре що е отпреде ти, \n2. и тури преграда на гърлото си, ако си лаком. \n3. Не се прелъстяй от вкусните му гозби: те са примамлива храна. \n4. Не залягай да трупаш богатство; бягай от такива мисли. \n5. Ще устремиш очи към него, и - вече го няма: то ще си направи криле и като орел ще отлети към небето. \n6. Не яж хляб у завистлив човек и не се прелъстяй от вкусните му гозби; \n7. защото каквито са мислите в душата му, такъв е и той; \"яж и пий\", ти казва, но сърцето му не е с тебе. \n8. Залъка, който си изял, ще изблюваш, и хубавите си думи напразно ще изхабиш. \n9. В ушите на глупав не говори, защото той ще презре разумните твои думи. \n10. Не премествай стара межда и в нива на сираци не влизай; \n11. защото техният Закрилник е силен; Той ще се намеси в делото им против тебе. \n12. Насочи сърцето си към учение и ушите си - към умни думи. \n13. Не оставяй момъка без наказание; ако го накажеш с пръчка, той няма да умре; \n14. ще го накажеш с пръчка, и ще спасиш душата му от преизподнята. \n15. Синко, ако твоето сърце бъде мъдро, и моето сърце ще се порадва; \n16. ще се радват и моите вътрешности, кога твоите уста говорят право. \n17. Нека сърцето ти не завижда на грешници, но да пребъдва през всички дни в страх Господен; \n18. защото има бъднина, и твоята надежда не е изгубена. \n19. Слушай, синко, и бъди мъдър и насочвай сърцето си по правия път. \n20. Не бъди между ония, които се с вино опиват, между ония, които се с месо пресищат, - \n21. защото пияницата и който се пресища, ще осиромашеят, и сънливостта ще ги облече в дрипи. \n22. Слушай баща си: той те е родил; не занемарявай майка си и кога тя остарее. \n23. Купувай истина и не продавай мъдрост, учение и разум. \n24. Бащата на праведника тържествува, и който е родил мъдрец, радва му се. \n25. Нека се радва баща ти и нека тържествува майка ти, която те е родила. \n26. Синко, дай си мен сърцето, и очите ти да гледат моите пътища, - \n27. защото блудницата е дълбока пропаст, и чужда жена - тесен кладенец; \n28. тя като разбойник причаква и умножава законопрестъпниците между човеците. \n29. У кого - ах? у кого - ох? у кого - караница? у кого - скръб? у кого - рани без причина? у кого - зачервени очи? \n30. У ония, които се засядат около вино, които ходят да издирват подправено с аромати вино. \n31. Не гледай виното как се червенее, как пуща искри в чашата, как се гладко лее; \n32. отпосле то ще ухапе като змия и ще жилне като аспида; \n33. очите ти ще гледат чужди жени, и сърцето ти ще заговори развратно; \n34. и ти ще бъдеш като заспал сред море и като задрямал навръх мачта. \n35. (И ще кажеш:) \"Биха ме, не ме боля; тласкаха ме, не усещах. Кога се пробудя, пак ще търся същото.\"",
       "ГЛАВА 24. \n1. Да ти се не ревнат лошите човеци, и недей жела да бъдеш с тях, \n2. защото сърцето им насилство крои, и устата им за лошо говорят. \n3. С мъдрост се къща урежда и с разум се укрепва, \n4. и с вещина нейните клетове се напълнят с всякакъв драгоценен и добър имот. \n5. Мъдър човек е силен, и разумен човек укрепява силата си, \n6. затова с обмисляне води\\' войната си, и успех ще има при много съвещания. \n7. Мъдростта е твърде висока за глупавия; той не ще отвори уста при портите. \n8. Който тъкми да стори зло, наричат го зломишленик. \n9. Каквото глупост намисли, е грях, и кощунникът е гнусота за човеците. \n10. Ако в злочест ден си се показал слаб, скудна ти е силата. \n11. Избавяй водените на смърт, и не се отказвай от обречените на убиване. \n12. Ще кажеш ли: ето, ние не знаехме това? А Оня, Който изпитва сърцата, нима не знае? Оня, Който бди над душата ти, знае това и ще отдаде на човека според делата му. \n13. Яж, синко, мед, защото е приятен, и вощен мед, който е сладък за гърлото ти: \n14. такова е за душата ти и познанието на мъдростта. Ако си я намерил, има бъднина, и твоята надежда не е изгубена. \n15. Не замисляй зло, нечестивецо, против жилището на праведника, не опустошавай мястото на покоя му, \n16. защото седем пъти ще падне праведник - и ще стане; а нечестивите ще паднат в погибел. \n17. Недей се радва, кога врагът ти падне, и сърцето ти да се не весели, кога се той препъне. \n18. Инак, Господ ще види, и това в Негови очи няма да бъде угодно, и Той ще отдръпне от него гнева Си. \n19. Недей негодува против злодейци и недей завижда на нечестивци, \n20. защото злият няма бъднина, - светилото на нечестивците ще угасне. \n21. Бой се, синко, от Господа и от царя; с размирници се не събирай, \n22. защото неочаквано ще дойде нещастие за тях, - и бедата от тях двамата кой ще предузнае? \n23. Казано е също от мъдрите: не е добро да има в съдилището лицеприятие. \n24. Който казва на виновния: \"прав си\", него народите ще проклинат, него племената ще мразят; \n25. а които изобличават, ще бъдат обичани, и върху тях ще дойде благословение. \n26. В уста целува оня, който отговаря с верни думи, \n27. Натъкми работите си вън от къщи, свърши ги на нивата си, а после и къщата си уреждай. \n28. Не лъжесвидетелствувай против ближния си: защо да лъжеш с устата си? \n29. Не казвай: както той стори за мене, тъй и аз ще сторя с него; ще въздам на човека според делата му. \n30. Минавах край нивата на ленив човек и край лозето на малоумен човек; \n31. и ето, всичко бе обрасло с тръни, повърхността му бе покрита с коприва, и каменната му ограда се бе съборила. \n32. И погледах, устремих сърце си, погледах и урок научих: \n33. \"малко ще поспиш, малко ще подремеш, малко със скръстени ръце ще полежиш, - \n34. и сиромашията ти ще дойде като скороходец, и немотията ти - като въоръжен човек.\"",
       "ГЛАВА 25. И това са притчи Соломонови, които ги събраха човеците на иудейския цар Езекия. \n2. Слава за Бога е да облича всяко нещо в тайна, а слава за царете е да изследват работите. \n3. Както небето във висината и земята в дълбината, тъй и сърцето на царете е неизследимо. \n4. Отдели примеса от среброто, и ще излезе съд за златаря; \n5. отдалечи неправедния от царя, и престолът му ще се укрепи с правда. \n6. Не се големей пред лицето на царя и не заставай на мястото на големците; \n7. защото по-добре е кога ти кажат: \"дойди тука по-нависоко\", отколкото кога те понижат пред велможата, когото са видели очите ти. \n8. Не бързай да влизаш в тъжба: инак, какво ще правиш при свършека, кога твоят съперник те посрами? \n9. Съди се със съперника си, но чужди тайни не откривай, \n10. за да те не укори оня, който чуе това, и тогава безчестието ти не ще отбегне от тебе. (Любов и дружба освобождават; заварди ги за себе си, за да не станеш достоен за похула; запази пътищата си добре уредени.) \n11. Уместно казана дума е като златни ябълки в сребърни кошнички. \n12. Мъдър изобличител за внимателно ухо е като златна обеца и украшение от чисто злато. \n13. Каквото е прохлада от сняг по жетва, такова е верен пратеник за оногова, който го праща: той докарва утеха за душата на своя господар. \n14. Каквото са облаци и ветрове без дъжд, такова е човек, който се хвали с лъжливи подаръци. \n15. Велможа се с кротост умилостивява, и мек език кости троши. \n16. Намериш ли мед, яж само, колкото ти трябва, за да се не преситиш от него и да го не повърнеш. \n17. Не ходи често в къщата на приятеля си, за да му не досадиш и да те не намрази. \n18. Каквото е чук, меч и остра стрела, такова е човек, който лъжесвидетелствува против ближния си. \n19. Каквото е строшен зъб и разслабена нога, такова е надеждата на безнадежден (човек) в злочест ден. \n20. Каквото е оня, който съблича дрехата си в студен ден, каквото е оцет на рана, такова е оня, който пее песни на едно натъжено сърце. (Както молец поврежда дрехата и червей - дървото, тъй скръбта поврежда човешкото сърце.) \n21. Ако врагът ти е гладен, нахрани го с хляб; и ако е жаден, напой го с вода; \n22. защото, (правейки това) ти струпваш жар върху главата му, и Господ ще ти въздаде. \n23. Северен вятър дъжд причинява, а таен език - недоволни лица. \n24. По-добре да живееш в ъгъл на покрива, отколкото със свадлива жена в широка къща. \n25. Каквото е студена вода за измъчена от жажда душа, такова е добра вест от далечна страна. \n26. Каквото е размътен извор и развален кладенец, такова е праведник, който пада пред нечестивец. \n27. Както не е добре да се яде много мед, тъй и да ламтиш за слава не е слава. \n28. Каквото е разрушен град, без стени, такова е човек, който не владее духа си.",
       "ГЛАВА 26. \n1. Както сняг лятно време и дъжд по жътва, тъй и чест не прилича на глупец. \n2. Както врабче ще хвръкне, както лястовица ще отлети, - тъй незаслужено проклятие няма да се сбъдне. \n3. Бич - за кон, юзда - за осел, а тояга - за глупци. \n4. Не отговаряй на глупеца според глупостта му, за да не станеш и ти подобен нему; \n5. не отговаряй на глупеца според глупостта му *, за да се не помисли за мъдър. \n6. Който дава устна поръка на глупец, подрязва нозете си, търпи неприятност. \n7. Както кривят нозете у хромия, тъй и притчата куца в устата на глупци. \n8. Каквото е оня, който туря в прашка безценен камък, такова е и оня, който дава чест на глупец. \n9. Каквото е бодил в ръката на пияница, такова е притча в устата на глупци. \n10. Силният върши всичко произволно: и глупеца надарява, и всеки минувач награждава. \n11. Както псе се връща на бълвоча си, тъй глупец повтаря своята глупост. \n12. Видял ли си човек, който се мисли за мъдър? Повече се надявай на глупеца, нежели нему. \n13. Ленивецът казва: \"лъв на пътя! лъв по стъгдите!\" \n14. Врата се върти на куките си, а ленивец - на леглото си. \n15. Ленивец потапя ръка в блюдото, и тежко му е да я подигне до устата си. \n16. Ленивец се мисли за по-мъдър от седмина, които смислено отговарят. \n17. Който минувайки се намесва в чужда свада, хваща куче за уши. \n18. Както престорилият се на луд хвърля огън, стрели и смърт, \n19. тъй е и човек, който коварно уврежда приятеля си и после казва: \"аз се само пошегувах\". \n20. Дето няма вече дърва, огънят угасва, и дето няма шепотник, раздорът утихва. \n21. Въглищата - за жар, и дървата - за огън, а свадлив човек - крамоли да разпалва. \n22. Думите на шепотника са като сладкиши и влизат вътре в утробата. \n23. Каквото е глинен съд, гледжосан с нечисто сребро, такова са огнени уста и злобно сърце. \n24. С уста си врагът се преструва, а в сърце си коварство крои. \n25. Кога говори дори с нежен глас, не му вярвай, защото в сърцето му има седем гнусотии. \n26. Ако омразата му се прикрива насаме, злобата му ще се открие в събранието народно. \n27. Който копае яма, той ще падне в нея, и който търкаля камък нагоре, върху него ще се върне. \n28. Лъжлив език мрази ония, които е наранил, и уста ласкателни готвят падение. \n* Според превода на 70-те: \"не възразявай на глупеца срещу глупостта му\".",
       "ГЛАВА 27. \n1. Не се хвали с утрешния ден, защото не знаеш какво ще роди тоя ден. \n2. Нека те хвали друг, а не устата ти, - чужд, а не езикът ти. \n3. Тежък е камъкът, тежък е и пясъкът; но гневът на глупеца е по-тежък от единия и другия. \n4. Лют е гневът, неукротима - яростта; но кой ще устои против ревнивостта? \n5. По-добре открито изобличение, нежели скрита любов. \n6. Искрени са укорите от оногова, който обича, и лъжливи са целувките от оногова, който мрази. \n7. Сита душа тъпче и вощен мед, а на гладна душа всичко горчиво е сладко. \n8. Каквото е птица, напуснала гнездото си, такова е човек, напуснал мястото си. \n9. Благовония и кадиво радват сърцето; тъй всекиму сладък бива приятелят със своя сърдечен съвет. \n10. Не напущай приятеля си, нито приятеля на баща си, и не ходи вкъщи брату си в деня на твоето злочестие: по-добре съсед наблизо, нежели брат надалеч. \n11. Бъди мъдър, синко, и радвай сърцето ми, - и аз ще имам какво да кажа ономува, който ме злослови. \n12. Благоразумният вижда злото и се укрива; а неопитните вървят напред и се наказват. \n13. Вземи му дрехите, защото е поръчителствувал за чужд; и за чужденеца вземи от него залог. \n14. Който високо хвали приятеля си от ранно утро, ще го вземат за злословец. \n15. Непрестанно капене в дъжделив ден и свадлива жена едно са: \n16. който иска да я скрие, иска в десницата си да скрие вятър и благовоние, що само\\' се обажда. \n17. Желязо желязо остри, и човек изостря погледа на приятеля си. \n18. Който варди смоковницата, ще яде плодовете й, и който пази господаря си, поче\\'тен ще бъде. \n19. Както у водата е лице срещу лице, тъй сърцето на човека е към човека. \n20. Преизподнята и Авадон са ненаситни: тъй също са ненаситни и очите човешки. (Гнусота пред Господа е оня, който дига дръзко очи, и неразумни са, които имат невъздържан език.) \n21. Каквото е пота за сребро, горнило - за злато, такова са за човека устата, които го хвалят. (Сърцето на беззаконника дири зло, а правото сърце дири знание.) \n22. Грухай с черясло глупеца в чутура заедно със зърната, глупостта му не ще се отдели от него. \n23. Добре наглеждай добитъка си, имай грижа за стадата; \n24. защото богатството не е вечно, пък и властта нима е от рода в род? \n25. Трева никне, и злак се явява, и засъбирват билки планински. \n26. Овците са тебе за облекло, и козлите - за купуване ниви. \n27. И ще имаш достатъчно козе мляко тебе и на твоите домашни за храна и на твоите слугини за прехрана.",
       "ГЛАВА 28. \n1. Нечестивецът бяга, когато никой го не гони; а праведникът е смел като лъв. \n2. Кога страната отстъпи от закона, тогава в нея има много началници; а при разумен и вещ мъж тя е дълговечна. \n3. Човек сиромах и притеснител на слабите е също като проливен дъжд, който завлича храните. \n4. Отстъпниците от закона хвалят нечестивците, а които пазят закона, негодуват против тях. \n5. Лошите люде не разбират от справедливост, а ония, които търсят Господа, всичко разбират. \n6. По-добре сиромах, който ходи в своята непорочност, нежели оня, който криви своите пътища, макар и да е богат. \n7. Който пази закона, е разумен син, а който се събира с разсипници, посрамя баща си. \n8. Който умножава имота си чрез корист и лихва, той го събира за добротвореца на бедните. \n9. Който отклонява ухото си да не слуша закона, на такъв и молитвата е гнусота. \n10. Който отклонява праведните в пътя на злото, сам ще падне в ямата си, а непорочните ще наследят добро. \n11. Богат човек се има за мъдрец, обаче умен сиромах ще го изобличи. \n12. Кога праведници тържествуват, голяма слава е, но кога нечестивци се въздигат, човеците се крият. \n13. Който скрива престъпленията си, не ще има успех; а който се съзнава и ги оставя, ще бъде помилуван. \n14. Блажен е оня човек, който винаги пребъдва в благоговение; а който ожесточава сърцето си, ще падне в беда. \n15. Каквото е рикащ лъв и гладна мечка, такова е нечестив властник над беден народ. \n16. Неразумен управник върши много притеснения, а който мрази корист, ще има дълги дни. \n17. Човек, виновен за проливане човешка кръв, ще бяга до гроб, за да го някой не хване. \n18. Който ходи непорочно, ще бъде невредим; а който ходи по криви пътища, ще падне на един от тях. \n19. Който си работи земята, ще се насища с хляб, а който подражава на празните, ще се насити с беднотия. \n20. Верен човек ще бъде много благославян, а който бърза да забогатее, няма да остане ненаказан. \n21. Не е добро да си лицеприятен: такъв човек и за късче хляб ще извърши неправда. \n22. Завистлив човек бърза към богатство и не мисли, че сиромашията ще го настигне. \n23. Който изобличава човека, ще намери отпосле по-голяма благосклонност, нежели оня, който с език ласкае. \n24. Който окрадва баща си и майка си и казва: \"това не е грях\", той е съучастник на грабители. \n25. Горделивият разпаля крамола, а който се надява Господу, ще добрува. \n26. Който се надява на себе си, е глупав; а който постъпва мъдро, ще бъде спасен. \n27. Който дава на сиромах, няма да осиромашее; а който закрива очи от него, ще бъде много проклеван. \n28. Кога нечестивци се въздигат, човеците се крият, а кога падат, праведниците се умножават.",
       "ГЛАВА 29. \n1. Човек, който, бидейки изобличаван, остава твърдоглав, неочаквано ще се съкруши, и не ще има за него изцеление. \n2. Кога праведниците се умножават, народът се весели, а кога нечестивият господарува, народът пъшка. \n3. Човек, който обича мъдрост, радва баща си; а който се събира с блудници, имот разпилява. \n4. Цар с правосъдие уякчава земята си, а който обича подаръци, разсипва я. \n5. Човек, който ласкае приятеля си, залага примка за нозете му. \n6. Грехът на лошия човек е примка за него, а праведникът се весели и се радва. \n7. Праведникът грижливо вниква в тъжбата на бедните, а нечестивецът не разследва делото. \n8. Развратните човеци бунтуват града, а мъдрите усмиряват бунта. \n9. Умен човек, като се съди с глупав човек, сърди ли се, или се смее, - няма покой. \n10. Кръвожадните човеци мразят непорочния, а праведните се грижат за неговия живот. \n11. Глупавият излива всичкия си гняв, а мъдрият го сдържа. \n12. Ако управникът слуша лъжливи думи, то и всичките му служители са нечестиви. \n13. Сиромах и лихвар се срещат един с друг; но Господ дава и на двамата светлина на очите. \n14. Ако царят съди бедните по правда, престолът му ще се заякчи завинаги. \n15. Пръчка и мъмрене дават мъдрост; но момче, оставено без грижа, посрамя майка си. \n16. Кога се умножават нечестивците, умножава се беззаконието; но праведниците ще видят тяхното падение. \n17. Наказвай сина си, и той ще ти даде покой и ще достави радост на душата ти. \n18. Без откровение свише народът е необуздан, а който пази закона, блажен е. \n19. Роб с думи няма да се научи, защото, и да ги разбира, не слуша. \n20. Видял ли си човек недомислен в думите си? Повече се надявай на глупец, нежели нему. \n21. Ако ласкаво държиш роб от детинство, отпосле ще поиска да ти стане син. \n22. Гневлив човек подига крамоли, а сприхав много греши. \n23. Гордостта на човека го унижава, а смиреният по дух ще придобие чест. \n24. Който се поделя с крадец, мрази душата си; слуша клетви, ала не обажда. \n25. Страхът пред човеците поставя примка; а който се надява Господу, ще бъде в безопасност. \n26. Мнозина търсят благосклонното лице на управника, но съдбата на човека е от Господа. \n27. Неправеден човек е гнусота за праведниците, а гнусота за нечестивеца е оня, който ходи по правия път.",
       "ГЛАВА 30. Думи на Иакеевия син Агура. Вдъхновени изречения, които тоя човек е казал на Итиила, на Итиила и Укала: \n2. Наистина, аз съм по-невежа от кого и да било измежду човеците, и у мене няма разум човешки, \n3. не се научих и на мъдрост, нито имам знанията на светиите. \n4. Кой е възлизал на небето и слизал? Кой е събрал вятъра в шепата си? Кой е свързал водата в дреха? Кой е поставил всички граници на земята? Как е името му? И как е името на сина му? Знаеш ли? \n5. Всяка дума от Бога е чиста; Той е щит ономува, който се Нему уповава. \n6. Не притуряй към думите Му, за да те не изобличи, и да не излезеш лъжец. \n7. За две неща Те моля; не ми отказвай, преди да умра: \n8. суета и лъжа отдалечи от мене, сиромашия и богатство не ми давай, - храни ме с насъщния хляб, \n9. да не би, като се преситя, да се отрека от Тебе и да кажа: \"кой е Господ?\" и да не би, като осиромашея, да почна да крада и да употребявам името на моя Бог напразно. \n10. Не хули слуга пред господаря му, за да те не прокълне, и ти да останеш виноват. \n11. Има род, който кълне баща си и не благославя майка си. \n12. Има род, който се смята за чист, а пък не е умит от нечистотиите си. \n13. Има род - о, колко високомерни са очите му, и колко надигнати клепките му! \n14. Има род, чиито зъби са мечове, и челюстите - ножове, за да пояжда сиромасите по земята и немотните между людете. \n15. Ненаситността има две дъщери: \"давай, давай!\" Ето три ненаситни, дори четири, които не ще кажат \"стига!\" - \n16. преизподня и утроба безплодна, земя, която се не насища на вода, и огън, който не казва: \"стига!\" \n17. Око, което се присмива на баща и нехае да се покорява на майка, ще бъде изкълвано от долински гарвани и от орлови пилци изядено! \n18. Три неща са непостижни за мене, дори четири, които не разбирам: \n19. път на орел по небето, път на змия по скала, път на кораб посред море и път на мъж към девица. \n20. Такъв е пътят и на жена прелюбодейка: яла и обърсала устата си, и казва: \"нищо лошо не съм сторила\". \n21. От три неща се тресе земята, дори от четири, които не може да носи: \n22. от роб, кога стане цар; от глупец, кога до насита яде хляб, \n23. от позорна жена, кога се омъжва, и от слугиня, кога заема мястото на господарката си. \n24. Ето четири малки на земята, но те са по-мъдри от мъдрите: \n25. мравките - народ несилен, но лете си приготвят храната; \n26. хирогрилите - народ слаб, но правят къщите си на скала; \n27. скакалците цар нямат, но излизат всички стройно; \n28. паякът с щипалки се залавя, но се намира в царските палати. \n29. Ето три, които стройно вървят, дори четири, които стройно излизат: \n30. лъвът, най-силен между зверовете, не ще се отбие пред никого; \n31. конят и козелът, (водач на стадо,) и царят между своя народ. \n32. Ако в самозабрава си направил глупост и си намислил зло, тури ръка на уста; \n33. защото, както кога се бие мляко, добива се масло, като се блъсне носът, потича кръв, тъй и кога се възбужда гняв, произлиза свада.",
       "ГЛАВА 31. Думи на цар Лемуила. Поука, с която го е поучила майка му: \n2. Какво, синко, какво, сине на утробата ми? какво, сине на оброците ми? \n3. Не давай на жени силите си, нито пътищата си на ония от тях, които царе погубват. \n4. Не е за царе, Лемуиле, не е за царе вино да пият, нито за князе - сикер, \n5. за да не би, като се опият, да забравят закона и да изкривяват съдбата на угнетените. \n6. Дайте сикер на загиващия и вино на огорчения по душа; \n7. нека той пийне и забрави сиромашията си и да си не спомня вече за страданието си. \n8. Отваряй устата си за безгласния и за защита на всички сираци. \n9. Отваряй устата си за правосъдие и за делото на сиромаха и немотния. \n10. Кой ще намери жена добродетелна? Нейната цена е по-висока от бисер; \n11. сърцето на мъжа й е уверено в нея, и той не ще остане без печалба; \n12. тя му отплаща с добро, а не със зло, през всички дни на живота си. \n13. Набавя си вълна и лен, и на радо сърце работи с ръцете си. \n14. Тя, както търговските кораби, отдалеч си набавя храна. \n15. Тя става още през нощта и раздава храна в къщата си и уреченото на слугините си. \n16. Намисли си за нива, и придобива я; от плода на ръцете си насажда лозе. \n17. Препасва със сила кръста си и укрепва мишците си. \n18. Тя чувствува, че занятието й е добро, и светилото й не гасне нощем. \n19. Протяга ръце към хурката, и пръстите й се хващат за вретеното. \n20. Шепата си на сиромах отваря, и ръката си на нужделив подава. \n21. Не се бои от студ за челядта си, защото цялата й челяд е облечена с двойни дрехи. \n22. Тя си тъче килими; висон и пурпур е нейно облекло. \n23. Мъжът й е известен при портите, кога седи със старейшините на страната. \n24. Тя работи покривки и ги продава, доставя пояси на финикийските търговци. \n25. Здравина и хубост е нейно облекло, и весело гледа на бъдещето. \n26. С мъдрост отваря устата си, и кротка поука е на езика й. \n27. Наглежда домакинството вкъщи и не яде хляба на празността. \n28. Стават децата и я облажават, - мъжът, и той я хвали: \n29. \"много жени добродетелни е имало, но ти надмина всички\". \n30. Миловидността е примамлива и хубостта - суетна; но жена, която се бои от Господа, е достойна за хвала. \n31. Дайте й от плода на нейните ръце, и нека делата й я прославят при портите! "
    ]
 }