{
    "title":"КНИГА НА ЕКЛИСИАСТА или ПРОПОВЕДНИКА",
    "heads":[
       "ГЛАВА 1. \n1. Думи на Еклисиаста, син Давидов, цар иерусалимски. \n2. Суета на суетите, каза Еклисиаст, суета на суетите - всичко е суета! \n3. Каква полза за човека от всичките му трудове, с които се труди под слънцето? \n4. Род прехожда, и род дохожда, а земята пребъдва довека. \n5. Слънце изгрява, и слънце залязва и бърза към мястото си, дето изгрява. \n6. Вятър вее към юг и отива към север, върти се, върти се в своя път и пак почва своите кръгообращения. \n7. Всички реки текат в морето, но морето се не препълня: те отново се връщат към онова място, отдето реки текат, за да текат пак. \n8. За всяка работа се иска труд; човек не може всичко да изкаже; око се не насища от гледане, ухо се не напълня от слушане. \n9. Каквото е било, пак ще бъде, и каквото се е правило, пак ще се прави - няма нищо ново под слънцето. \n10. Случва се да казват за нещо: \"виж, на, това е ново\"; но то е било вече през вековете, що са били преди нас. \n11. Няма спомен за миналото; па и за това, що има да стане, няма да остане спомен у ония, които бъдат отпосле. \n12. Аз, Еклисиаст, бях цар над Израиля в Иерусалим; \n13. и насочих сърцето си да издирвам и изпитвам чрез мъдрост всичко, що става под небето; това тежко занятие даде Бог на синовете човешки, за да се упражняват с него. \n14. Видях всички работи, които се вършат под слънцето, и ето - всичко е суета и гонене на вятър. \n15. Кривото не може да стане право, и това, що го няма, не може да се брои. \n16. Думах в сърце си тъй: ето, аз се въздигнах и придобих мъдрост повече от всички, които бяха преди мене над Иерусалим, и сърцето ми видя много мъдрост и знание. \n17. И насочих сърцето си да познае мъдрост, да познае безумие и глупост; но узнах, че и това е гонене на вятър; \n18. защото, голяма мъдрост - голямо страдание, и който трупа познание, трупа тъга.",
       "ГЛАВА 2. \n1. Рекох в сърце си: хайде, ще те изпитам с веселба, и наслади се с блага; но и това е суета! \n2. За смеха казах: глупост! а за веселбата: какво тя донася? \n3. Намислих в сърце си да насладя плътта си с вино и, докато сърцето ми се води по мъдростта, да се придържам и о глупостта, докле видя, кое е хубаво за синовете човешки, какво би трябвало да правят те под небето през малкото дни на своя живот. \n4. Предприех големи работи: съградих си къщи, насадих си лозя, \n5. уредих си градини и садини и посадих там всякакви овощни дървета; \n6. направих си водоеми за поливане садините, в които растат дърветата; \n7. придобих слуги и слугини, имах си и слуги домородни; също и едър и дребен добитък имах повече, нежели всички, които бяха преди мене в Иерусалим; \n8. събрах си сребро и злато и скъпоценности от царе и области; доведох си певци и певици и това, що наслаждава синовете човешки - разни свирала. \n9. И станах аз велик и богат, повече от всички, които бяха преди мене в Иерусалим; и мъдростта ми си остана с мене. \n10. Каквото и да пожелаеха очите ми, не им отказвах, не забранявах на сърцето си никаква веселба, понеже сърцето ми се радваше във всички мои трудове, и това ми беше дял от всички тия трудове. \n11. И озърнах се, та погледнах всичките си работи, които бяха извършили ръцете ми, и труда, с който бях се трудил, вършейки ги: и ето - всичко е суета и гонене на вятър, и няма от тях полза под слънцето! \n12. Па се обърнах да погледна мъдростта, безумието и глупостта: защото, какво може да направи човек след царя, вън от онова, що е вече направено? \n13. И видях, че предимството на мъдростта пред глупостта е тъкмо такова, каквото е предимството на светлината пред тъмнината: \n14. на мъдрия очите са в главата му, а глупавият ходи в тъмнина; но узнах, че една съдба ги всички постига. \n15. И казах в сърце си: и мене ще постигне същата съдба, както и глупавия: защо съм станал много мъдър? И казах в сърце си, че и това е суета; \n16. защото няма да помнят мъдрия вечно, както и глупавия; след време всичко ще бъде забравено, и, уви! мъдрият умира тъй, както и глупавият. \n17. Тогава намразих живота, понеже ми станаха отвратителни работите, що се вършат под слънцето; защото всичко е суета и гонене на вятър! \n18. И намразих целия си труд, с който бях се трудил под слънцето, защото трябва да го оставя на човека, който ще дойде след мене. \n19. И кой знае: мъдър ли ще бъде той, или глупав? А той ще се разпорежда с целия ми труд, с който съм се трудил и с който съм се показал мъдър под слънцето. И това е суета! \n20. Обърнах се да внуша на сърцето си да се откаже от всичкия труд, с който бях се трудил под слънцето, - \n21. защото един човек се труди мъдро, със знание и успех, и трябва да предаде всичко на човек, който не се е трудил за това, - като да е негов дял. И това е суета и зло голямо! \n22. Защото, какво ще има човек от всичкия си труд и грижа на сърцето си, задето се труди под слънцето? \n23. Понеже всичките му дни са скърби, и трудовете му - безпокойство; дори и нощем сърцето му не знае покой. - И това е суета! \n24. Не е във властта на човека и това благо - да яде, да пие и да наслаждава душата си от своя труд. Аз видях, че и това е от Божия ръка; \n25. защото кой може да яде и кой може да се наслаждава без Бога? \n26. Той дава мъдрост, знание и радост на човека, който е добър пред лицето Му; а на грешника дава грижи - да събира и трупа, за да го предаде отпосле ономува, който е добър пред лицето Божие. И това е суета и гонене на вятър!",
       "ГЛАВА 3. \n1. Всичко си има време, време има за всяка работа под небето: \n2. време да се родиш, и време да умреш; време да садиш, и време да скубеш насаденото; \n3. време да убиваш, и време да лекуваш; време да събаряш, и време да съграждаш; \n4. време да плачеш, и време да се смееш; време да тъгуваш, и време да играеш; \n5. време да разхвърляш камъни, и време да събираш камъни; време да прегръщаш и време да избягваш прегръдки; \n6. време да търсиш, и време да губиш; време да къташ, и време да пилееш; \n7. време да раздираш, и време да съшиваш; време да мълчиш, и време да говориш; \n8. време да обичаш, и време да мразиш; време за война, и време за мир. \n9. Каква полза има работещият от онова, над което се труди? \n10. Видях тая грижа, що Бог е дал на синовете човешки, за да се упражняват в това. \n11. Всичко Той е направил да бъде хубаво в свое време, и вложил вечността в сърцето им, макар човек да не постига от начало до край делата, които Бог върши. \n12. Познах, че за тях няма нищо по-добро, освен да се веселят и да правят добро през живота си. \n13. И ако някой човек яде и пие, и вижда доброто във всеки свой труд, това е дар Божий. \n14. Познах, че всичко, що прави Господ, пребъдва довека; към това няма какво да се прибавя, от това няма какво да се отнима; и Бог върши тъй, че да благоговеят пред лицето Му. \n15. Каквото е било, то е и сега, и каквото ще бъде, то е вече било, - и Бог ще повика назад миналото. \n16. И още видях под слънцето: място за съд, а там - беззаконие; място за правда, а там - неправда. \n17. И казах в сърце си: праведния и нечестивия Бог ще съди, понеже времето за всяко нещо и съдът за всяко дело е там. \n18. Казах в сърце си за синовете човешки - да ги изпита Бог, и да видят, че те сами по себе си са животни, \n19. защото съдбата на синовете човешки и съдбата на животните е съдба една: както умират едните, тъй умират и другите, и едно е диханието у всички, и човек няма предимство пред добитъка, понеже - всичко е суета! \n20. Всичко отива на едно място: всичко е произлязло от пръст, и всичко ще се върне в пръстта. \n21. Кой знае: духът на синовете човешки възлиза ли нагоре, и духът на животните слиза ли надолу, в земята? \n22. И тъй, аз видях, че няма нищо по-добро, освен човек да се наслаждава с делата си, понеже това е негов дял; защото, кой ще го доведе отпосле да погледа това, което ще бъде след него?",
       "ГЛАВА 4. \n1. Обърнах се и видях всякакви угнетения, които стават под слънцето; и ето, сълзите на угнетените, а утешител нямат: силата е в ръцете на потисниците им, а те утешител нямат. \n2. И казах: блазе на мъртвите, умрели отдавна, повече, отколкото на живите, които живеят досега; \n3. а по-блажен от едните и другите е онзи, който не е още съществувал, който не е видял лошите работи, що се вършат под слънцето. \n4. Видях също, че всеки труд и всяка сполука в работите произвежда между човеците взаимна завист. И това е суета и гонене на вятър. \n5. Глупавият седи с кръстосани ръце и гризе плътта си. \n6. По-добре кривачка с покой, нежели шепа с труд и душевна мъка. \n7. Обърнах се и видях друга суета под слънцето: \n8. човек самотен, другиго си няма; няма ни син, ни брат, а пък на всичките му трудове край няма, и очите му се не насищат на богатство. \"За кого ли пък - казва той - се трудя и лишавам от блага душата си?\" - И това е суета и нехубава работа. \n9. По-добре двама, нежели един, понеже имат добра награда за труда си. \n10. Защото, ако падне единият, другият ще подигне другаря си. Но горко на един, кога падне, а няма другиго, който да го подигне. \n11. Също, кога лежат двама, топло им е; а един - как ще се сгрее? \n12. И ако някой вземе да надвива на единия, то двамата ще устоят насреща му; и конец, на три осукан, не ще се скъса скоро. \n13. По-добре беден, но умен момък, нежели стар, ала неразумен цар, който не умее да приема съвети; \n14. защото оня ще излезе от тъмница на царство, макар че се е родил беден в царството си. \n15. Видях всички живи, които ходят под слънцето, с тогова, другия момък, който ще заеме мястото на оногова. \n16. Брой нямаше всичкият оня народ, който беше пред него, макар отсетнешните не ще му се радват. И това е суета и гонене на вятър! \n17. Пази ногата си, кога отиваш в Божия дом, и бъди готов повече да слушаш, нежели да гледаш, как безумни принасят жертви; защото те не мислят, че вършат лошо.",
       "ГЛАВА 5. \n1. Не бързай с езика си, и сърцето ти да не бърза да изговаря думи пред Господа: защото Бог е на небето, а ти на земята; затова думите ти да не бъдат много. \n2. Защото, както сънища идват при много грижи, тъй и гласът на безумния се познава от многото думи. \n3. Кога даваш оброк Богу, не се бави да го изпълниш, защото Той не благоволи към глупави: каквото си обрекъл, изпълни. \n4. По-добре ти е да не обещаваш, нежели да обещаеш и да не изпълниш. \n5. Не позволявай на устата си да вкарват в грях плътта ти и не говори\\' пред Ангела (Божий): \"това е грешка\". Защо ти е да правиш така, че Бог да се разгневи на думата ти и да съсипе работата на ръцете ти? \n6. Защото в многото сънища, както и в многото думи - много суета; но ти се бой от Бога. \n7. Ако видиш в някоя област притеснение на сиромаха и нарушение на съда и на правдата, не се чуди на това: защото над високия гледа по-висок, а над тях - още по-висок; \n8. а предимството на страната изцяло е царят, който се грижи за страната. \n9. Който обича сребро, на сребро няма да се насити, и който обича богатство, той няма полза от това. И това е суета! \n10. Увеличава се имотът - увеличават се и потребителите му; и каква облага за притежателя му: нима само да гледа с очите си? \n11. Сладък е сънят за оногова, който се труди, - ял той малко или много; ала преяждането не дава на богатия да заспи. \n12. Има един мъчителен недъг, който съм видял под слънцето: богатство, пазено от притежателя му за негова вреда. \n13. А това богатство загива от злочести случки: роди му се син, и нищо няма в ръцете му. \n14. Както е излязъл гол из майчината си утроба, такъв си той отива, какъвто е дошъл; и нищо не ще вземе от труда си, що би могъл в ръка да понесе. \n15. И това е тежък недъг: какъвто е дошъл, такъв си и отива. Каква, прочее, за него полза, като се е трудил на вятър? \n16. А той през цял живот ял на тъмно, много дразнен, огорчаван и ядосван. \n17. Ето още какво намерих добро и приятно: да ядеш и да пиеш и да се наслаждаваш с доброто на всичките си трудове, с каквито се трудиш под слънцето през всички дни на живота си, които ти е дал Бог; защото това е твой дял. \n18. И ако на някой човек Бог е дал богатство и имот и му е дал власт да се ползува от тях, да взима своя дял и да се наслаждава от трудовете си, - това е Божий дар. \n19. Няма дълго време да помни той дните на живота си; затова Бог го и възнаграждава със сърдечна радост.",
       "ГЛАВА 6. \n1. Има едно зло, което видях под слънцето, и то често бива между човеците: \n2. Бог дава на човека богатство, имот и слава, и за душата му няма оскудия в нищо, каквото и да пожелае; ала Бог не дава нему да се ползува от това, а се ползува от него чужди човек: това е суета и тежък недъг! \n3. Ако някой народи сто деца, преживее много години и още се увеличат дните на живота му, но душата му не би се наслаждавала с добро, и нямаше за него дори погребение, то щях да кажа: пометниче е по-честито от него, \n4. защото е напразно дошло и отишло в тъмнина, и името му е покрито с мрак. \n5. То дори не е видяло и не е познало слънцето: то е по-спокойно, нежели онзи. \n6. А онзи, макар преживял и две хиляди години, без да се наслаждава с доброто, няма ли да иде все на едно място? \n7. Всички трудове на човека са за гърлото му, а душата му се не насища. \n8. А какво предимство има умният пред глупавия, какво - сиромахът, който знае да ходи пред живите? \n9. По-добре е да виждаш с очи, нежели да се луташ с душа. И това е също суета и гонене на вятър. \n10. Което съществува, то е вече наречено с име, и се знае, че това е - човекът, и че той не може да се препира с оногова, който е по-силен от него. \n11. Има много такива работи, които увеличават суетата: тогава, кое е за човека по-добро? \n12. Защото, кой знае, кое е добро за човека в живота, през всички дни на суетния му живот, които той прекарва като сянка? И кой ще каже на човека, какво ще бъде след него под слънцето?",
       "ГЛАВА 7. \n1. Добро име е по-добро от скъпи мазила, и смъртен ден - от рожден ден. \n2. По-добре е да отиваш в къща, дето плачат за умрял, нежели да отиваш в къща, дето се пирува, защото там е краят на всеки човек, и живият ще приложи това към сърцето си. \n3. Тъга е по-добро от смях; защото кога е печално лицето, сърцето става по-добро. \n4. На умните сърцето е в къща, дето плачат, а на безумните сърцето - в къща, дето се веселят. \n5. По-добре да слушаш изобличения от мъдър, нежели да слушаш песни на глупави; \n6. защото смехът на глупавите е също, както кога пращи тръне под котел. И това е суета! \n7. Притеснявайки другите, мъдрият става глупав, а подаръците развалят сърцето. \n8. Краят на една работа е по-добър от началото й; търпелив е по-добър от високомерен. \n9. Не бивай с духа си бръз на гняв, защото гневът се гнезди в сърцето на глупави. \n10. Не думай: \"защо прежните дни били по-добри от сегашните?\", защото не от ум питаш за това. \n11. Добро нещо е мъдростта, както и наследството, особено за ония, които виждат слънце; \n12. защото под нейна сянка е също, както под сянката на сребро; но предимството на знанието е това, че мъдростта дава живот на притежателя си. \n13. Виж Божиите дела: кой може да изправи това, което Бог е направил криво? \n14. В честити дни ползувай се от доброто, а в злочести дни размисляй: едното и другото е сторил Бог, за да не може човек да каже нищо против Него. \n15. Нагледах се на всичко през суетните мои дни: праведникът загива в своята праведност; нечестивецът живее дълго в нечестието си. \n16. Не бивай много строг и недей се изтъква за много умен: защо да погубваш себе си? \n17. Не се предавай на грях и не бивай безумен: защо да умираш без време? \n18. Добре е, ако се държиш о едното и не махваш ръка от другото; защото, който се бои от Бога, ще избегне всичко това. \n19. Мъдростта прави мъдрия по-силен от десет властника в един град. \n20. Няма праведник на земята, който да прави добро и никак да не греши; \n21. затова не обръщай внимание на всяка дума, която се говори, за да не чуеш роба си, кога те хули; \n22. защото сърцето ти знае много случаи, когато и ти сам си хулил другите. \n23. Всичко това съм изпитал с мъдрост; аз казах: \"ще бъда мъдър\", но мъдростта е далеко от мене. \n24. Далеко е това, що е било, и дълбоко, дълбоко: кой ще го постигне? \n25. Обърнах се със сърцето си, за да узная, изуча и издиря мъдростта и разума, и да позная нечестието на глупостта, невежеството и безумието, - \n26. и намерих, че по-горчиво от смъртта е жената, защото тя е мрежа, сърцето й - примка, ръцете й - окови; добрият пред Бога ще се спаси от нея, а грешникът ще бъде уловен от нея. \n27. Ето, това намерих аз, каза Еклисиаст, изпитвайки едно след друго. \n28. Какво още е търсила душата ми, и го не намерих? - Мъж намерих един от хиляда, но жена между всички тях не намерих. \n29. Само това намерих, че Бог направил човека прав, но човеците се пуснали в много мъдрувания.",
       "ГЛАВА 8. \n1. Кой е като мъдрия, и кой разбира значението на нещата? Мъдростта на човека просветлява лицето му, и строгостта на лицето му се изменява. \n2. Аз казвам: пази царската дума, и то - поради клетвата пред Бога. \n3. Не бързай да бягаш от лицето му и не упорствувай в лошите работи; защото той, каквото поиска, всичко може да стори. \n4. Дето е думата на царя, там е властта; и кой ще му каже: какво правиш? \n5. Който спазва заповед, той не изпитва никакво зло: сърцето на мъдрия знае и време, и наредба; \n6. защото за всяка работа има си време и наредба; а за човека е голямо зло, \n7. дето не знае, какво ще бъде; и как ще бъде това - кой ще му каже? \n8. Човек не е властен над духа, за да удържи духа, и няма власт над смъртния ден, нито избава в тая борба, а нечестие няма да спаси нечестивеца. \n9. Всичко това видях, и обръщах сърцето си към всяка работа, що се върши под слънцето. Бива време, кога човек господарува над човека за своя вреда. \n10. Видях тогава, че погребваха нечестивци, че идваха и отхождаха от светото място и биваха забравяни в града, дето тъй постъпваха. И това е суета! \n11. Скоро се не върши съд над лоши работи; от това се и не плаши сърцето на синовете човешки да прави зло. \n12. Макар грешникът да върши сто пъти зло и да кисне в него, но аз зная, че ще бъде добро на ония, които се боят от Бога, които благоговеят пред лицето Му; \n13. а за нечестивеца няма да има добро, и като сянка, кратко време ще пребъде онзи, който не благоговее пред Бога. \n14. Има и такава суета на земята: праведници ги постига онова, що биха заслужили делата на нечестивци, а с нечестивци бива онова, що биха заслужили делата на праведници. И аз си казах: и това е суета! \n15. И похвалих аз веселбата; защото няма по-добро за човека под слънцето, освен да яде, да пие и се весели: това го придружава в трудовете през дните на живота му, що му е дал Бог под слънцето. \n16. Кога обърнах сърцето си към това, да постигна мъдрост и да разгледам работите, що се вършат на земята, и сред които човек не знае сън ни денем, ни нощем, - \n17. тогава видях всички дела Божии и намерих, че човек не може постигна работите, които се вършат под слънцето. Колкото и да се труди човек да изпитва, пак няма да постигне това. И ако някой мъдрец каже, че знае, той пак не може да постигне това.",
       "ГЛАВА 9. \n1. Към всичко това обърнах сърцето си, за да изпитам, че праведници и мъдреци и техните работи са в Божия ръка, и че човек не знае ни любов, ни омраза във всичко това, що е пред него. \n2. За всекиго и за всички - едно: една съдба за праведник и нечестивец, за добър (и лош), за чист и нечист, за който принася жертви и който не принася; както за добродетелен, тъй и за грешник; както за който се кълне, тъй и за който се бои от клетва. \n3. Това е тъкмо лошото във всичко, що се върши под слънцето, че една съдба е за всички, и сърцето на синовете човешки е пълно със зло, и в сърцето им, в живота им има безумие; а след това те отиват при умрелите. \n4. Който е още между живите, има още надежда, понеже и куче живо е по-добре, нежели мъртъв лъв. \n5. Живите знаят, че ще умрат, а мъртвите нищо не знаят, и вече няма за тях награда, понеже и поменът за тях е предаден на забрава, \n6. и любовта им, и омразата им, и ревността им са вече изчезнали, и нямат вече дял довека в нищо, що се върши под слънцето. \n7. И тъй, иди, яж радостно хляба си и пий с радостно сърце виното си, щом Бог има благоволение към твоите работи. \n8. Във всяко време да ти бъдат дрехите бели, и да има винаги елей на главата ти. \n9. През всички дни на суетния си живот наслаждавай се от живота заедно с жената, която обичаш, и която ти е дал Бог под слънцето за всички твои суетни дни; защото това е твой дял в живота и в твоите трудове, с които се трудиш под слънцето. \n10. Всичко, що може да върши ръката ти, според силите си върши; защото в гроба, където ще идеш, няма ни работа, ни мислене, ни знание, ни мъдрост. \n11. Па се обърнах и видях под слънцето, че не на пъргави се дава сполучлив бяг, нито на храбри - победа, нито на мъдри - хляб, нито на разумни - богатство, нито на изкусни - благосклонност, но времето и случаят помагат на всички тях. \n12. Защото човек си не знае времето. Както рибите налетяват в пагубна мрежа, и както птиците се заплитат в примки, тъй и синовете човешки се улавят в усилно време, кога дойде то неожидано върху тях. \n13. Ето още каква мъдрост видях под слънцето, и тя ми се стори важна: \n14. малък град, и в него малко човеци; дойде против него велик цар, обсади го и захвана против него големи обсадни работи; \n15. ала в него се намери човек сиромах, но умен, и той спаси с мъдростта си тоя град; и при все това никой се не сети за тоя сиромах. \n16. И казах аз: мъдрост е по-добро от сила, и при все това мъдростта на сиромаха се пренебрегва, и думите му се не слушат. \n17. Думи на мъдреци, изказани спокойно, се изслушват по-добре, нежели крясък на властелин между глупави. \n18. Мъдрост е по-добро от войнишки сечива; но един, който погреши, ще погуби много добри неща.",
       "ГЛАВА 10. \n1. Мъртви мухи развалят и овоняват благовонното масло на мировареца: същото прави една малка глупост на уважаван човек за неговата мъдрост и чест. \n2. Сърцето на мъдрия е надясно, а сърцето на глупавия - наляво. \n3. По какъвто път и да ходи глупецът, у него винаги не достига смисъл, и всекиму той ще се изкаже, че е глупав. \n4. Ако гневът на началника избухне върху тебе, не напущай мястото си, защото кротостта заглажда и големи грешки. \n5. Има зло, което съм видял под слънцето, то е сякаш грешката, която иде от властелина: \n6. невежеството се поставя на голяма височина, а богатите стоят ниско. \n7. Видял съм роби на коне, а князе да ходят пеша като роби. \n8. Който копае яма, сам ще падне в нея, и който събаря ограда, змия ще го ухапе. \n9. Който дига камъни, може да се усади, и който цепи дърва, може да се изложи на опасност от тях. \n10. Ако се притъпи брадвата, и ако острието й не бъде наточено, ще трябва да се напрягат сили; мъдростта знае това да поправи. \n11. Ако змия ухапе преди обайването й, то за обайника няма полза. \n12. Думи от устата на мъдрец са благодат, а устата на глупец самия него погубват; \n13. първите думи от устата му са глупост, а краят на речта от устата му - безумие. \n14. Глупец ще наговори много, макар човек и да не знае, какво ще бъде; та и кой ще му каже, какво ще бъде след него? \n15. Трудът на глупеца го уморява, защото не знае дори пътя за в града. \n16. Горко ти, земьо, кога царят ти е дете, и кога князете ти ядат рано! \n17. Блазе ти, земьо, кога царят ти е от род благороден, и князете ти ядат навреме, за подкрепа, а не за пресищане! \n18. От леност ще нависне потонът, и кога се скръстят ръце, къщата ще прокапе. \n19. Гощавки се уреждат за наслада, и виното весели живота; а за всичко отговаря среброто. \n20. Дори и в мислите си не хули царя, и в спалнята си не хули богатия; защото небесна птица може да пренесе твоята дума, и крилата гадина да обади твоята реч.",
       "ГЛАВА 11. \n1. Пущай хляба си по водите, защото след много дни пак ще го намериш. \n2. Давай дял на седем души, и дори на осем, защото не знаеш, каква неволя ще бъде на земята. \n3. Кога се напълнят облаците, изливат дъжд на земята; и ако едно дърво падне към юг или към север, то си остава там, дето е паднало. \n4. Който наблюдава вятъра, няма да сее, и който гледа на облаците, няма да жъне. \n5. Както не знаеш пътищата на вятъра, нито как се образуват кости в утробата на трудна жена, тъй не можеш да узнаеш и делата на Бога, Който върши всичко. \n6. Сутрин сей семето си и вечер не давай почивка на ръката си, защото не знаеш, едното ли, или другото повече ще успее, или едното и другото ще бъдат еднакво добри. \n7. Сладка е светлината, и приятно е за очите да гледат слънце. \n8. Ако човек преживее и много години, нека се весели през всички тях и нека помни тъмните дни, каквито ще има много: всичко, що иде, е суета! \n9. Весели се в младостта си, момко, и сърцето ти да вкусва радост през дните на твоята младост; и ходи, където ти сърце тегли и дето ти очи видят; само знай, че за всичко това Бог ще те изведе на съд. \n10. Пъди скръбта от сърцето си и отклонявай злото от тялото си, защото детинство и младост са суета.",
       "ГЛАВА 12. \n1. И помни твоя Създател през дните на младостта си, докле не са дошли тежки дни и не са настанали години, за които ще казваш: \"няма за мене наслада в тях\"; \n2. докле слънце, светлина, месечина и звезди не са потъмнели, и не са дошли пак черни облаци след дъжда; \n3. докле не е настъпил оня ден, кога къщните пазачи затреперят, и силните мъже се прегънат; кога престанат да мелят, които мелят, понеже са останали малко; кога се помрачат ония, които през прозорец гледат; \n4. кога пътните врата почнат да се затварят; кога замлъкне шумът на хромелите, и човек почне да става по гласа на петела, и дъщерите-певици замлъкнат; \n5. кога висините бъдат за тях страшни, и по пътя ще има ужаси; кога зацъфти миндалът, и скакалецът стане тежък, и каперсът се пръсне; защото човек отива във вечния си дом, и оплаквачките са готови да го обкръжават по улицата; \n6. докле се не скъса сребърната верижка и не се съдере златната превръзка, и не се строши стомната при извора, и не падне колелото над кладенеца. \n7. И ще се върне пръстта в земята, каквото си е била; а духът ще се върне при Бога, Който го е дал. \n8. Суета на суетите, каза Еклисиаст, всичко е суета! \n9. Еклисиаст, освен че беше мъдър, но и учеше народа на знание. Той всичко изпитва\\', изучва\\' и състави много притчи. \n10. Еклисиаст гледа\\' да намери хубави изречения и вярно записа думите на истината. \n11. Думите на мъдреците са като остени, и като забити гвоздеи са техните изречения, дадени от единия Пастир. \n12. А освен всичко туй, синко, пази се от това: да съставяш много книги - то няма край, и да четеш много - то е уморително за тялото. \n13. Да изслушаме същината на всичко: бой се от Бога и пази Неговите заповеди, защото в това се заключава всичко за човека; \n14. защото Бог ще изведе на съд всяка работа и всичко тайно, било то добро, било лошо. "
    ]
 }