{
    "title":"КНИГА ПЕСЕН на ПЕСНИТЕ, от СОЛОМОНА",
    "heads":[
       "ГЛАВА 1. \n1. Възлюбената. Нека ме целува той с целувки на устата си! Защото неговите милувки са по-добри от вино. \n2. От благоуханието на твоите мазила името ти е като разлято миро; затова те обичат момите. \n3. Влечи ме, ще се затечем подире ти; - царят ме въведе в чертозите си, - ще се възхищаваме и ще се радваме с тебе, ще хвалим твоите милувки повече от вино. Заслужено те обичат! \n4. Дъщери иерусалимски! черна съм, но съм хубава като шатри кидарски, като Соломонови завеси. \n5. Не гледайте ме, че съм мургава, защото слънцето ме е ожурило: майчините ми синове ми се разсърдиха, туриха ме лозята да пазя - моето собствено лозе не запазих. \n6. Кажи ми ти, когото обича душата ми: де пасеш? де пладнуваш? Защо да съм като скитница край стадата на твоите другари? \n7. Хор. Ако не знаеш това, о, най-хубава между жените, то върви си подир овците и си паси яретата покрай пастирските шатри. \n8. Възлюбеният. Оприличил съм те на моята кобилка във фараоновата колесница, моя любезна! \n9. Прекрасни са твоите ланити под висулките, твоята шия - с огърлиците; \n10. ще ти направим златни висулки със сребърни титрейки. \n11. Възлюбената. Докле царят беше на трапезата, моят народ издаваше благоуханието си. \n12. Смирнова китка е моят възлюбен: стои на гърдите ми. \n13. Моят възлюбен ми е като кипрова китка в Енгедските лозя. \n14. Възлюбеният. О, хубава си, мила моя, хубава си! имаш очи гълъбови. \n15. Възлюбената. О, хубав си, мой мили, и любезен! И леглото ни е - зеленина. \n16. Възлюбеният. Покривите на къщите ни са кедри, потоните ни - кипариси.",
       "ГЛАВА 2. \n1. Възлюбената. Аз съм саронски нарцис, долински крин! \n2. Възлюбеният. Каквото е крин между тръне, това е моята възлюбена между момите. \n3. Възлюбената. Каквото е ябълка между горски дървета, това е моят възлюбен между момците. Под сянката й обичам да седя, и плодовете й са сладки за гърлото ми. \n4. Той ме въведе в къщата за пируване, и знамето му над мене беше любов. \n5. Подкрепете ме с вино, освежете ме с ябълки, защото изнемогвам от любов. \n6. Лявата му ръка ми е под главата, а дясната ме прегръща. \n7. Възлюбеният. Заклевам ви, дъщери иерусалимски, в сърните и в полските кошути: недейте буди и тревожи възлюбената, докле й е воля. \n8. Възлюбената. Гласът на моя възлюбен! ето, иде, припка по планините, скача по могилите. \n9. Моят възлюбен прилича на сърна, или на млад елен. Ето, стои зад стената ни, поглежда през прозореца, наднича през решетката. \n10. Моят възлюбен ми заговори: \"стани, моя мила, моя хубавице, излез! \n11. Ето, зимата се вече мина, дъждът преваля, престана; \n12. цветя се показаха по земята; настана време за песни, и гласът на гургулицата се чува в страната ни; \n13. смоковниците разтвориха пъпките си, и цъфналите лози в лозята издават благоухание. Стани, моя мила, хубавице моя, излез! \n14. Гълъбице моя в скални проломи, под каменни заклони! покажи ми лицето си, дай ми да чуя гласа ти, защото гласът ти е сладък, и лицето ти приятно. \n15. Ловете ни лисиците, лисичетата, които повреждат лозята, а лозята ни са цъфнали.\" \n16. Моят възлюбен принадлежи на мене, аз пък - нему; той пасе между кринове. \n17. Докле денят лъха прохлада, и бягат сенките, върни се, мой мили, и бъди като сърна или като млад елен, по планински скали.",
       "ГЛАВА 3. \n1. Нощес на леглото си търсих оногова, когото обича душата ми, търсих го и го не намерих. \n2. Но аз ще стана, ще тръгна по града, по улици и стъгди, и ще търся тогова, когото душата ми люби; търсих го и го не намерих. \n3. Срещнаха ме стражари, които обикалят града; не видяхте ли - попитах ги оногова, когото обича душата ми? \n4. Но, щом ги отминах, намерих оногова, когото обича душата ми, хванах се за него и го не пуснах, докле го не заведох в къщата на майка си и в спалните на родителката си. \n5. Възлюбеният. Заклевам ви, дъщери иерусалимски, в сърните и полските кошути: недейте буди и тревожи възлюбената, докле й е воля. \n6. Хор. Коя е тая, която възлиза от пустинята като димен стълб, накадена със смирна и тамян и с всякакви мироварски прахове? \n7. Ето неговият одър - на Соломона: около му шейсет души юнаци, Израилеви юнаци. \n8. Всички държат по меч и са опитни на бой; всеки си има меч на бедрата поради нощния страх. \n9. Носилка си е направил цар Соломон от ливанско дърво; \n10. стълбците й е направил от сребро, облегалата й от злато, седалото й от пурпурен плат; извътре са я присърце украсили дъщерите иерусалимски. \n11. Излезте, дъщери сионски, и погледайте цар Соломона с венеца, с който го е увенчала майка му в деня на сватбата му, в радостния за сърцето му ден.",
       "ГЛАВА 4. \n1. Възлюбеният. О, хубава си, моя мила, хубава си! очите ти са гълъбови под твоите къдри; косата ти е като стадо кози, кога слизат от Галаадската планина; \n2. зъбите ти - като стадо остригани овци, кога излизат из къпалня, от които всяка има две агънца, и ялова няма помежду им; \n3. устните ти - като алена панделка, и устата ти са сладкодумни; твоите ланити под къдрите твои са като половинки нарови; \n4. шията ти - като Давидова кула, направена за оръжие: на нея висят хиляди щитове - все щитове на юнаци; \n5. двете твои ненки са като близначета от млада сърна, които пасат между кринове. \n6. Докле денят лъха прохлада, и бягат сенките, ще ида на смирнова планина и на тамянова могила. \n7. Цяла си хубава, моя мила, и петно няма на тебе! \n8. Слез с мене от Ливан, невесто, слез с мене от Ливан! бързай от връх Амана, от връх Семир и Ермон, от лъвски леговища, от леопардови планини! \n9. Ти плени сърцето ми, сестрице невесто! плени сърцето ми с един поглед на очите си, само с огърлието на шията си. \n10. О, как са сладки твоите милувки, сестрице невесто! По-сладки от вино са твоите милувки, и благоуханието на твоите мазила е по-приятно от всички аромати. \n11. Из устата ти капе вощен мед, невесто, мед и мляко под езика ти, и благоуханието на дрехите ти е като благоухание ливанско! \n12. Затворена градина е моята сестрица невеста, заключен кладенец, запечатан извор; \n13. твоите разсадници са градина с нарове, с най-хубави плодове, кипери с нарди, \n14. нард и шафран, тръстика и дърчин с всякакви благовонни дървета, смирна и алой с всякакви най-хубави аромати; \n15. ти си градински извор, кладенец от жива вода, изтичаща от Ливан. \n16. Възлюбената. Дигни се, ветре, от север, завей и ти, ветре, от юг и повей над градината ми, и ще се разлеят ароматите й! Нека дойде моят възлюбен в градината си и да вкуси сладките й плодове.",
       "ГЛАВА 5. \n1. Възлюбеният. Дойдох в градината си, сестрице невесто, обрах си смирната с моите аромати, ядох си медените пити с моя мед, пих си виното с моето мляко. Яжте, другари, пийте, драги, и се насищайте! \n2. Възлюбената. Заспала съм, но сърцето ми е будно; ето, гласът на моя възлюбен, който чука: отвори ми, сестро, моя мила, моя гълъбице, моя съвършена! защото главата ми е цяла с роса покрита, и къдрите ми - с нощна влага. \n3. Съблякла съм хитона си, пак ли да го обличам? Умила съм нозете си, как да ги калям? \n4. Моят възлюбен протегна ръка през пролуката, и сърцето ми се развълнува от него. \n5. Станах да отворя на моя възлюбен; от ръцете ми капеше смирна, от пръстите ми капеше благоуханна смирна върху дръжката на ключалката. \n6. Отворих на моя възлюбен, а моят възлюбен беше си отишъл. Душата ми примря, докле той говореше; търсих го, но го не намерих; виках го, но ми се не обаждаше. \n7. Срещнаха ме стражарите, които обикалят града, набиха ме, израниха ме; снеха ми булото тия, които пазеха стените. \n8. Заклевам ви, дъщери иерусалимски! Ако срещнете моя възлюбен, да му кажете, че изнемогвам от любов. \n9. Хор. С какво е твоят възлюбен по-добър от другите възлюбени, о, най-хубава между жените? С какво твоят възлюбен е по-добър от другите, че ни тъй заклеваш? \n10. Възлюбената. Моят възлюбен е бял и румен, личен между десет хиляди други; \n11. главата му - чисто злато; къдрите му - вълнисти, черни като врана; \n12. очите му - като гълъби край водни потоци, къпещи се в мляко, седещи в доволство; \n13. бузите му - ароматен цветник, лехи с благовонни билки; устните му - крин, от който капе чиста смирна; \n14. ръцете му - златни валяци, обсипани с топази; коремът му - като изваяние от слонова кост, обложено със сапфири; \n15. нозете му - мраморни стълбове, поставени върху златни подножки; изглед има като Ливан, величествен е като кедър; \n16. устата му - сладост, и цял той е прелест. Ето кой е моят възлюбен, и ето кой е другарят ми, дъщери иерусалимски.",
       "ГЛАВА 6. \n1. Хор. отиде твоят възлюбен, о, най-хубава между жените? Накъде свърна твоят възлюбен? ние ще го потърсим с тебе. \n2. Възлюбената. Моят възлюбен отиде в градината си, в ароматните цветници, за да пасе в градините и да бере кринове. \n3. Аз принадлежа на моя възлюбен, а моят възлюбен - на мене; той пасе между криновете. \n4. Възлюбеният. Хубава си, моя мила, като Тирца, прелестна като Иерусалим, страшна като войнство със знамена. \n5. Отвърни очите си от мене, защото ме вълнуват. \n6. Косата ти е като стадо кози, кога слизат от Галаад; зъбите ти като стадо овци, кога излизат из къпалня, от които всяка с по две агънца, и ялова помежду им няма; \n7. твоите ланити под къдрите ти са като две половинки нарови. \n8. Има шейсет царици, осемдесет наложници и безброй моми, \n9. но едничка е тя, гълъбицата ми, съвършената ми; едничка е тя на майка си, белязана у родителката си. Видяха я момите, и я възвеличиха, видяха я царици и наложници, и я възхвалиха: \n10. \"Коя е тая, що блещи като зора, хубава като месечина, светла като слънце, страшна като войнство със знамена?\" \n11. Слязох в ореховата градина да погледам зелената долина, да видя, развила ли се е лозата, цъфнали ли са наровете? \n12. Не зная, как душата ме влечеше към колесниците на големците от моя народ.",
       "ГЛАВА 7. \n1. Хор. Обърни се, обърни се, Суламито, обърни се, обърни се, да те погледаме! - Възлюбеният. Какво ще гледате на Суламита като на хоро манаимско? \n2. Хор. О, как са хубави нозете ти в сандали, дъще именита! Облите ти бедра са като огърлие, работено от ръце на изкусен художник; \n3. коремът ти е като кръгло блюдо, в което ароматното вино се не свършва; утробата ти - купен пшеница, обиколен с кринове; \n4. двете твои ненки - като две яренца, сърнински близначета; \n5. шията ти - като стълб от слонова кост; очите ти - Есевонски езерца, при Батрабимски порти; носът ти - ливанска кула, обърната към Дамаск; \n6. главата ти на тебе - като Кармил; и косата на главата ти - като пурпур; царят е увлечен от твоите къдри. \n7. Възлюбеният. Колко си хубава, колко си привлекателна моя възлюбена, с твоята миловидност! \n8. Тази твоя снага прилича на палма, и твоите ненки - на гроздове. \n9. Помислих си: да се качех на палмата, бих се хванал за клоните й; и твоите ненки биха били вместо гроздове, и мирисът от твоите ноздри - като мирис от ябълка; \n10. устата ти са като най-добро вино. - Възлюбената. То тече право към другаря ми, подслажда устата на уморени. \n11. Аз принадлежа на другаря си, и той копнее за мене. \n12. Дойди, мой мили, да излезем на полето, да поживеем в селата; \n13. утре ще идем на лозята, ще видим, развила ли се е лозата, разтворили ли са се пъпките, цъфнали ли са наровете; там ще те обсипя с милувки. \n14. Мандрагорите вече благоухаят, и до вратата ни има всякакви най-хубави плодове, нови и стари; запазила съм ги за тебе, мой мили!",
       "ГЛАВА 8. \n1. О, да беше ти мой брат, сукал гърдите на майка ми! Тогава, като те срещнех на улицата, щях да те целувам, и нямаше да ме осъждат. \n2. Щях да те поведа, щях да те заведа в майчината си къща. Ти щеше да ме учиш, пък аз щях да те поя с ароматно вино, със сок от моите нарове. \n3. Лявата му ръка е под главата ми, а дясната ме прегръща. \n4. Възлюбеният. Заклевам ви, дъщери иерусалимски, недейте буди и тревожи възлюбената, докле й е воля. \n5. Хор. Коя е тая, която възлиза от пустинята, опирайки се на своя възлюбен? - Възлюбеният. Събудих те аз под ябълката: там те е родила майка ти, там те е добила твоята родителка. \n6. Положи\\' ме като печат на сърцето си, като пръстен на ръката си, защото любовта е силна като смърт; ревността - люта като преизподня; стрелите й са стрели огнени; тя е пламък много силен. \n7. Големи води не могат угаси любовта, и реки не ще я залеят. Ако някой дадеше всичкото богатство на своя дом за любов, той би бил отхвърлен с презрение. \n8. Хор. Имаме сестра, която е още малка: няма още ненки; какво ще правим със сестра си, ако дойдат за нея сватовници? \n9. Да беше стена, щяхме да съградим върху й дворци от сребро; да беше врата, щяхме да я обложим с кедрови дъски. \n10. Възлюбената. Аз съм стена и ненки имам като кули; затова ще бъда в очите му като напълно развита. \n11. Хор. Соломон имаше лозе във Ваал-Хамон; той предаде това лозе на пазачи; всеки беше длъжен да достави за плодовете му хиляда сребърника. \n12. Възлюбената. А моето лозе си е при мене. Хилядата нека са за тебе, Соломоне, а двеста - за пазачите на плодовете му. \n13. Възлюбеният. Жителко на градините! Другарите слушат гласа ти; дай и аз да го послушам. \n14. Възлюбената. Тичай, мой мили, и бъди като сърна, или като млад елен, в благоуханни планини! "
    ]
 }