{
    "title":"КНИГА ПРЕМЪДРОСТ СОЛОМОНОВА (Преведена от гръцки)",
    "heads":[
       "ГЛАВА 1. \n1. Обичайте правдата, съдии земни, мислете право за Господа, и със сърдечна простота Го търсете, \n2. защото Него намират ония, които Го не изкушават, и се не явява на ония, които не вярват в Него. \n3. Защото неправи умувания отдалечават от Бога, и изпитването на силата Му ще изобличи безумните. \n4. В лукава душа няма да влезе премъдрост и няма да обитава в тяло, което робува на греха; \n5. защото Светият Дух на премъдростта ще се отдалечи от лукавство, ще се отвърне от неразумни умувания и ще се засрами от приближаващата се неправда. \n6. Човеколюбивият дух е премъдрост и няма да остави ненаказан оногова, който богохулствува с уста, защото Бог е свидетел на вътрешните му чувства, истинен зрител на сърцето му и слушател на езика му. \n7. Духът на Господа изпълня вселената и, понеже всичко обема, знае всяка дума. \n8. Затова, никой, който говори неправда, не ще се укрие, и не ще го отмине изобличителният съд. \n9. Защото по\\'мислите на нечестивеца ще бъдат изпитвани, и думите му ще възлязат при Господа да изобличат беззаконията му, \n10. понеже ухото на ревността чува всичко, и ропотът няма да се скрие. \n11. Затова пазете се от безполезен ропот и вардете се от злодумство на езика, защото дори тайна дума не ще мине току-тъй, а клеветни уста убиват душата. \n12. Не ускорявайте смъртта със заблужденията на живота си и не привличайте си гибел с делата на ръцете си. \n13. Бог не е създал смъртта и не се радва, кога гинат живите, \n14. защото Той е създал всичко за битие, и всичко в света е спасително: няма пагубна отрова, няма и адово царство на земята. \n15. Праведността е безсмъртна, а неправдата причинява смърт; \n16. нечестивите я привлякоха с ръце и думи, счетоха я за приятел и изнемогнаха, и сключиха съюз с нея, защото са достойни да бъдат неин дял.",
       "ГЛАВА 2. \n1. Които умуват криво, думаха в себе си: кратък и печален е нашият живот, и човек не може се избави от смъртта, и никой не познава такъв, който да е освободил някого от ада. \n2. Ние сме случайно родени и отпосле ще бъдем като че не сме били: диханието в ноздрите ни е дим, и думата - искра в движението на сърцето ни. \n3. Кога тя угасне, тялото ще се обърне в прах, и духът ще се разпилее като рядък въздух; \n4. и с време ще се забрави името ни, и никой няма да си спомни за делата ни; и животът ни ще премине като следа от облак, и ще се разпилее като мъгла, разгонена от лъчите на слънцето и отежняла от топлината му. \n5. Защото животът ни е като кога сянка премине, и няма за нас връщане от смъртта: положен е печат и никой се не връща. \n6. Затова нека се наслаждаваме от сегашните блага и да бързаме да се ползуваме от тоя свят като от младостта: \n7. да се наситим със скъпоценно вино и благоухания, и пролетният цвят на живота да ни не отмине; \n8. да се увенчаем с рози, преди да са увяхнали; \n9. никой от нас да се не лишава от участие в нашата наслада; вредом да оставим следи от веселба, защото това е наш дял и наш жребий. \n10. Да притесняваме сиромаха праведник, да не пожалим вдовици, и да се не срамим от многогодишните седини на старец. \n11. Силата ни да бъде закон на правдата, защото безсилието се оказва безполезно. \n12. Да нагласим примки за праведника, защото той ни е в тягост и се противи на делата ни, укорява ни за грехове против закона и хули ни за греховете на нашето възпитание; \n13. обявява се за такъв, който има познание за Бога, и нарича себе си син на Господа, \n14. пред нас той е изобличение на нашите помисли. \n15. Тежко ни е и да го гледаме, защото неговият живот не е като живота на другите, и пътищата му се различават от нашите. \n16. Той ни смята за гнусота и бяга от нашите пътища като от нечистотии, облажава края на праведните и хвалбиво нарича Бога свой баща. \n17. Да видим, прави ли са думите му, и да изпитаме, какъв ще бъде краят му; \n18. защото, ако тоя праведник е син Божий, Бог ще го защити и ще го избави от ръката на враговете. \n19. Да го изпитаме с обиди и мъки, за да узнаем смирението му и да видим кротостта му; \n20. да го осъдим на безчестна смърт, защото, според думите му, имало кой да се грижи за него. \n21. Тъй умуваха те, и се измамиха; защото злобата им ги беше заслепила, \n22. и те не познаха тайните Божии, не очакваха награда за светост и не смятаха за достойни наградите на непорочните души. \n23. Бог е създал човека за нетление и го е направил образ на Своето вечно битие; \n24. ала по завист от дявола влезе в тоя свят смъртта, и я изпитват ония, които са от неговия дял.",
       "ГЛАВА 3. \n1. А душите на праведните са в Божия ръка, и мъка няма да ги докосне. \n2. В очите на неразумните те минаваха за умрели, и краят им се считаше за погибел, \n3. и заминаването им от нас - унищожение; но те си пребъдват в мир. \n4. Защото, макар в очите на хората и да се наказват, тяхната надежда е пълна с безсмъртие. \n5. И бидейки малко наказани, те ще бъдат много облагодетелствувани, защото Господ ги е изпитал и ги е намерил достойни за Него. \n6. Той ги е изпитал като злато в горнило и ги е приел като най-съвършена жертва. \n7. Когато им се въздава, те ще блеснат като искри, които лазят по стърнище. \n8. Ще съдят племена и ще владеят над народи, а над тях ще царува Господ вовеки. \n9. Които се Нему надяват, ще познаят истината, и верните в любовта ще пребъдат у Него; защото благодат и милост има за светиите Му и промисъл за избраниците Му. \n10. А нечестивците, както са умували, тъй и ще понесат наказание, задето са презрели праведника и отстъпили от Господа. \n11. Защото, които презират мъдрост и поука, са нещастни, и тяхната надежда е суетна, и трудовете - безплодни, и делата - безполезни. \n12. Жените им са несмислени и децата им лоши, проклет е родът им. \n13. Блажена е оная бездеткиня, която не се е осквернила, която не е познала беззаконна постеля: тя ще получи плод, кога се награждават светите души. \n14. Блажен е и скопецът, който не е сторил беззаконие с ръка и не е помислил лошо против Господа, защото нему ще се даде особена благодат на вярата и най-приятен дял в Господния храм. \n15. Плодът на добрите трудове е славен, и коренът на мъдростта - неподвижен. \n16. Децата на прелюбодейците ще бъдат несъвършени, и семето от беззаконна постеля ще изчезне. \n17. Макар и да бъдат дълговечни, няма да ги смятат за нищо, и късната им старост ще бъде без почит. \n18. Ако пък умрат скоро, не ще имат надежда и утеха на съдния ден; \n19. защото ужасен е краят на неправедния род.",
       "ГЛАВА 4. \n1. По-добре е бездетство с добродетел, защото споменът за нея е безсмъртен: тя се признава и от Бога, и от людете. \n2. Кога е тука, подражават й, а кога си отиде, стремят се към нея; и във вечността тя тържествува увенчана, като удържала победа чрез непорочни подвизи. \n3. А плодородното множество нечестивци не ще принесе полза, и прелюбодейните издънки не ще пуснат дълбоки корени и не ще стигнат до твърда основа; \n4. и макар за малко време да се раззеленяват по клоните, но като няма твърдост, ще се разклатят от вятъра и от напора на ветровете ще бъдат изкоренени; \n5. крехките клони ще се пречупят, и плодът им ще бъде безполезен, неузрял за храна и негоден за нищо; \n6. защото деца, раждани от незаконни съжителства, са свидетели на разврат против родителите при разпита им. \n7. А праведникът и да умре рано, ще бъде в покой, \n8. защото не в дълговечността е честната старост, и не с броя на годините тя се измерва. \n9. Мъдростта е седина за людете, и безпорочният живот - възраст на старостта. \n10. Като благоугодил Богу, праведникът е обикнат и, като живял посред грешници, е прибран; \n11. грабнат е, да не би злоба да измени разума му, или коварство да прелъсти душата му. \n12. Защото упражнението в нечестие помрачава доброто, и вълнението на страстта развратява незлобивия ум. \n13. Достигнал съвършенство в кратко време, той е навършил дълги години; \n14. защото душата му е била угодна Господу, затова и побързал да излезе изсред нечестието. А хората видяха това, и не разбраха, дори и не помислиха, \n15. че благодат и милост има за светиите Му и промисъл - за избраниците Му. \n16. Праведникът, умирайки, ще осъди живите нечестивци, и бързо стигналата до съвършенство младост - дълговечната старост на неправедника; \n17. защото те ще видят свършека на мъдрия и не ще разберат, какво е отредил Господ за него и защо го е поставил в безопасност; \n18. те ще видят и ще го унижат, но Господ ще им се насмее; \n19. и след това ще бъдат безчестен труп и позор между умрелите навеки, защото Той ще ги повали да паднат ничком безгласно, - ще ги разтърси от основи, и те най-сетне ще запустеят, ще бъдат в скърби, и споменът им ще загине; \n20. съзнавайки греховете си, те ще застанат със страх, и техните беззакония ще ги осъдят в лицето им.",
       "ГЛАВА 5. \n1. Тогава праведникът ще застане с голяма смелост пред лицето на ония, които са го оскърбявали и презирали неговите подвизи; \n2. а те, като видят, ще се смутят от голям страх и ще се слисат от неочакваното негово спасение \n3. и, като се разкайват и въздишат от притеснение на духа, ще думат в себе си: това е оня същият, който беше някога си за присмех и за приказна гавра помежду ни. \n4. Безумни, ние смятахме живота му за лудост и смъртта му - безчестна! \n5. А как е причислен към Божиите синове, и жребият му е със светиите? \n6. И тъй, ние сме се отклонили от пътя на истината, и светлината на правдата не ни е светила, и слънце не ни е озарявало. \n7. Ние се изпълнихме с беззаконни и гибелни дела, ходихме по непроходни пустини, а Господния път не познахме. \n8. Каква полза ни принесе високомерието, и какво ни даде богатството с пустославие? \n9. Всичко това премина като сянка и като бързолетна мълва. \n10. Както кога мине кораб по развълнувана вода, не може да се намери дирята, ни пътя на дъното му във вълните; \n11. или както от летяща по въздуха птица не остава никакъв белег от нейния път, но лекият въздух, ударян с крилата и разсичан от бързото движение, бива преминат от движещите се крила, и след това не остава никакъв знак, че е минато по него; \n12. или както от стрела, пусната в луча, разделеният въздух веднага пак се събира, тъй че не може се позна, през къде е минала тя; \n13. тъй и ние се родихме и умряхме, и не можахме да покажем никакъв знак на добродетел, а се изтощихме в нашето беззаконие. \n14. Защото надеждата на нечестивеца изчезва като прах, отнасян от вятъра, и като ситен скреж, разнасян от бурята, и като дим, развяван от вятъра, и преминава като спомен за еднодневен гост. \n15. А праведниците живеят довека; наградата им е у Господа и грижата за тях у Вишния. \n16. Затова те ще получат царство на славата и венец на красотата от ръката на Господа, защото Той ще ги закрили с десницата и ще ги защити с мишцата. \n17. Той ще вземе за всеоръжие - Своята ревност, и ще въоръжи тварите за отмъщение на враговете; \n18. ще облече за броня правдата, и ще Си наложи за шлем - нелицеприятния съд; \n19. ще вземе за непобедим щит - светостта; \n20. строгия Си гняв ще изостри като меч, и светът ще се опълчи с Него против безумците. \n21. Ще захвъркат праволучни светкавични стрели, и от облаците, като от силно опнат лък, ще полетят в лучата, \n22. и като от каменометно оръдие с ярост ще се изсипе град; ще възнегодува против тях морската вода, и реките свирепо ще ги издавят; \n23. ще въстане против тях духът на силата и ще ги разнесе като вихър. \n24. Тъй беззаконието ще опустоши цялата земя, и злодеянието ще катурне престолите на силните.",
       "ГЛАВА 6. \n1. Затова, слушайте, царе, и разберете, научете се, съдии от земните краища! \n2. Внимавайте, вие, които владеете множествата и които се гордеете пред народите! \n3. От Господа ви е дадена властта, и силата - от Вишния, Който изследва делата ви и изпитва намеренията. \n4. Защото вие, бидейки служители на царството Му, не съдихте право, не пазихте закона и не постъпяхте по Божията воля. \n5. Страшно и скоро ще ви се яви Той, - и съдът над управниците е строг, \n6. защото малкият заслужава милост, а силните ще бъдат силно мъчени. \n7. Господ на всички няма да се уплаши от лице и не ще се побои от величие, защото Той е сътворил и малък и велик и еднакво промисля за всички; \n8. но управниците ги очаква строго изпитание. \n9. И тъй, към вас, царе, са думите ми, за да се научите на премъдрост и да не падате. \n10. Защото, които свето пазят светото, ще се осветят, и които са се научили на това, ще намерят оправдание. \n11. Затова пожелайте силно думите ми, обикнете ги и научете се. \n12. Премъдростта е светла и не повяхва, и които я обичат, лесно я виждат, които я търсят, намират я; \n13. тя дори преваря ония, които искат да я познаят. \n14. Който я търси от ранно утро, няма да се умори, защото ще я намери да седи пред вратата му. \n15. Да се мисли за нея вече е съвършенство на разума, и който стои буден заради нея, скоро ще се освободи от грижи, \n16. защото тя сама обикаля и търси достойните за нея и благосклонно им се явява на пътищата, и при всяка мисъл се среща с тях. \n17. Нейно начало е най-искреното желание да се учиш, \n18. а грижата да се учиш е любов; любовта пък е да пазиш законите й; а да пазиш законите е залог за безсмъртие, \n19. а безсмъртието приближава към Бога; \n20. затова стремеж към премъдрост възвежда до царство. \n21. И тъй, владетели на народите, ако ви се услаждат престоли и скиптри, почтете премъдростта, за да царувате довека. \n22. А какво е премъдрост и как е произлязла тя, ще обадя, \n23. и няма да скрия от вас тайните, а ще изследвам от самото раждане, \n24. и ще открия нейното познаване, и не ще отмина от истината; \n25. и не ще тръгна заедно с чезнещия от завист, защото такъв няма да има дял с премъдростта. \n26. Многото мъдри са спасение за света; и разумен цар е добруване за народа. \n27. Затова, учете се от думите ми, и ще придобиете полза.",
       "ГЛАВА 7. \n1. И аз съм човек смъртен, подобен на всички, потомък на първосъздадения, земнородения. \n2. И аз бидох образуван в плът у майчина утроба през десет месеца, като се сгъстих в кръв от семето мъжево и от усладата, съединена със сън. \n3. И аз, като се родих, задишах общия въздух и паднах на тая същата земя, първи глас издадох с плач, както всички; \n4. отхраниха ме в пелени и с грижи, \n5. защото ни един цар другояче не се е родил: \n6. един за всички е входът в живота, и еднакъв е изходът. \n7. Затова се молих - и биде ми даруван разум, виках - и слезе върху ми дух на премъдрост. \n8. Аз предпочетох мъдростта пред скиптри и престоли и богатството смятах за нищо пред нея; \n9. драгоценния камък не сравних с нея, защото пред нея всичкото злато е нищожен пясък, а среброто е кал в сравнение с нея. \n10. Аз я обикнах повече от здраве и хубост и в избора предпочетох нея пред светлината, защото нейната светлина не угасва. \n11. А заедно с нея дойдоха при мене всички блага и безбройно богатство чрез ръцете й; \n12. аз се радвах на всички тия блага, защото премъдростта ме ръководеше, ала не знаех, че тя е тяхна виновница. \n13. Без хитрост се научих, и без завист предавам, не скривам богатството й, \n14. защото тя е неизчерпно съкровище за людете; ползувайки се от нея, те влизат в съдружие с Бога чрез даровете на учението. \n15. Дано Бог ми дадеше да говоря, според както разбирам, и да мисля достойно за даруваното, понеже Той е ръководител към мъдрост и изправител на мъдрите. \n16. Защото в Негова ръка сме и ние, и нашите думи, и всяко разбиране и изкуство да се работи. \n17. Сам Той ми дарува истинско познание на това, що съществува, за да позная строежа на света и действието на стихиите, \n18. началото, края и средата на времената, повратните смени и измененията на времената, \n19. годишните кръгове и положението на звездите, \n20. природата на животните и свойствата на зверовете, стремежа на ветровете и мислите на людете, отликите на растенията и силата на корените. \n21. Познах всичко, и скрито и явно, защото ме научи премъдростта, художница на всичко. \n22. Тя е дух разумен, свет, единороден, многочастен, тънък, лесноподвижен, светъл, чист, ясен, безвреден, добролюбив, бърз, неудържим, \n23. благодетелен, човеколюбив, твърд, непоколебим, спокоен, безпечален, всевиждащ и проникващ всички умни, чисти, най-тънки духове. \n24. Защото премъдростта е по-подвижна от всяко движение, и поради своята чистота през всичко преминава и прониква. \n25. Тя е дихание на Божията сила и чист излив на славата Вседържителева, затова нищо осквернено не ще влезе в нея. \n26. Тя е отраз на вечната светлина, чисто огледало на действието на Бога и образ на благостта Му. \n27. Едничка е тя, но всичко може и, пребъдвайки сама в себе си, всичко подновява и, минавайки от рода в род у светите души, приготвя Божиите приятели и пророци; \n28. защото Бог никого не обича, освен оногова, който живее с премъдростта. \n29. Тя е по-хубава от слънцето и превъзхожда множеството звезди; в сравнение със светлината тя е по-горе; \n30. защото светлината се сменява с нощта, а на премъдростта не надвива злобата.",
       "ГЛАВА 8. \n1. Тя бързо се разпростира от единия край до другия и урежда всичко за полза. \n2. Аз я обикнах и потърсих от младини, и пожелах да си я взема за невеста и станах любител на хубостта й. \n3. Тя въздига благородството си с това, че живее заедно с Бога, и Владетелят над всички я е обикнал: \n4. тя е посветена в тайните на Божия ум и е избирателка на делата Му. \n5. Ако богатството е многожелана придобивка в живота, то кое е по-богато от премъдростта, която всичко върши? \n6. Ако благоразумието върши много, то кой художник е по-добър от нея? \n7. Ако някой обича праведност, - плодовете й са добродетели: тя научава на целомъдрие и на разсъдливост, справедливост и храброст, от които нищо по-полезно няма за людете в живота. \n8. Ако някой желае голяма опитност, мъдростта знае отдавна миналото и налучва бъдното, знае тънкостта на думите и разрешението на загадките, предузнава личбите и чудесата и сетнините от годините и времената. \n9. Затова намислих да я взема в съжителство с мене си, като зная, че тя ще ми бъде съветница на добро и утеха в грижи и скърби. \n10. Чрез нея ще имам слава у народа и чест пред стареите, макар и юноша; \n11. ще се покажа проницателен в съд, и в очите на силните ще заслужа учудване. \n12. Кога мълча, те ще чакат, и кога заговоря, ще внимават, и кога продължа речта си, ще турят ръка на уста. \n13. Чрез нея ще постигна безсмъртие и ще оставя вечен помен на ония, които бъдат след мене. \n14. Ще управлявам народи, и ще ми се покоряват племена; \n15. ще се уплашат от мене, кога чуят за мене страшни тирани; между народа ще съм добър и на война - храбър. \n16. Като дойда у дома си, ще се успокоя с нея, защото в нейните обноски няма грубост, нито в съжителството с нея - скръб, а радост и веселие. \n17. Размисляйки за това в себе си и обмисляйки в сърцето си, че в родство с премъдростта има безсмъртие, \n18. и в дружба с нея - добра наслада, и в трудовете на ръцете й - неоскъдно богатство, и в разговор с нея - разум, и в общение с думите й - добра слава, - аз ходих и търсих, как да я взема за себе си. \n19. Аз бях даровито дете и получил бях добра душа; \n20. при това, бидейки добър, влязох и в чисто тяло. \n21. Като разбрах, че иначе не мога я овладя, освен ако Бог дари, - и че беше работа на разума, да се познае, чий е тоя дар, - аз се обърнах към Господа и Нему се молих и думах от все сърце:",
       "ГЛАВА 9. \n1. Боже на отците и Господи на милостта, Който си направил всичко със словото Си \n2. и Който си устроил с премъдростта Си човека, за да владее над създадените от Тебе твари \n3. и да управлява света свето и справедливо, и с душевна правота да върши съд! \n4. Дарувай ми приседналата до Твоя престол премъдрост и недей ме отхвърля изсред децата Си, \n5. защото аз съм Твой раб и син на Твоята рабиня, човек немощен и кратковременен по живот и слаб да разбера съд и закони. \n6. Та и да беше някой съвършен между синовете човешки, без Твоята премъдрост той ще бъде признат за нищо. \n7. Ти ме избра за цар на Твоя народ и за съдия на Твоите синове и дъщери; \n8. Ти каза да съградя храм на Твоята света планина и олтар в града на Твоето обиталище, по подобие на светата скиния, която изпървом Ти бе приготвил. \n9. С Тебе е премъдростта, която знае делата Ти и е била там, когато си правил света, и знае, какво е угодно пред очите Ти и какво е право според Твоите заповеди; \n10. прати я от светите небеса, прати я от престола на славата Си, за да ми спомага в трудовете ми, и за да зная, какво е благоугодно пред Тебе; \n11. защото тя всичко знае и разбира и мъдро ще ме ръководи в делата ми и ще ме запази в славата си; \n12. и делата ми ще бъдат благоприятни, и ще съдя народа Ти справедливо и ще бъда достоен за престола на баща си. \n13. Защото, кой човек може да познае Божиите намерения? или кой може разбра, какво е угодно Господу? \n14. Нетвърди са помислите на смъртните, погрешни са нашите помисли, \n15. защото тленното тяло тежнее на душата, и тая земна хижа притиска многогрижния ум. \n16. Ние едва можем да постигнем и това, що е на земята, и с мъка разбираме това, що е наръки, а какво е на небесата - кой е изследвал? \n17. А волята Ти кой би познал, ако не беше дарувал премъдрост и не беше пратил отгоре Твоя Свети Дух? \n18. И тъй, пътищата на земните жители се оправиха, и людете се научиха на това, що е Тебе угодно, \n19. и се спасиха чрез премъдростта.",
       "ГЛАВА 10. \n1. Тя е запазила първосъздадения отец на света, който беше сътворен самичък, и го е избавила от собственото му падение: \n2. тя му е дала сила да владее над всичко. \n3. А отстъпилият от нея неправедник в своя гняв загина от братоубийствена ярост. \n4. Пак премъдростта заради него спаси земята, когато беше потопявана, като запази праведника чрез малко дърво. \n5. Пак тя между народите, смесени в единомислие за зло, намери праведника и го заварди безукорен пред Бога, и го запази твърд в нежността му към сина. \n6. Тя през време, когато загиваха нечестивците, спаси праведника, който избягна огъня, паднал върху пет града, \n7. от които за свидетелство на нечестието остана да се дими пуста земя и растения, принасящи безвреме плод, и за паметник на невярна душа е солният стълб, който там стои. \n8. Защото те, като презряха премъдростта, не само че повредиха на себе си, задето не познаха доброто, но и оставиха на живите спомен за безумието си, за да не могат скри това, в което се бяха заблудили. \n9. А премъдростта спаси от неволя ония, които й служеха. \n10. Тя учеше на прави пътища побягналия от братов гняв праведник, показа му царството Божие и му дарува знанието на светиите, помагаше му в огорчения и обилно награди трудовете му. \n11. Когато от користолюбие го увреждаха, тя застана пред него и го обогати, \n12. запази го от враговете и го тури в безопасност пред ония, които коварствуваха против него, и в силната борба му даде победа, за да знае, че от всичко най-силно е благочестието. \n13. Тя не остави продадения праведник, а го спаси от грях: \n14. тя слиза с него в ямата, не го остави и в окови, и сетне му донесе царски скиптър и власт над ония, които го угнетяваха, показа, че са лъжци тия, що го обвиняваха, и му дари вечна слава. \n15. Тя освободи светия народ и непорочното семе от народи притеснители, \n16. влезе в душата на Господния служител и се опълчи против страшните царе с чудеса и личби. \n17. Тя възнагради светиите за трудовете им, води ги по чуден път; и денем им беше закрила, а нощем - звездна светлина. \n18. Тя ги преведе през Червено море и ги прекара през голяма вода, \n19. а враговете им издави и ги изхвърли из дълбинето на бездната. \n20. И тъй, праведниците завладяха оръжието на нечестивците и възпяха Твоето свето име, Господи, и единодушно прославиха Твоята победна ръка, \n21. защото премъдростта отвори на неми устата и направи разбрани детските езици.",
       "ГЛАВА 11. \n1. Тя уреди работите им чрез ръката на светия пророк; \n2. те минаха през необитаема пустиня и поставиха шатри на непроходни места; \n3. опълчиха се против неприятели и отмъстиха на врагове; \n4. замъчи ги жажда, и те повикаха към Тебе, и дадена им бе вода от стръмна скала и утоление на жаждата - от твърд камък. \n5. Защото, с каквото бяха наказани враговете им, \n6. с такова те, намирайки се в нужда, бидоха облагодетелствувани: \n7. вместо извор на постоянно течаща река, размътена с воняща кръв, \n8. за изобличение на детеубийствената им заповед, Ти неочаквано им даде обилна вода, \n9. като показа тогава чрез жаждата, как Ти бе наказал противниците им. \n10. Защото, когато бяха изпитвани, ако и да се подлагаха на милостиво вразумение, тогава познаха, как са се мъчили съдените в гняв нечестивци; \n11. защото тях Ти изпитваше като баща, поучавайки, а ония - като гневен цар, осъждайки измъчи. \n12. И които не бяха там, и които бяха, еднакво пострадаха: \n13. тях постигна двойна скръб и охкане от спомена за миналото. \n14. Те, когато чуха, че чрез техните наказания ония бидоха облагодетелствувани, познаха Господа. \n15. От Когото преди, като от отхвърлен, се отрекоха с хули, Томува подир събитията се чудеха, след като претърпяха нееднаква с праведните жажда. \n16. А за неразумните помисли на тяхната неправда, по които в заблуда служеха на безсловесни влечуги и презрени чудовища, Ти за наказание напрати върху им множество безсловесни животни, \n17. за да познаят, че с каквото някой съгрешава, с такова бива и наказван. \n18. Не беше невъзможно за всемощната Ти ръка, която създаде тоя свят от безо\\'бразно вещество, да напратиш върху им множество мечки и свирепи лъвове, \n19. или неизвестни новосъздадени люти зверове, или дишащи огнен дъх, или изхвърлящи кълба дим, или изпускащи из очи ужасни искри, \n20. които не само че би могли с повреди да ги изтребят, но по ужасен начин да ги погубят. \n21. Па и без това те можеха да погинат с едно духване, преследвани с правосъдие и разпилявани с духа на Твоята сила; но Ти си наредил всичко с мяра, брой и тегло. \n22. Защото голяма сила винаги е присъща Тебе, и кой ще се опълчи против силата на Твоята мишца? \n23. Цял свят е пред Тебе като залюлени къпони, или като капка утринна роса, що пада на земята. \n24. Ти всички милуваш, защото всичко можеш, и заглаждаш човешките грехове заради покаяние. \n25. Ти обичаш всичко съществуващо и се не гнусиш от нищо, което си сътворил, понеже не щеше да създадеш нещо, ако би го мразил. \n26. И как можеше да пребъдва нещо, ако Ти не искаше? Или как би се запазило това, що не е повикано от Тебе? \n27. Но Ти всичко щадиш, защото всичко е Твое, душелюбивий Господи!",
       "ГЛАВА 12. \n1. Твоят нетленен Дух пребъдва у всичко. \n2. Затова Ти малко по малко изобличаваш заблудилите се и, като им напомняш, в какво съгрешават, вразумяваш ги, та, като отстъпят от злото, да повярват в Тебе, Господи! \n3. И тъй, като се погнуси от древните жители на Твоята света земя, \n4. които вършеха омразни врачовни дела и нечестиви жертвоприношения, \n5. от безжалостните убийци на деца и от ония, които на жертвени гощавки унищожаваха дробинета от човешката плът и кръв в тайни събрания, \n6. и от родителите, които убиваха безпомощни души, - Ти поиска да ги погубиш чрез ръцете на отците ни, \n7. та земята, най-драгоценна от всичко Твое, да приеме достойното население от Божии чеда. \n8. Но и тях, като люде, Ти щади, като напрати стършели - предтечи на Твоето воинство, за да ги изтребват полека-лека. \n9. Макар че не беше невъзможно за Тебе да подчиниш чрез война нечестивите под праведните, или да ги изтребиш със страшни зверове или със страшна дума наведнъж; \n10. но Ти, наказвайки ги полека-лека, даваше място на покаянието, макар да знаеше, че племето им е нехелито, и злото им е вродено, и мисълта им няма да се измени довека. \n11. Защото семето им беше открай проклето, и не от страх пред някого Ти оставяше греховете им ненаказани. \n12. Защото, кой ще каже: \"какво стори Ти?\" или кой ще се опълчи против Твоя съд? и кой ще Те обвини, че си погубил народи, които си Ти сътворил? Или кой защитник ще дойде при Тебе с ходатайство за неправедни люде? \n13. Защото, освен Тебе, няма Бог, Който да се грижи за всички, за да Ти доказва, че си съдил несправедливо. \n14. Ни цар, ни властелин не е в сила да се яви пред Твоите очи за ония, които си погубил. \n15. Бидейки праведен, Ти всичко праведно управляваш, като считаш за несвойствено на Твоята сила да осъдиш оногова, който не заслужава наказание. \n16. Защото Твоята сила е начало на правдата, и самото това, че владееш над всички, Те разполага да щадиш всички. \n17. Ти показваш силата Си на ония, които не вярват на Твоето всемогъщество, и изобличаваш дързостта на ония, които Те не признават; \n18. но, като обладаваш сила, Ти съдиш снизходително и ни управляваш с голяма милост, защото Твоето могъщество е винаги в Твоята воля. \n19. Но с такива дела Ти поучаваше Твоя народ, че праведникът трябва да бъде човеколюбив, и внушаваше на Твоите синове блага надежда, че даваш време за покаяние от грехове. \n20. Защото, ако враговете на Твоите синове, макар и виновни за смърт, си наказвал с такова снизхождение и пощада, давайки им време и възможност да се освободят от злото, \n21. то с какво внимание си съдил Твоите синове, на чиито отци беше дал клетва и завет за благи обещания! \n22. И тъй, вразумявайки ни, Ти наказваш нашите врагове хилядократно, та, кога ние съдим, да мислим за Твоята благост, и кога нас съдят, да чакаме помилване. \n23. Затова и ония нечестивци, които прекарваха живота си неразумно, Ти измъчваше с техните собствени гнусотии, \n24. защото те се бяха много далеч отбили в пътищата на заблудата, мамейки се като глупави деца и почитайки за богове ония животни, които дори у враговете бяха презрени. \n25. Затова като на глупави деца за присмех им прати и наказание. \n26. Но, понеже се не вразумиха от изобличителния присмех, те изпитваха заслужения Божий съд. \n27. Защото, като видяха онова същото, що те сами търпяха с негодуване, върху ония, които смятаха за богове и чрез които биваха наказвани, те познаха истиннаго Бога, Когото преди се отказваха да познават; \n28. затова и дойде върху тях крайно осъждане.",
       "ГЛАВА 13. \n1. Наистина суетни са по природа всички люде, които не са имали познание за Бога, които от видимите съвършенства не са могли да познаят вечно Съществуващия и, гледайки делата, не са познали Виновника, \n2. а почитали за богове, управляващи света, - или огъня, или вятъра, или подвижния въздух, или звездния кръг, или бурната вода, или небесните светила. \n3. Ако, пленявайки се от тяхната хубост, те са ги почитали за богове, те трябваше да познаят, колко по-добър от тях е Господ, защото Той, Виновникът на хубавото, ги е създал. \n4. Ако пък са се чудели на силата и действието им, те трябваше от тях да узнаят, колко по-мощен е Онзи, Който ги е сътворил; \n5. защото от величието на хубостта у създанията ще се познае сравнително Виновникът на тяхното битие. \n6. Те впрочем по-малко заслужават укор, защото се заблуждават, може би, търсейки Бога и желаейки да Го намерят; \n7. защото, като се обръщат към делата Му, те изследват и се убеждават с око, че всичко видимо е прекрасно. \n8. Ала и те не са за извинение: \n9. ако са могли толкова да разберат, че са били в сила да изследват временния свят, защо не са веднага намерили неговия Господ? \n10. Но по-окаяни са и надеждите си възлагат на бездушни твари ония, които наричат богове изделията на човешки ръце - злато и сребро, художнишки изделия, образи на животни, или непотребен камък, изделие на отдавнашна ръка. \n11. Или пък някой дърводелец отсече сгодно дърво, обели изкусно кората му и, като издяла хубаво, направи от него съдина, полезна за употреба в живота, \n12. а обрезките от работата употреби за приготвяне храна и се нахрани; \n13. но една обрезка, за нищо негодна, дърво криво и чепесто, вземе и грижливо закръгли в свободно време, издяла го с веща опитност, и го оприличи на човешки образ, \n14. или го направи да прилича на какво годе долно животно, намаже го с киновар, обагри го с боя, заглади му всеки недостатък \n15. и, като приготви достойно за него място, окачи го на стената, след като го закрепи с желязо. \n16. И тъй, за да не падне изделието му, той се погрижва отнапред, като знае, че то само на себе си не може да помогне, защото е кумир и има нужда от помощ. \n17. А молейки се пред него за своя имот, женитба и деца, той се не срамува да говори на бездушно \n18. и да се обръща за здраве към немощно, да проси живот от мъртво и за помощ да моли досущ неспособно, за пътуване - което не може да стъпи, \n19. за печалба, за работа и за успех на ръцете - което съвсем не може да работи с ръце, да моли за сила най-безсилното.",
       "ГЛАВА 14. \n1. Още: друг някой готвейки се да плува и преплува свирепи вълни, призовава на помощ дърво по-слабо и от кораба, който го носи; \n2. защото стремеж към печалба е измислил кораба, а художник изкусно го е направил, \n3. обаче кораба управя Твоят промисъл, Отче, понеже Ти си дал и пътя по море и безопасната пътека по вълните, \n4. показвайки, че Ти можеш от всичко да избавяш, макар да тръгне някой по море и без опитност. \n5. Ти искаш да не бъдат напразно делата на Твоята премъдрост; затова людете поверяват живота си на най-малко дърво и се избавят, минавайки с ладия по вълните. \n6. Защото и в начало, когато бяха погубвани гордите исполини, надеждата на света, насочвана от Твоя ръка, като прибягна към кораба, остави на света семе за род. \n7. Благословено е дървото, чрез което правда се върши! \n8. А това ръкотворно е проклето, и то, и оня, който го е направил, - задето го е направил; и това тленно е наречено бог. \n9. Защото еднакво са омразни Богу - и нечестивецът, и нечестието му; \n10. и направеното заедно с оногова, който го е направил, ще бъде наказано. \n11. Затова и за езическите идоли ще има съд; понеже те станаха гнусота между Божиите създания, съблазън за човешките души и мрежи за нозете на неразумните. \n12. Защото измислията на идоли е начало на блуд, и изнамирането им - разтление на живота. \n13. Изпървом не ги е имало, па и няма да ги има довека. \n14. Те дойдоха в света по човеческо пустославие, затова им е отсъден близък край. \n15. Баща, измъчван от тежка скръб за безвреме умрял син, след като му направил образ като на вече мъртъв човек, почнал отпосле да го почита за бог и на подчинените си предал тайнства и жертвоприношения. \n16. После, затвърдилият се с време тоя нечестив обичай бил пазен като закон, и по заповед на властниците изваяното било почитано за божество. \n17. Когото пък людете не могли да почитат лично поради далечното му жителство, те изображавали неговото отдалечено лице: правили видим образ на почитания цар, та с това усърдие да поласкаят отсъствуващия като присъствуващ. \n18. А за усилване почитта и от страна на ония, които го не познават, спомагало залягането на художника, \n19. понеже той, от желание, може би, да угоди на властника, потрудил се чрез изкуството да направи подобието по-хубаво; \n20. а народът, увлечен от хубостта на изработката, признал сега за божество оногова, който малко преди това е бил почитан като човек. \n21. И това биваше съблазън за людете, понеже те, покорявайки се било на злочестие, било на тиранство, придавали на камъни и дървета несъобщимото Име. \n22. Отпосле не им стигаше да се заблуждават в познанието за Бога, но живеейки в голяма невежествена борба, наричат това голямо зло - мир. \n23. Извършвайки било детеубийствени жертви, било скришни тайнства, било заети от чужди обичаи бесни гощавки, \n24. те не пазят ни живот, ни чисти бракове, но един другиго или коварно убиват, или с прелюбодейство оскърбяват. \n25. А всички тях без разлика обладава кръвнина и убийство, грабеж и коварство, разтление, вероломство, бунт, клетвопрестъпност, разграбване имоти, \n26. забравяне благодарност, омърсяване души, извращаване на половете, безчинство в браковете, прелюбодейство и безпътност. \n27. Служенето на идоли, недостойни да се именуват, е начало и причина, и край на всяко зло, \n28. понеже служещите им или във веселбите си беснуват, или пророчествуват лъжа, или живеят беззаконно, или бързо нарушават клетва. \n29. Надявайки се на бездушни идоли, те не мислят, че ще бъдат наказани, задето несправедливо се кълнат. \n30. Но за едното и за другото ще дойде върху им осъда - и задето са мислили нечестиво за Бога, обръщайки се към идолите, и задето са се лъжовно клели, коварно презирайки светото. \n31. Защото не силата на ония, в които се кълнат, а съдът над съгрешилите следва винаги подир престъплението на неправедните.",
       "ГЛАВА 15. \n1. Но Ти, Боже наш, си благ и истинен, дълготърпелив и всичко управляваш милостиво. \n2. Ако и да грешим, ние сме Твои и признаваме властта Ти; но ние няма да грешим, като знаем, че сме признати за Твои. \n3. Да Те познава някой е пълна праведност, да признава властта Ти - корен на безсмъртие. \n4. Нас не примамва лукавата човешка измислия, нито безплодния художнишки труд - образи, изпъстрени с различни багри, \n5. погледът върху който възбужда у безумните пощявка и пожелание към бездушния вид на мъртвия образ. \n6. И които ги правят, и които ги желаят, и които ги почитат, са любители на злото, достойни за такива надежди. \n7. Грънчарят гнете меката глина и грижливо изработва всякакви съдини за наша потреба; от една и съща глина изработва съдове и за чиста и за нечиста потреба - все еднакво; а за какво се употребява всеки от тях, - съди същият грънчар. \n8. И суетният труженик работи от същата глина суетен бог, когато неотдавна и той сам се е родил от земя и скоро ще иде пак там, отдето е взет, и ще се дири от него дългът на душата му. \n9. Но той се не грижи за това, че е длъжен много да се труди, нито за това, че животът му е кратък; той се надпреваря с художници на златни и сребърни изделия и подражава на медничари и смята за слава, че върши гнусотии. \n10. Сърцето му е пепел, надеждата му е по-нищожна от пръст, и животът му е по-презрян от кал; \n11. защото той не е познал Оногова, Който го е сътворил, Който му е духнал деятелна душа и Който му е вдъхнал дух за живот. \n12. Те смятат нашия живот за забавка и живеенето ни за печалбена търговия, защото казват, че трябва отдето и да е да се извлече печалба, та ако ще би и от злото. \n13. Впрочем, такъв знае по-добре от всички, че греши, правейки от пръстено вещество кални съдини и образи. \n14. Ала най-неразумни от всички и победни по ум и от самите кърмачета са враговете на Твоя народ, които го угнетяват, \n15. защото те смятат за богове всички езически идоли, които не употребяват нито очи за гледане, нито ноздри за вдишване въздух, ни уши за слушане, ни пръсти на ръцете за пипане, и чиито нозе са негодни за ходене. \n16. Макар човек и да ги е направил, и да ги е образувал такъв, който е заел своя дух, ала ни един човек не може да направи бог, подобен на себе си. \n17. Бидейки смъртен, той с нечестиви ръце мъртво прави, затова той стои по-горе от своите божества, защото той е живял, а те - никога. \n18. Освен това, те почитат най-гнуснави животни, които по безсмислие са сравнително най-лоши от всички. \n19. Те дори не са хубави наглед като други животни, за да могат да привлекат към себе си, но са лишени и от одобрението Божие, и от Неговата благословия.",
       "ГЛАВА 16. \n1. Затова те бяха достойно наказани чрез подобни животни и измъчвани от много чудовища. \n2. Вместо такова наказание, Ти правеше добро на Твоя народ: за да им задоволиш прищевките, Ти им приготви за ядене необикновена храна - пъдпъдъци, \n3. та ония, измъчвани от глад, зарад гнуснавия вид на напратения гад, да се отказват и от естествената потреба за храна, а тия, претърпели за кратко време оскъдност, да вкусят необикновена храна. \n4. Защото върху ония притеснители трябваше да дойде неотвратна оскъдност, а на тия трябваше само да се покаже, как са се мъчили враговете им. \n5. И след като ги постигна ужасната зверска ярост и биваха погубвани чрез ухапване от отровни змии, Твоят гняв не отиде докрай. \n6. Но те бяха смутени за кратко време, за да се вразумят, като получиха личба за спасение, за да си спомнят заповедта на Твоя закон, \n7. защото, който се обръщаше, биваше изцеряван не чрез онова, в каквото вперяше очи, а чрез Тебе, Спасителя на всички. \n8. И с това Ти показа на враговете наши, че Ти си, Който избавяш от всяко зло: \n9. защото те биваха убивани чрез ухапване от скакалци и мухи, и не се намери лекарство за душите им, понеже бяха заслужили да бъдат мъчени от тях. \n10. А на Твоите синове не надделяха и зъбите на отровните змии, защото Твоята милост дойде на помощ и ги изцери. \n11. Макар и да бяха ухапвани, за да им се напомнят Твоите думи, те скоро биваха изцерявани, та, като паднат в дълбока забрава, да се не лишат от Твоето благодеяние. \n12. Ни билки, ни пластири ги лекуваха, а Твоята всеизцеряваща дума, Господи! \n13. Ти имаш власт над живота и над смъртта и сваляш до портите адови и пак въздигаш. \n14. Човек по своята злоба убива, ала не може да върне излезлия дух и не може да повика взетата душа. \n15. А от Твоята ръка не може да се избегне, \n16. защото нечестивците, отрекли се да Те познаят, са наказани със силата на Твоята мишца, бидейки преследвани с необикновени дъждове, градушки и неотвратни бури и изтребвани с огън. \n17. Ала най-чудно беше това, че огънят показваше по-силно действие всред вода всегасеща, защото самият свят е поборник за праведните. \n18. Понякога пламъкът преставаше, за да не изгори животните, напратени върху нечестивците, та тия, като видят това, да познаят, че ги преследва съд Божий. \n19. А понякога и сред водата пареше по-силно от огън, за да изтреби произведенията на неправедната земя. \n20. Вместо това Ти храни Твоя народ с ангелска храна и, без да се трудят, прати им от небето готов хляб, който имаше всякакви приятности всекиму по вкуса. \n21. Защото свойството на Твоята храна показваше любовта Ти към децата и, за да задоволи желанието на който яде, изменяваше се според вкуса на всекиго. \n22. А снегът и ледът издържаха огъня и не се топяха, за да познаят, че огънят, който гори в градушка и блещи в дъжд, изтребяше плодовете на техните врагове. \n23. Ала същият огън, за да се нахранят праведните, губеше силата си. \n24. Защото тварите, служейки на Тебе, Твореца, усърдствуват за наказание на нечестивците и утихват за доброто на вярващите в Тебе. \n25. Затова и тогава те, изменяйки се във всичко, покоряваха се на Твоята всички хранеща благодат - по желание на нуждаещите се, \n26. та Твоите синове, които си обикнал, Господи, да познаят, че не изобилието на плодовете храни човека, а Твоето слово запазва вярващите в Тебе. \n27. Защото онова, що се не поврежда от огън, щом се нагрееше от слаби слънчеви лъчи, веднага се разтапяше, \n28. за да бъде известно, че трябва да изпреваряме слънцето с благодарство към Тебе, и обръщайки се към изтока на светлината, Тебе да се кланяме. \n29. Защото надеждата на неблагодарника ще се разтопи като зимен скреж и ще се излее като непотребна вода.",
       "ГЛАВА 17. \n1. Велики и непостижими са Твоите съдби, затова непоучени души паднаха в заблуда. \n2. Защото беззаконните, затворници на тъмата и пленници на дългата нощ, които бяха намислили да притесняват светия народ, като се затвориха в къщите, криеха се от вечния Промисъл. \n3. Мислейки да се укрият в тайни грехове, те, под тъмния покрив на забравата, се разпиляха, силно плашени и смущавани от призраци, \n4. защото и най-скритото място, което ги затваряше, не ги избавяше от страха, но страшни звукове около им ги докарваха в смущение, явяваха се и свирепи чудовища с грозни лица. \n5. И никаква сила огнена не можеше да озари, нито светлият блясък на звездите не беше в сила да осветли тая мрачна нощ. \n6. Явяваха им се, тъй от само себе си, запалени клади, пълни с ужас, и те от страх пред невидимото - от призрака, си представяха видимото още по-грозно. \n7. Паднаха лъготните на вълшебното изкуство, и хвалбите с мъдрост се изложиха на присмех, \n8. защото, които се бяха обещали да прогонят от страдната душа ужасите и страховете, сами страдаха от позорна страхливост. \n9. И макар уж да се не плашеха от никакви страхове, но, преследвани от вилнението на отровните зверове и свистенето на влечугите, те чезнеха от страх, като се бояха да погледнат дори въздуха, от който никъде не може да се избяга, \n10. защото осъжданото по собствено свидетелство нечестие бива страхливо и, гонено от съвестта, винаги измисля ужаси. \n11. Страх не е нищо друго, освен лишение от помощ, която би дал разсъдъкът. \n12. Колкото по-малка е вътрешната надежда, толкова по-голяма се представя неизвестната причина, която произвежда мъката. \n13. И те в тая наистина непоносима и от дълбините на неизтърпимия ад излязла нощ, готвейки се да заспят обикновен сън, \n14. ту бивали тревожени от страшни призраци, ту разслабвани от душевно униние, понеже ги нападал внезапен и неочакван страх. \n15. И тъй, де който бил тогава застигнат, ставал пленник и бил затварян в тая без окови тъмница. \n16. Бил той земеделец, или пастир, или работещ в пустинята, всякой, щом бивал застигнат, подлагал се на тая неизбежна съдба, \n17. защото всички бяха свързани с едни неотключни окови на тъмата. Вятър ли фучи, или сред гъсти клони сладкогласна птичка пее, вода ли тече силно и бързо, или камъни се въргалят с голям трясък, \n18. скокливи животни ли тичат, та се не виждат, или най-свирепи зверове рикат, или пък се раздава ехо от планински дълбини, - всичко това ги ужасяваше и омаломощаваше. \n19. Защото цял свят беше осветляван с ясна светлина и си гледаше без пречка работите; \n20. а само над тях беше простряна тежка нощ, образът на тъмата, която някога ще ги обгърне; ала сами за себе си те бяха по-дотегливи и от тъмата.",
       "ГЛАВА 18. \n1. А за Твоите светии имаше най-голяма светлина. И ония, слушайки гласа им, а невиждайки образа, ги наричаха блажени, защото не страдаха. \n2. А задето, бидейки по-рано обиждани от тях, не им отмъщаваха, те благодаряха и молеха за прошка, че са ги карали да страдат. \n3. Вместо това, Ти им даде за показалец по незнайния път огнесветъл стълб, а за честито странствуване - безвредно слънце. \n4. Защото те бяха заслужили да бъдат лишени от светлина и затворени в тъма, понеже държаха затворени Твоите синове, чрез които щеше да се даде на света нетленната светлина на закона. \n5. Когато решиха да избият децата на светите люде, макар и да спасиха едно подхвърлено момче, за наказание Ти им отне множество деца и тях самите всички погуби в голямата вода. \n6. Оная нощ беше предизвестена на отците ни, та, като знаеха наздраво обещанията, на които вярваха, да си бъдат спокойни. \n7. И Твоят народ очакваше както спасението на праведните, тъй и загинването на враговете, \n8. защото с каквото наказваше враговете, с това същото възвеличи нас, които Ти бе призвал. \n9. Светите деца на добрите извършваха тайно жертвоприношението и единомислено наредиха с божествен закон, щото светите люде еднакво да участвуват в едни и същи блага и опасности, когато отците вече пееха похвали. \n10. От противната пък страна отекваше нестройният вик на враговете, и се разнасяше жалният писък над оплакваните деца. \n11. С еднакъв съд беше наказан робът с господаря, и простият човек търпеше едно и също с царя: \n12. всички изобщо имаха безброй мъртъвци, умрели от еднаква смърт; и живите не стигаха за погребение, защото в един миг биде погубено цялото им най-мило поколение. \n13. И които не вярваха на нищо поради магиите, при погубване първенците признаха, че тоя народ е син Божий, \n14. защото, когато тихо мълчание обгръщаше всичко, и нощта в течението си бе стигнала до средата, \n15. слезе от небето, от царствените престоли, всред гибелната земя всемощната Твоя дума като страшен воин. \n16. Тя носеше остър меч - Твоята неизменна заповед, и, като се спря, напълни всичко със смърт: тя се допираше до небето и ходеше по земята. \n17. Тогава изведнъж силно ги смутиха сънни призраци и настъпиха неочаквани ужаси; \n18. и бидейки поразявани - един тук, други там, полуумрелият обаждаше причината, по която умира, \n19. защото сънищата, които ги бяха смутили, им показаха отнапред това, - за да не погинат, без да знаят, за какво търпят зло. \n20. Макар смъртното изкушение да докосна и праведните, и много от тях да загинаха в пустинята, ала дълго не трая тоя гняв, \n21. защото непорочният мъж побърза да ги защити; като принесе оръжието на службата си, молитва и кадилно омилостивение, той въстана против гнева и тури край на бедствието, като показа с това, че той е Твой слуга. \n22. Той победи изтребителя не с телесна сила и не с действие на оръжието, а със слово покори наказвача, като спомни клетвите и заветите на отците. \n23. Защото, когато вече на купища лежаха мъртви един връз друг, той застана насред, спря гнева и му пресече пътя към живите. \n24. На неговия подир беше целият свят, и славните имена на отците бяха изрязани върху камъните в четири реда, и Твоето величие - върху диадемата на главата му. \n25. Пред това изтребителят отстъпи и се уплаши от него, защото стигаше само това гневно изпитание.",
       "ГЛАВА 19. \n1. А над нечестивите тежнееше докрай безмилостният гняв, защото Той предвидя и бъдните им дела, \n2. че те, след като им позволиха да си тръгнат и като ги изпратиха бързо, ще се разкаят и ще ги спогнат; \n3. защото, намирайки се още в тъга и плачейки над гробовете на умрелите, те прегърнаха друг безумен помисъл и преследваха като бежанци ония, които бяха с молба отпратили. \n4. А към тоя край ги влечеше съдбата, която бяха заслужили, и тя навея забрава върху станалото, за да допълнят наказанието, което им не стигаше при техните мъки, \n5. и Твоят народ да извърши славно пътуване, а те да си намерят необикновена смърт. \n6. Защото цялата твар изново се преобрази свише в своята природа, покорявайки се на особени заповеди, та синовете Ти да се запазят невредими. \n7. Яви се облак, който засеняше стана, а дето имаше преди вода, показа се суха земя: от Червено море - безпрепятствен път, и от бурната бездна - зелена долина. \n8. Закриляни от Твоя ръка, те преминаха по нея с целия народ, гледайки дивни чудеса. \n9. Те пасяха като коне и скачаха като агънца, славейки Тебе, Господи, техен Избавител; \n10. защото още помнеха, какво се бе случило, докле пребиваваха там, как земята, вместо да роди други животни, произведе скнипи, и реката вместо риби изхвърли множество жаби. \n11. А после те видяха и нов род птици, когато, увлечени в пощевки, молеха за сладка храна; \n12. защото за тяхна утеха долетяха от морето пъдпъдъци, а грешните постигна наказание с личби, станали чрез гръмовна сила. Те справедливо страдаха поради злобата си, \n13. понеже имаха по-силна омраза към другоземците: някои не приемаха непознати чужденци, а тия заробваха благодетелните пришълци. \n14. Не само това, но и съд ще има над тях, задето ония приемаха враждебно чужденците, \n15. а тия, като приеха с радост отпосле вече ползувалите се с еднакви права, почнаха да ги притесняват с ужасна робия. \n16. Затова бидоха поразени със слепота, както ония някога си при вратата на праведника, когато, обгърнати с гъста тъма, всеки търсеше входа на вратата му. \n17. Самите стихии се измениха, както в арфата звуковете изменяват своя характер, като си остават винаги същите звукове; това може да се забележи чрез грижливо наблюдение на миналото. \n18. Защото земните животни се променяха на водни, а плаващите във водите излизаха на суша. \n19. Огънят задържаше във вода силата си, а водата губеше свойството си да гаси; \n20. пламъкът, наопаки, не повреждаше телата на бродещите лесноразрушими животни, и не топеше леснотопимия снеговиден род небесна храна. \n21. Тъй, Господи, във всичко Ти възвеличи и прослави Своя народ, и го не остави, а на всяко време и на всяко място пребъдваше с него. "
    ]
 }