{
    "title":"КНИГА ПРЕМЪДРОСТ на ИИСУСА, СИН СИРАХОВ (Преведена от гръцки)",
    "heads":[
       "ГЛАВА 1. \nПРЕДИСЛОВИЕ: Много и велики неща са ми предадени чрез Закона, Пророците и последвалите ги други Писания. Заради знанието и мъдростта в тях трябва да възхваляваме Израиля. Ония, които ще могат да ги четат, не трябва да остават само за себе си образовани. Като проявяват любознателност, те трябва да бъдат полезни със слово и писание и за ония, които са в чужбина. \nМоят дядо Иисус се отдавал твърде много в четене Закона, Пророците и други отечески книги. След като добил достатъчно опитност чрез тях, решил и сам да напише нещо за това, което се отнася до образованието и мъдростта, та ученолюбивите, усвоили тия неща, да могат все повече да напредват в живота според закона. \nМоля ви да ги четете благосклонно и внимателно, а също и да бъдете снизходителни, ако някъде би изглеждало, че не сме могли да се справим при превода на изразите, трудолюбиво съставени от други. Защото казаното на еврейски няма съвсем същата сила, когато е преведено на друг език. И не само тази книга, но и самият Закон, Пророците и останалите свещени книги имат немалко различие при четенето им в първообраза. \nВ тридесет и осмата година от царуването на Птоломей Евергет пристигнах в Египет и дълго време останах там. Намерих голямо различие в образованието. Сметнах, че е твърде необходимо и сам да прибавя известно старание и трудолюбие, за да преведа споменатата по-горе книга. Приложих голямо бодърствуване и умение в продължение на дълго време, за да доведа докрай издаването на книгата за онези преселници, които желаят да бъдат ученолюбиви и да си подготвят нравите тъй, че да живеят в съгласие със закона. * \n* Това предисловие е към гръцкия превод на 70-те. Съдържа се и в Славянската библия. \n1. Всяка премъдрост е от Господа и с Него пребъдва вовеки. \n2. Кой ще изброи морския пясък, дъждовните капки и дните на вечността? \n3. Кой ще изследва височината на небето и ширината на земята, бездната и премъдростта? \n4. От всичко най-напред е произлязла премъдростта, и разбирането на мъдростта е отвека. \n5. Извор на премъдростта е словото на Бога Всевишни, и нейните шествия са вечни заповеди. \n6. Кому е открит коренът на премъдростта? и кой е познал нейното изкуство? \n7. Един е премъдър, твърде страшен - седещият на Своя престол Господ. \n8. Той я произведе и видя, измери я \n9. и я изля върху всичките Си дела, \n10. и върху всяка плът наспоред Своя дар, и най-вече надари с нея ония, които Го обичат. \n11. Страхът Господен е слава и чест, веселие и венец на радостта. \n12. Страхът Господен ще услади сърцето и ще даде веселие, радост и дългоденствие. \n13. Ономува, който се бои от Господа, добре ще бъде най-накрай, и в деня на смъртта си ще получи благословение. Страхът Господен е дар от Господа и поставя в пътеките на любовта. \n14. Любовта към Господа е славна премъдрост, и към които Той благоволи, разделя я по Свое усмотрение. \n15. Начало на премъдростта е да се боиш от Бога, и с верните тя се образува заедно в утробата. Между човеците тя си е утвърдила вечно основание и на тяхното семе ще се довери. \n16. Пълнота на премъдростта е да се боиш от Господа; тя напоява човеците с плодовете си: \n17. цялата им къща ще напълни с всичко, що желаят, и клетовете им - със своите произведения. \n18. Венец на премъдростта е страхът Господен, който произвежда мир и невредимо здраве; но едното и другото са дарове от Бога, Който разпространява славата на ония, що Го обичат. \n19. Той я видя и измери, проля като дъжд разбиране и разумно знание и възвиси славата на ония, които я притежават. \n20. Корен на премъдростта е да се боиш от Господа, а нейните клони са дългоденствие. \n21. Страхът Господен отпъжда греховете; а който няма страх, не може да се оправдае. \n22. Несправедлив гняв не може да бъде оправдан, защото самото движение на гнева е падение за човека. \n23. Търпеливият до време ще се удържи и после се възнаграждава с веселие. \n24. До време той ще скрие думите си и устата на верните ще разкажат за неговото благоразумие. \n25. В съкровищницата на премъдростта са притчите на разума, а на грешника страхът Господен е омразен. \n26. Ако желаеш премъдростта, пази заповедите, и Господ ще ти я даде, \n27. защото премъдрост и знание е страхът пред Господа, и благоугода Нему е вярата и кротостта. \n28. Не бъди недоверчив към страха пред Господа и не пристъпвай към Него с раздвоено сърце. \n19. Недей лицемери пред устата на другите и бъди внимателен към своите уста. \n30. Не се надигай, за да не паднеш и да не навлечеш безчестие на душата си, защото Господ ще открие твоите тайни и ще те унизи сред събранието, задето не си пристъпил искрено към страха Господен, и задето сърцето ти е пълно с лукавство.",
       "ГЛАВА 2. \n1. Синко, кога пристъпваш да служиш Господу Богу, приготви душата си за изкушение: \n2. оправи сърцето си и бъди твърд, и не се смущавай във време на посещение от Бога; \n3. прилепи се към Него и не отстъпвай, та най-накрая да се възвеличиш. \n4. Приемай на драго сърце всичко, що и да ти се случи и в промените на твоето унижение бъди търпелив, \n5. защото златото се изпитва в огън, а угодните Богу люде - в горнилото на унижението. \n6. Вярвай Му, и Той ще те защити; оправи пътищата си, и Нему се уповавай. \n7. Вие, които се боите от Господа, очаквайте Неговите милости и не се отклонявайте от Него, за да не паднете. \n8. Вие, които се боите от Господа, вярвайте Му, и наградата ви няма да пропадне. \n9. Вие, които се боите от Господа, надявайте се за добро, за радост вечна и милости. \n10. Погледнете на древните родове и вижте: кой е вярвал Господу, и е бил посрамен? или кой е пребъдвал в страха Му, и е бил оставен? или кой е викал към Него, и Той го е презрял? \n11. Защото Господ е състрадателен и милостив, прощава греховете и спасява във време на скръб. \n12. Горко на плашливи сърца и на ослабени ръце и на грешник, който ходи по две пътеки! \n13. Горко на разслабено сърце! защото то не вярва, и за това не ще бъде защитено. \n14. Горко вам, които сте изгубили търпение! какво ще правите, кога ви Господ посети? \n15. Които се боят от Господа, не ще бъдат недоверчиви към думите Му, и които Го обичат, ще спазят Неговите пътища. \n16. Които се боят от Господа, ще търсят Неговото благоволение, и които Го обичат, ще се наситят със закона. \n17. Които се боят от Господа, ще приготвят сърцата си и ще смирят пред Него душите си, думайки: \n18. да паднем в ръцете на Господа, а не в ръцете на човеци, защото каквото е Неговото величие, такава е и Неговата милост.",
       "ГЛАВА 3. \n1. Деца, послушайте мене, който съм баща, и постъпвайте така, за да се спасите, \n2. защото Господ е възвисил бащата над децата и е утвърдил майчин съд над синовете. \n3. Който почита баща си, ще се очисти от грехове, \n4. и който уважава майка си, е като оня, който придобива съкровища. \n5. Който почита баща си, ще има радост от децата си и в деня на своята молитва ще бъде чут. \n6. Който уважава баща си, ще дългоденствува, и който слуша Господа, ще успокои майка си. \n7. Който се бои от Господа, ще почете баща си и като на господари ще послужи на тия, които са го родили. \n8. С дела и думи почитай баща си и майка си, за да ти дойде от тях благословия, \n9. защото бащина благословия утвърдява домовете на децата, а майчина клетва разрушава до основа. \n10. Не търси слава в безчестието на баща си, защото безчестието на баща ти за тебе не е слава. \n11. Славата на човека е от честта на баща му, и майка в безславие е позор за децата. \n12. Синко, прибери баща си в старостта му и не го огорчавай през живота му. \n13. Ако и да е отслабнал по ум, имай снизхождение и го не пренебрегвай, кога си в пълна сила, \n14. защото милосърдие към баща не ще бъде забравено; въпреки всичките ти грехове твоето благосъстояние ще се увеличи. \n15. В деня на твоята скръб ще си спомнят за тебе: както лед от топлина, тъй и твоите грехове ще се разтопят. \n16. Който остави баща си, той е също като богохулник, и проклет от Господа е оня, който дразни майка си. \n17. Синко, карай работите си с кротост, и ще бъдеш обичан от човек богоугоден. \n18. Колкото си велик, толкова се смирявай, и ще намериш благодат у Господа. \n19. Много има високи и славни, ала тайните се откриват на смирени, \n20. защото голямо е могъществото на Господа, и Той от смирените се прославя. \n21. Не търси това, що е за тебе извънредно трудно, и не изпитвай това, що е по-горе от твоите сили. \n22. Каквото ти е заповядано, за него размисляй; защото не ти е нужно онова, що е скрито. \n23. При многото си занятия за излишното не се грижи: тебе е открито твърде много от човешкото знание; \n24. защото мнозина са въведени в заблуда от своите предположения, и лукави мечти са поколебали ума им. \n25. Който обича опасност, ще падне в нея; \n26. упорито сърце най-накрая зло ще изпати; \n27. упорито сърце ще бъде обременено със скърби, и грешникът ще прибави грехове към грехове. \n28. Изпитните не служат за лекарство на горделивия, защото лоша билка се е вкоренила в него. \n29. Сърцето на разумния ще обмисли притчата, и ухо внимателно е желание на мъдрия. \n30. Вода угася огнен пламък, и милостиня грехове очистя. \n31. Който отплаща за благодеяния, той мисли за бъдещето и във време на падение ще намери опора.",
       "ГЛАВА 4. \n1. Синко, не отказвай да пригледваш сиромаха и не измъчвай с очакване очите на нужделиви; \n2. не наскърбявай гладна душа и не огорчавай човека в неговата оскъдия; \n3. не смущавай огорчено вече сърце и не отлагай да даваш на нужделив; \n4. не отказвай на угнетен, който моли за помощ, и не отвръщай лице от сиромах; \n5. не отвръщай очи от просещ и не давай на човека повод да те кълне; \n6. защото, кога той в тъга на душата си те проклина, Оня, Който го е сътворил, ще чуе молбата му. \n7. В събрание старай се да бъдеш приятен, и пред по-горни навеждай глава; \n8. прекланяй ухо към сиромаха и отговаряй му засмяно, с кротост; \n9. избавяй обиждания от ръката на оногова, който го обижда, и не бивай малодушен, кога съдиш; \n10. на сираци бъди като баща, и на майка им - наместо мъж: \n11. и ще бъдеш като син на Вишния, и Той ще те възлюби повече, нежели майка ти. \n12. Премъдростта въздига синовете си и подкрепя ония, които я търсят: \n13. който я обича, обича живота, и които я търсят от ранно утро, ще се изпълнят с радост; \n14. който я владее, ще наследи слава, и, където и да отиде, Господ ще го благослови; \n15. които ней служат, служат на Светия, и които нея обичат, тях Господ обича; \n16. който я слуша, народи ще съди, и който й дава внимание, уверено ще живее; \n17. който й се довери, ще я наследи, и потомците му ще я владеят; \n18. защото изпървом тя ще тръгне с него по кривулести пътища, ще напрати върху него страх и боязън \n19. и ще го мъчи със своето водене, докле се не увери в душата му и го не изпита със своите устави; \n20. но после тя ще излезе при него на правия път, ще го зарадва \n21. и ще му открие тайните си. \n22. Кога кривне от пътя, тя го напуща и го отдава в ръцете на неговото падение. \n23. Наблюдавай времето и пази се от зло - \n24. и няма да се посрамиш за душата си: \n25. има срам, който води към грях, и има срам, който е слава и благодат. \n26. Не бивай лицеприятен против душата си и не се срамувай за твоя вреда. \n27. Не задържай думата, кога тя може да помогне: \n28. защото в думата се познава мъдростта, и в речта на езика - знанието. \n29. Не противоречи на истината и срамувай се от невежеството си. \n30. Не се срамувай да изповядваш греховете си и не възпирай течението на реката. \n31. Не се подчинявай на глупав човек и не взимай страната на силния. \n32. Подвизавай се до смърт за истината - и Господ Бог ще надвие за тебе. \n33. Не бивай бърз на език, мързелив и нехаен в делата си. \n34. Не бивай като лъв в къщата си и подозрителен към слугите си. \n35. Да не бъде ръката ти протегната за взимане и свита за даване.",
       "ГЛАВА 5. \n1. Не се облягай на имотите си и не казвай: \"стигат ми, докле живея!\" \n2. Не отивай по влечението на душата си и на силата си, за да ходиш по пощевките на сърцето си, \n3. и не казвай: \"кой ще ми заповядва в работите ми?\" - защото Господ бездруго ще отмъсти за твоята дързост. \n4. Не казвай: \"греших, и що ми стана?\" - защото Господ е дълготърпелив. \n5. Кога мислиш за умилостивение, не бивай безстрашен, за да не прибавяш грях към грях, \n6. и не казвай: \"Неговото милосърдие е голямо - Той ще прости многото ми грехове\"; \n7. защото милосърдие и гняв са у Него, и яростта Му пребъдва върху грешниците. \n8. Не се бави да се обърнеш към Господа и не отлагай от ден на ден: \n9. защото неочаквано ще налети гняв Господен, и ти ще загинеш във време на отмъщението. \n10. Не се облягай на неправедни имоти, защото те не ще ти принесат полза в деня на посещението. \n11. Не отвявай при всеки вятър и не ходи по всяка пътека - такъв е двуезичният грешник. \n12. Бъди твърд в убеждението си, и думата ти да бъде една. \n13. Бъди бърз да слушаш и обмислено давай отговор. \n14. Ако имаш знание, отговаряй на ближния, ако ли не, ръката ти да бъде на устата ти. \n15. В думите е слава и безчестие, и езикът на човека бива за него падение. \n16. Не минавай за клюкар и не клевети с езика си: \n17. защото за крадец има срам, и за двуезичен - лош укор. \n18. Не бивай неразумен ни в голямо, ни в малко.",
       "ГЛАВА 6. \n1. От приятел не ставай враг, защото лошото име си получава за дял срам и позор, същото е и двуезичният грешник. \n2. Не се превъзнасяй в помислите на душата си, за да не би душата ти да бъде разкъсана като вол; \n3. ти ще изтребиш листата си и ще погубиш плодовете си, и ще останеш като сухо дърво. \n4. Лукава душа погубва своя владетел и го прави гавра за враговете. \n5. Сладки уста увеличават приятелите, и сладкодумен език увеличава дружелюбието. \n6. Ония, които живеят в мир с тебе, нека бъдат мнозина, но съветник да ти бъде един от хилядата. \n7. Ако искаш да придобиеш приятел, придобивай го след изпитване и не му се скоро доверявай. \n8. Бива приятел в нужно за него време, и не остава с тебе в деня на твоята скръб; \n9. бива приятел, който се превръща на враг и ще се скара за твое унижение. \n10. Бива приятел, кога седи на трапезата ти, но не остава в деня на твоята скръб; \n11. в твоето имение той ще бъде като тебе, и с твоите слуги ще се обръща дръзко; \n12. но ако ти бъдеш унизен, той ще бъде против тебе и ще се скрие от лицето ти. \n13. Бягай от враговете си и бъди внимателен с приятелите си. \n14. Верен приятел - яка защита: който го е намерил, намерил е съкровище. \n15. Верен приятел цена няма, и мярка няма неговата доброта. \n16. Верен приятел е лекарство за живота, и които се боят от Господа, ще го намерят. \n17. Който се бои от Господа, тъй насочва приятелството си, че, какъвто е сам той, такъв става и неговият приятел. \n18. Синко, от младини се предай на учение, и до седини ще намериш мъдрост. \n19. Пристъпвай към нея като орач и сеяч, и очаквай нейните добри плодове: \n20. защото малко време ще се потрудиш за обработването й, и скоро ще ядеш плодовете й. \n21. За невежи тя е твърде груба, и неразумният не остава с нея: \n22. тя ще бъде върху му като тежък камък за изпитня, и той не ще се забави да я хвърли. \n23. Премъдростта отговаря на своето име и на малцина се открива. \n24. Послушай, синко, и приеми моето мнение и не отхвърляй съвета ми. \n25. Надени на нозете си нейните окови и на шията си - нейните вериги. \n26. Подложи й рамото си, и носи я, и да ти не дотягат оковите й. \n27. Приближи се до нея с цяла душа, и с всичка сила пази нейните пътища. \n28. Изследвай и търси, и ще я познаеш и, завладееш ли я, не я напускай; \n29. защото най-после ти ще намериш в нея успокоение, и тя ще се обърне в радост за тебе. \n30. Нейните окови ще ти бъдат яка защита, и нейните вериги - славно облекло; \n31. защото на нея има златно украшение, и веригите й са хиацинтови нишки. \n32. Ти ще се облечеш с нея като с одежда на слава, и ще я възложиш на себе си като венец на радост. \n33. Синко, ако я пожелаеш, ще се научиш, и ако й се предадеш с душата си, ще бъдеш за всичко способен. \n34. Ако с любов я слушаш, ще я разбереш, и ако приклониш ухо, ще бъдеш мъдър. \n35. Отивай в събранието на старците, и който е мъдър, към него се прилепи; обичай да слушаш всяка свещена повест, и разумните притчи да ти не отбягват. \n36. Видиш ли разумен, подранявай при него, и нека ногата ти изтрива праговете на вратата му. \n37. Размисляй за повелите на Господа и всякога се поучавай в Неговите заповеди: Той ще укрепи сърцето ти, и ще ти се даде да желаеш премъдрост.",
       "ГЛАВА 7. \n1. Не прави зло, и зло не ще те постигне; \n2. бягай от неправда, и тя ще се отклони от тебе. \n3. Синко, не сей по браздите на неправдата, и не ще пожънеш от тях седморно повече. \n4. Не искай от Господа власт, нито от царя - почетно място. \n5. Не се оправдавай пред Господа и не мъдрувай пред царя. \n6. Не ламти да станеш съдия, да не би да се покажеш безсилен да съкрушиш неправдата, да не би да се уплашиш някога от лицето на силния и да не хвърлиш сянка върху твоята правота. \n7. Не греши против градското общество и не унижавай себе си пред народа. \n8. Не притуряй грях към грях, защото нито за един не ще останеш ненаказан. \n9. Не казвай: \"Той ще погледне милостно към многото ми дарове и, кога ги принеса на Бога Вишни, Той ще ги приеме\". \n10. Не бивай малодушен в молитвата си и не се отказвай да даваш милостиня. \n11. Не се присмивай на човек, който се намира в душевна тъга; защото има Кой да смирява и Кой да въздига. \n12. Не измисляй лъжа против брата си, и не прави същото против приятел. \n13. Не искай да говориш каква и да било лъжа; защото нейното повтаряне не ще послужи за добро. \n14. В събрание от по-стари много не говори, и не повтаряй думите в молбата си. \n15. Не се отвръщай от тежка работа и от земеделие, което е установено от Вишния. \n16. Не се причислявай към множеството на грешниците. \n17. Дълбоко смири душата си. \n18. Помни, че гневът не закъснява, \n19. че наказанието на нечестивия е огън и червей. \n20. Не менявай приятел за съкровище, и еднокръвен брат - за офирско злато. \n21. Не напущай умна и добра жена, защото нейното достойнство е по-драгоценно от злато. \n22. Не обиждай слуга, който се труди усърдно, нито наемник, който ти е от душа предаден. \n23. Нека душата ти обича разумния слуга, и му не отказвай свобода. \n24. Имаш ли добитък, наглеждай го и, ако ти е полезен, имай го. \n25. Имаш ли синове, учи ги и от детинство навеждай шията им. \n26. Имаш ли дъщери, имай грижа за целомъдрието им и не им показвай весело лице. \n27. Омъжи дъщеря, и ще направиш велико дело, и подари я на разумен мъж. \n28. Имаш ли си жена по душа, не я пъди. \n29. Почитай баща си от все сърце и не забравяй родилните болки на майка си. \n30. Помни, че ти си роден от тях: и какво можеш им даде, както са дали те на тебе? \n31. С всичката си душа благоговей пред Господа и уважавай Неговите свещеници: \n32. с все сила обичай твоя Творец и не оставяй Неговите служители. \n33. Бой се от Господа, и почитай свещеника и давай му частта, както ти е заповядано: \n34. първоберки, и за грях, и дажбата плешка, и жертва за освещение, и първоберки за светиите. \n35. И към сиромаха простирай ръката си, за да бъде благословията ти съвършена. \n36. Милост за даване да имаш към всеки живеещ, но и умрелия не лишавай от милост. \n37. Не отбягвай плачещи, и тъжи с натъжени. \n38. Не се лени да посещаваш болен, защото ти ще бъдеш обикнат за това. \n39. Във всичките си работи помни за твоя край, и вовеки не ще съгрешиш.",
       "ГЛАВА 8. \n1. Не се сваждай с човек силен, за да не паднеш някога в ръцете му. \n2. Не завеждай тъжба с богат човек, за да не вземе връх над тебе: \n3. защото златото е мнозина погубило, и е скланяло сърцата на царе. \n4. Не се препирай с човек, дързък на език, и не трупай дърва на огъня му. \n5. Не се шегувай с невежа, за да се не изложат на безчестие твоите прадеди. \n6. Не укорявай човек, който се обръща от грях: помни, че всички се намираме под епитимии. \n7. Не презирай човека в старостта му, защото и ние стареем. \n8. Не се радвай поради смъртта на човека, ако ще да ти е бил и най-враждебен: помни, че всички ще умрем. \n9. Не бивай небрежен към разказите на мъдрите и упражнявай се в техните притчи; \n10. защото от тях ще извлечеш поука и ще се научиш, как да служиш на силни. \n11. Не отбягвай от разказите на старци, защото и те са се научили от бащите си, \n12. и ти ще се научиш от тях на разсъдителност и - кога потрябва, какъв отговор да дадеш. \n13. Не разпаляй въглищата на грешника, за да не изгориш от пламъка на огъня му, \n14. и не въставай против безсрамника, за да не заседне като засада в устата ти. \n15. Не давай заем на човек, който е по-силен от тебе; а дадеш ли, сметай, че си изгубил. \n16. Не поръчителствувай вън от силите си; ако ли поръчителствуваш, грижи се като задължен да платиш. \n17. Със съдия недей се съди, защото ще го съдят според неговата почет. \n18. Със смел на път не тръгвай, за да ти не дотегне; защото той ще постъпя по свое си щение, и ти може да загинеш от неговата несмисленост. \n19. Не започвай свада със сприхав и не минавай с него през пустиня; защото кръвта е нищо в неговите очи, и дето няма помощ, той ще те погуби. \n20. Не се съветвай с глупав, защото той не може умълча за работата. \n21. Пред чужд не върши нищо тайно, защото не знаеш, какво ще стори той. \n22. Не откривай сърцето си на всеки човек, за да ти не отблагодари зле.",
       "ГЛАВА 9. \n1. Не бъди ревнив към жената на сърцето си и не й давай лош урок против тебе самия. \n2. Не отдавай на жена си твоята душа, за да не въстане против властта ти. \n3. Не се срещай с развратна жена, за да не паднеш някак в нейните примки. \n4. Не се заседявай дълго с певица, за да не бъдеш пленен от нейното изкуство. \n5. Не се заглеждай в девица, за да се не съблазниш от нейните прелести. \n6. Не отдавай на блудница душата си, за да не изгубиш наследството си. \n7. Не обглеждай улиците на града и не скитай по пустите му места. \n8. Отвръщай око от хубавица жена и не се заглеждай в чужда хубост. \n9. Мнозина са се отбили от пътя чрез женска хубост: от нея като огън се разпаля страстта. \n10. С омъжена жена никак да не седиш и не оставай с нея на гощавка при вино, \n11. за да се не склони душата ти към нея, и да се не подплъзнеш духом в погибел. \n12. Не оставяй стар приятел, защото новият не може да се сравни с него: \n13. нов приятел е също като ново вино: кога стане то старо, с наслада ще го пиеш. \n14. Не завиждай на славата на грешник, защото не знаеш, какъв ще бъде краят му. \n15. Не одобрявай това, що нечестивци одобряват; помни, че те до самия ад не ще се поправят. \n16. Дръж се далеч от човек, който има власт да умъртвява, и не ще те смущава смъртен страх; \n17. ако ли пък се сближаваш с него, - не сбърквай, за да ти не отнеме живота: \n18. знай, че посред примки ходиш и по зъберите на градски стени вървиш. \n19. По силата си узнавай ближните и се съветвай с мъдрите. \n20. Разсъждавай с разумни, и всяка твоя беседа да бъде в закона на Вишния. \n21. С тебе да вечерят праведни мъже, и славата ти да бъде в страх Господен. \n22. Изделието се хвали по ръката на художника, а управителят на народа се счита за мъдър по думите си. \n23. В града се боят от дръзкия на език и мразят оногова, който не мисли, кога говори.",
       "ГЛАВА 10. \n1. Мъдър управител учи народа си, и управлението на разумния бива добре уредено. \n2. Какъвто е управителят на народа, такива са и които служат при него, и какъвто е началникът над града, такива са и всички, които живеят в него. \n3. Непоучен цар погубва народа си, а при благоразумието на силните - град се урежда. \n4. В ръката на Господа е властта над земята, и потребния човек Той навреме ще въздигне върху нея. \n5. В ръката на Господа е напредъкът на човека, и върху лицето на книжника Той ще отпечата славата Си. \n6. Не се гневи на ближния за всяко оскърбление и никого не оскърбявай с дела. \n7. Гордостта е омразна и на Господа и на човеците, и е престъпна против Него и против тях. \n8. Владетелството преминува от народ към народ поради неправди, обиди и користолюбие. \n9. Защо се гордее земя и пепел? \n10. И приживе се изхвърлят неговите вътрешности. \n11. Дълга болест лекарят пренебрегва: \n12. и ето, днес - цар, а утре - умира. \n13. А кога човек умре, наследява влечуги, зверове и червеи. \n14. Начало на гордостта е, кога човек се отдалечи от Господа и кога сърцето му отстъпи от неговия Творец, \n15. защото начало на греха е гордостта, и който е обладан от нея, изригва гнусота; \n16. и затова Господ праща върху него страшни наказания и най-накрай го поваля. \n17. Господ събаря престоли на властници и на мястото им поставя кротки. \n18. Господ изтръгва с корен народите и на мястото им насажда смирени. \n19. Господ опустошава страните на народите и ги разрушава до земни основи. \n20. Той ги изсушава, погубва людете и изтребя от земята спомена за тях. \n21. Гордостта не е сътворена за людете, ни гневната ярост - за ражданите от жени. \n22. Почтено семе - кое е? - Човешкото семе. Почтено семе - кое е? - Ония, които се боят от Господа. \n23. Безчестно семе - кое е? - Човешкото семе. Безчестно семе - кое е? - Ония, които престъпват заповедите. \n24. Най-старият между братята е на почит у тях, тъй са и ония, които се боят от Господа, в Неговите очи. \n25. Богат ли е някой и славен, или беден, похвала им е страхът Господен. \n26. Несправедливо е умен сиромах да се безчести, и не бива грешен мъж да се прославя. \n27. Почтени са велможата, съдията и владетелят, но няма измежду тях по-голям от оногова, който се бои от Господа. \n28. На мъдър роб свободни ще служат, и разумен човек, бидейки поучаван от него, няма да роптае. \n29. Не мъдрувай много, за да вършиш работата си, и не се хвали във време на нужда. \n30. По-добър е оня, който се труди и си има всичко, нежели оня, който празен ходи и се хвали, но се нуждае за хляб. \n31. Синко, с кротост прославяй душата си и въздавай й чест според нейното достойнство. \n32. Кой ще оправдава оногова, който съгрешава против душата си? И кой ще хвали оногова, който позори живота си? \n33. Сиромаха почитат заради познанията му, а богатия - заради богатството му; \n34. а уважаваният в сиромашия колко повече ще бъде уважаван в богатство? А безславният в богатство колко по-безславен ще бъде в сиромашия?",
       "ГЛАВА 11. \n1. Мъдростта на смирения ще издигне главата му и ще го постави посред велможите. \n2. Не хвали човека за неговата хубост, и не се отвращавай от човека поради неговата външност. \n3. Малка е пчелата между хвъркатите, но плодът й е най-добър от сладините. \n4. Не се хвали с разкошно облекло и не се възгордявай в ден на слава: защото дивни са делата на Господа, и потаени са делата Му между човеците. \n5. Много владетели са на земя седели, и оня, за когото не са мислили, е носил венец. \n6. Мнозина силни са били изложени на крайно безчестие, и славни люде са били предадени в ръцете на други. \n7. Преди да изследваш, не хули; първом узнай - и тогава укорявай. \n8. Преди да изслушаш, не отговаряй, и всред реч не пресичай. \n9. Не се препирай за работа, непотребна за тебе, и в съд на грешници не седи. \n10. Синко, не се залавяй за много работа: при многото работи не ще останеш без вина. И, ако се впуснеш подир тях, няма да достигнеш и, отбягвайки, няма да се отървеш. \n11. Някой се труди, напряга сили, бърза и - все повече остава назад. \n12. Някой е слаб, нуждае се от помощ, безсилен е и е в голяма сиромашия; \n13. но очите на Господа милостно са го погледнали за негово добро, и Той го е възправил от унижението му и е въздигнал главата му, и мнозина са се чудили, като са го гледали. \n14. Добро и лошо, живот и смърт, сиромашия и богатство са от Господа. \n15. Дарованието от Господа е определено за благочестивите, и Неговото благоволение ще им спомага вовеки. \n16. Някой се обогатява със своята предпазливост и пестовност, и това е дял от неговата награда, \n17. кога каже: \"намерих покой и сега се наслаждавам от благата си\". \n18. И той не знае, колко време ще измине, докле ги остави на другите и умре. \n19. Твърдо стой в твоя завет и пребъдвай в него и остарей в своята работа. \n20. Не се чуди на делата на грешника, вярвай Господу и пребъдвай в работата си; \n21. защото лесно е в очите на Господа скоро и неочаквано да обогати сиромаха. \n22. Благословението от Господа е награда на благочестивия, и в скоро време той процъфтява чрез Неговото благословение. \n23. Не думай: \"какво ми трябва още? и какви още блага посем-сега мога да имам?\" \n24. Не казвай: \"доста си имам, и какво зло посем-сега мога претърпя?\" \n25. В честити дни се злочестина забравя, и в злочести дни се доброчестина не спомня. \n26. За Господа е лесно в смъртния ден да въздаде човеку според делата му. \n27. Минутното страдание прави да се забравят утехите, и при свършека на човека се откриват делата му. \n28. Преди смъртта никого не наричай благатък; - човек се познава в децата си. \n29. Не води в къщата си всеки човек, защото у коварния козните са много. \n30. Каквото е птица в клопка уловена, такова е сърцето на горделивия: той като съгледник поглежда падението; \n31. като превръща доброто в зло, той крои козни и на избрани човеци лепва петно. \n32. От искра огнена произлиза голяма жар, и грешен човек крои козни за кръв. \n33. Пази се от злодеец, - защото той крои зло, - за да ти не лепне някога петно навеки. \n34. Посели в къщата си чужд човек, и той ще те разстрои със смутове и ще те направи чужд за твоите.",
       "ГЛАВА 12. \n1. Ако правиш добро, знай кому го правиш, и ще има благодарност за твоите добрини. \n2. Прави добро на благочестив, и ще получиш отплата - ако не от него, то от Всевишния. \n3. Няма добро за оногова, който постоянно се занимава със зло и който не дава милостиня. \n4. Давай на благочестив и не помагай на грешник. \n5. Прави добро на смирен и не давай на нечестив: затваряй от него хляба и не му давай, да не би чрез това да ти надделее; \n6. защото ти би получил двойно зло за всичкото добро, което би му направил; защото и Всевишният мрази грешниците, а на нечестивци въздава отмъщение. \n7. Давай на добър и не помагай на грешник. \n8. Приятел се не познава в доброчестина, и враг се не скрива в злочестина. \n9. Кога човек е честит, враговете му са в тъга, а кога е злочест, и приятелят му ще се отдели от него. \n10. На врага си не вярвай вовеки, защото, както медта ръждясва, тъй - и неговата злоба: \n11. ако и да се е смирил и да ходи наведен, бъди внимателен с душата си и пази се от него, - и ще бъдеш пред него като чисто огледало и ще узнаеш, че той не се е очистил докрай от ръждата; \n12. не го туряй при себе си, да не би, като те събори, да заеме твоето място; не го туряй от дясната си страна, да не би някога да се домогва до твоето седалище, и ти най-напокон ще разбереш думите ми и със скръб ще си спомниш поуките ми. \n13. Кой ще пожали ухапания обайник на змии и всички, които се приближават до диви зверове? Също и - оногова, който се сближава с грешник и става съучастник в неговите грехове: \n14. за малко време той ще остане с тебе, но, ако се поколебаеш, не ще устои. \n15. С уста си врагът ще те услади, но в сърце си крои да те хвърли в яма; с очи си врагът ще плаче, а кога намери случай, не ще се на кръв насити. \n16. Нещастие ли те срещне, ти ще намериш врага там преди тебе, \n17. и той, уж че желае да помогне, ще ти подложи крак; \n18. ще кимва с глава и ще чупи ръце, много нещо ще шепне и ще измени лице.",
       "ГЛАВА 13. \n1. Който се до катран допира, ще се очерни, и който с горделив общува, като него ще стане. \n2. Не дигай товар по-тежък от силите си, и не общувай с оногова, който е по-силен и по-богат от тебе. \n3. Какво общо между гърне и котел? Котелът ще го бутне, и то ще се строши. \n4. Богаташът обидил, - и пак той заплашва; сиромахът обиден, - и пак той моли. \n5. Ако му си полезен, ще те използува; ако пък осиромашееш, ще те остави. \n6. Ако си заможен, ще живее с тебе и ще те изтощи, и сам няма да те съжали. \n7. Станеш ли му потребен, - ще те ласкае, ще ти се усмихва и ще ти дава надежда, ще ти говори сладки думи и ще каже: не трябва ли ти нещо? \n8. С гощавките си ще те засрами, докле, два-три пъти като те ограби, най-после се подиграе с тебе. \n9. След това, като те зърне, ще се отбие от тебе и ще обърне глава, кога те срещне. \n10. Внимавай да не бъдеш измамен \n11. и да не бъдеш унижен в радостта си. \n12. Кога те силен кани, - отбягвай, и той още повече ще те кани. \n13. Не се увирай, за да те не отблъсват, и не стой много настрана, за да те не забравят. \n14. Не си позволявай да говориш със силния като с равен на тебе, и твърде не вярвай на многото му думи: защото с дългия разговор той ще те изкушава и, уж шегувайки се, ще те изпитва. \n15. Немилостив е към себе си онзи, който се не въздържа в думите си; такъв не ще се опази от обида и окови. \n16. Бъди предпазлив и твърде внимателен, защото ходиш с падението си. \n17. Чуеш ли това в съня си, не заспивай. \n18. През целия си живот обичай Господа и викай към Него за твоето спасение. \n19. Всяко животно обича подобното на себе си, и всеки човек - ближния си. \n20. Всяка плът се съединява по своя род, и човек се прилепя към подобния си. \n21. Общува ли вълк с агне? Тъй и грешник не общува с благочестив. \n22. Какъв мир има между хиена и куче? И какъв мир - между богат и сиромах? \n23. Лов за лъвовете са дивите осли в пустинята, - тъй и сиромасите са пасбища за богати. \n24. Смирението е отвратително за горделивия, - тъй и сиромахът е отвратителен за богатия. \n25. Кога богат се разклати, поддържат го приятели; а кога сиромах падне, отблъсват го и приятели. \n26. Кога богат изпадне в злочестина, у него има много помощници; глупост каза, - и го оправдаха. \n27. Изпадне ли сиромах в злочестина, - ще го и нахокат отгоре; каже ли нещо разумно, - не го и слушат. \n28. Заговори богат, - и всички млъкват и възхвалят речта му до облаците; \n29. заговори сиромах, - и казват: кой е тоя? и ако се спъне, съвсем ще го повалят. \n30. Добро е онова богатство, в което няма грях, и лоша е сиромашията в устата на нечестивия. \n31. Сърцето на човека изменя лицето му или на добро, или на лошо. \n32. Признак на честито сърце е веселото лице, а измислянето притчи е съединено с напрегнато размишление.",
       "ГЛАВА 14. \n1. Блажен е оня човек, който не е грешил с уста и не е бил ранен със скръбта на греха. \n2. Блажен е, комуто душата го не осъжда и който не си е надеждата изгубил. \n3. За скъперник човек не е добро богатството. И за какво е имотът на човек недоброжелателен? \n4. Който събира, като отнима от душата си, той за други събира, и с неговите блага други ще се пресищат. \n5. Който е лош за себе си, - за кого ще бъде добър? Такъв не ще има радост от имота си. \n6. Няма по-лош от човек, който е към себе си недоброжелателен; и това е отплата за неговата злоба. \n7. И да прави добро, прави го в забрава, а отпосле проявява злото си. \n8. Лош е, който има завистливи очи, който отвръща лице и презира души. \n9. Очите на сребролюбеца не се насищат с каква-годе част, и неправдата на лошия душа изсушава. \n10. Лошо око дори и хляба завижда, и на трапезата си търпи оскъдия. \n11. Синко, според състоянието си прави добро на себе си и приносите Господу достойно принасяй. \n12. Помни, че смъртта не се бави, и заветът на ада не ти е открит: \n13. преди да умреш, прави добро на приятел, и според силата си простирай си ръката и му давай. \n14. Не се лишавай от добър ден, и част от доброто желание да те не отмине. \n15. Нали на другите ще оставиш имотите си и плодовете от твоите усилия за дележ по жребие? \n16. Давай и взимай, и утешавай душата си, \n17. защото в ада не може се намери утеха. \n18. Всяка плът като дреха овехтява; защото отвека е определено: бездруго ще умреш. \n19. Както зелените листи на гъсто дърво - едни падат, а други израстват, тъй и родът от плът и кръв - един умира, а друг се ражда. \n20. Всяка вещ, която е изложена на гниене, изчезва, и който я е направил, умира с нея. \n21. Блажен е оня човек, който се упражнява в мъдрост и в своя разум се учи на свети неща. \n22. Който размисля в сърцето си за нейните пътища, той получава разбиране и на нейните тайни. \n23. Излизай подир нея като ловец и туряй засада на нейните пътища. \n24. Който се накланя към прозорците й, ще послуша и при вратата й. \n25. Който се навърта близо до къщата й, ще забие гвоздей и в стените й, ще постави шатрата си край нея и ще обитава в жилището на благата. \n26. Той ще тури децата си под покрива й и ще има нощувката си под сянката й. \n27. Ще се покрие с нея от пека и ще живее в славата й.",
       "ГЛАВА 15. \n1. Който се бои от Господа, ще постъпя тъй, и твърдият в закона ще придобие мъдростта. \n2. И тя ще го срещне като майка, и ще го приеме при себе си като целомъдра съпруга; \n3. ще го нахрани с хляба на разума, и ще го напои с водата на мъдростта. \n4. Той ще се опре о нея, и не ще се поколебае; ще се прилепи към нея, и не ще се посрами. \n5. И тя ще го въздигне над ближните му, и сред събранието ще отвори устата му. \n6. Той ще наследи веселие и венец на радостта и вечно име. \n7. Неразумни люде не ще я постигнат, и грешници не ще я видят. \n8. Тя е далеч от гордостта, и лъжливи люде не ще помислят за нея. \n9. Неприятна е похвалата в устата на грешник, понеже не е пратена от Господа. \n10. Похвала, произнесена с мъдрост, и Господ подпомага. \n11. Не казвай: \"заради Господа отстъпих\", защото, което Той мрази, това не бива да правиш. \n12. Не казвай: \"Той ме въведе в заблуда\", защото Той няма нужда от грешен човек. \n13. Господ мрази всяка гнусота, и тя е неприятна на ония, които се боят от Него. \n14. Той отначало сътвори човека и го остави в ръцете на произволението му. \n15. Ако желаеш, ще запазиш заповедите и ще завардиш благоугодна вярност. \n16. Той ти е предложил огън и вода: към което желаеш, ще простреш ръка. \n17. Пред човека е живот и смърт, и което той пожелае, то ще му се даде. \n18. Велика е премъдростта на Господа, силен е Той с могъщество и всичко вижда. \n19. Очите Му са върху ония, които Му се боят, и Той знае всяко човешко дело. \n20. Никому Той не е заповядал да постъпва нечестиво и никому не е дал позволение да греши.",
       "ГЛАВА 16. \n1. Не желай множество нехвелити деца и не се радвай на синове нечестиви. Кога се те умножават, не им се радвай, ако в тях няма страх Господен. \n2. Не се надявай на техния живот, нито се осланяй на тяхното множество. \n3. По-добре един праведник, нежели хиляда грешници, \n4. и по-добре да умреш бездетен, нежели да имаш деца нечестиви; \n5. защото от един разумен ще се насели град, а племето на беззаконните ще опустее. \n6. Много такива работи е видяло окото ми, и още повече е слушало ухото ми. \n7. В сборище на грешници ще се разгори огън, както и у непокорен народ се е разгорявал гняв. \n8. Бог се не умилостиви над древните исполини, които, надявайки се на силата си, станаха отстъпници; \n9. не пощади и ония, които живееха в едно място с Лота, и от които се беше погнусил поради гордостта им; \n10. не помилува погибелния народ, който се надигаше с греховете си, \n11. също както и шестстотинте хиляди човеци, които се бяха съединили в своето жестокосърдие. И да беше само един непокорен, щеше да бъде за чудене, ако останеше ненаказан; \n12. защото и милост и гняв са в Негова власт: Той е силен да помилува и да излее гняв. \n13. Както е голяма милостта Му, тъй голямо е и изобличението Му. Той съди човека според делата му. \n14. Не ще отбегне от Него грешник с грабеж, и търпението на благочестивия не ще остане напразно. \n15. На всяка милостиня Той ще даде място, всякой ще получи по делата си. \n16. Не казвай: \"ще се скрия от Господа; нима от високото ще си спомни някой за мене? \n17. В множеството народ няма да ме забележат; защото, какво е моята душа в неизмеримото творение? \n18. Ето, небето и небето на небесата е Божие, бездната и земята се клатят от Неговото посещение. \n19. Еднакво се раздрусват от страх планините и основите земни, кога Той поглежда. \n20. И това не може сърцето да разбере; \n21. а пътищата Му кой ще постигне? Както вятърът, който човек не може да види, тъй и повечето Му дела са скрити. \n22. Кой ще възвести за делата на Неговото правосъдие? или кой ще ги очаква? защото далеч е това определение.\" \n23. Тъй мисли скудоумният; тъй глупаво размишлява и човек неразумен и който се заблуждава. \n24. Слушай ме, синко, и се учи на знание, и със сърце си внимавай на думите ми. \n25. Аз ти показвам обмислено учение и ти предавам точно знание. \n26. По определение от Господа Неговите дела са отначало, и от сътворението им Той е разделил частите им. \n27. Той е устроил делата Си навеки, и най-добрите блестят от рода в род. Те не гладуват, не се уморяват и не прекъсват действията си. \n28. Ни едно не стеснява близкото до него, \n29. и довеки те не ще се възпротивят на словото Му. \n30. И след това Господ погледна на земята и я напълни със Своите блага. \n31. Душата на всичко живо покри лицето й, и в нея всичко ще се възвърне.",
       "ГЛАВА 17. \n1. Господ създаде човека от пръст, и пак го връща в нея. \n2. Той даде на човеците определено число дни и време, и даде им власт над всичко, що е на нея. \n3. Според природата им, облече ги в сила и ги сътвори по Свой образ, \n4. и вложи във всяка плът страх към тях, за да владеят над зверове и птици. \n5. Той им даде разум, език и очи, уши и сърца за разсъждаване, \n6. изпълни ги с проницателност на разума и им показа доброто и злото. \n7. Той тури окото Си на сърцата им, за да им покаже величието на Своите дела, \n8. та да прославят светото Му име и да разгласят величието на Неговите дела. \n9. Той им прибави знание и даде им в наследство закон на живота; \n10. постави вечен завет с тях и им показа Своите съдби. \n11. Очите им видяха величието на славата, и ухото им чу славата на Неговия глас. \n12. И каза им Той: пазете се от всяка неправда; и заповяда всекиму от тях, как да се отнася към ближния си. \n13. Пътищата им са винаги пред Него, не ще се скрият от очите Му. \n14. На всеки народ вожд постави, \n15. а Израил е дял на Господа. \n16. Всичките им дела са като слънце пред Него, и очите Му са винаги към техните пътища. \n17. Не се укриха от Него техните неправди, и всичките им грехове са пред Господа. \n18. Милостинята на човека е като печат у Него, и благодеянието на човека Той ще запази като зеница на око. \n19. После Той ще стане и ще им въздаде, и дължимото тям ще възвърне върху главата им. \n20. Но на ония, които се каят, Той е давал да се обърнат, и ония, които са отслабвали в търпението, е ободрявал. \n21. Обърни се към Господа и остави греховете; \n22. моли се пред Него и намали твоите препъвания. \n23. Върни се при Всевишния, и се отвърни от неправдата и силно намрази гнусотата. \n24. Кой ще възхваля Всевишния в ада, вместо ония, които живеят и Го прославят? \n25. От мъртъв, като от несъществуващ, няма прослава: \n26. живият и здравият ще възхвали Господа. \n27. Колко голямо е милосърдието на Господа и примирението с ония, които се обръщат към Него! \n28. Не може да бъде всичко у човека, \n29. защото синът човешки не е безсмъртен. \n30. Кое е по-светло от слънцето? Но и то се затъмнява. Също и плът и кръв за лошо ще помисли. \n31. Силите на високите небеса Той Сам наблюдава, а всички люде са земя и пепел.",
       "ГЛАВА 18. \n1. Всичко изобщо е създал Оня, Който живее вовеки; - един Господ е праведен. \n2. Никому Той не е предоставил да изяснява делата Му. \n3. И кой може да изследва великите Му дела? \n4. Кой може измери силата на Неговото величие? И кой може също да изрече милостите Му? \n5. Невъзможно е ни да се намалят, ни да се увеличат, и невъзможно е да се изследват дивните дела Господни. \n6. Кога човек мисли, че свършва, той едва начева, и кога престане - дохожда в изумение. \n7. Какво е човек и каква е неговата полза? Какво е неговото добро и какво - неговото зло? \n8. Дните на човека са много, ако са сто години: както капка вода из морето или зрънце пясък, тъй малко са годините му в деня на вечността. \n9. Затова Господ е дълготърпелив към людете и излива върху тях Своята милост. \n10. Той вижда и знае, че краят им е твърде злочест, \n11. и затова умножава Своите милости. \n12. Милостта на човека е към неговия ближен, а милостта на Господа е върху всяка плът. \n13. Той изобличава и вразумява, поучава и обръща като пастир своето стадо. \n14. Той се смилява над ония, които се вразумяват и които усърдно се обръщат към Неговия закон. \n15. Синко, кога вършиш добро, недей натяква, и при всеки подарък не оскърбявай с думи. \n16. Росата не разхлажда ли жега? Тъй и дума е по-добро, нежели даяние. \n17. Затова думата не стои ли по-високо от добро даяние? А у добродетелен човек има и едното и другото. \n18. Глупавият немилосърдно укорява, и подаяние от неблагоразположен очи изсушава. \n19. Преди да заговориш, обмисляй, и преди да се поболиш, грижи се за себе си. \n20. Изпитвай себе си преди съда, и във време на посещение ще намериш милост. \n21. Преди да почувствуваш слабост, смирявай се, и във време на грехове покажи обращение. \n22. Нищо да ти не пречи да изпълниш оброк своевременно, и не отлагай пред самата смърт да се оправдаеш. \n23. Преди да наченеш да се молиш, приготви се, и не бъди като човек, който изкушава Господа. \n24. Припомняй си за гнева в смъртния ден и за времето на отмъщението, когато Господ отвърне лицето Си. \n25. Във време на ситост припомняй си за гладно време, и в дни на богатство - за сиромашия и нужда. \n26. От сутрин до вечер времето се менява, и всичко е скоротечно пред Господа. \n27. Мъдър човек във всичко ще бъде предпазлив и в дни на грехове ще се удържи от безгрижност. \n28. Всеки разумен ще познае премъдростта и ще въздаде хвала ономува, който я е намерил. \n29. Разсъдливите на думи и сами се вразумяват, и изричат изпитани притчи. \n30. Не ходи след твоите похоти и въздържай се от пожеланията си. \n31. Ако доставяш на душата си това що е приятно за прищевките, тя ще те направи гавра за враговете ти. \n32. Не търси радост в голям разкош и не се привързвай към пиршества. \n33. Гледай да не станеш сиромах, пирувайки със заети пари, когато в кесията ти няма нищо.",
       "ГЛАВА 19. \n1. Работник, наклонен към пиянство, не ще се обогати, и оня, който счита за нищо малкото, малко по малко ще изпадне. \n2. Вино и жени развратяват разумните, а който се свързва с блудници, ще стане още по-безочлив; \n3. гнилеж и червеи ще го наследят, и дръзката душа ще бъде изтребена. \n4. Който скоро се доверява, той е лекомислен, и който съгрешава, греши против душата си. \n5. Който от сърце е предаден на удоволствия, ще бъде осъден, а който се противи на прищевки, ще увенчае живота си. \n6. Който обуздава език, ще живее мирно, и който мрази бъбрене, ще намали злото. \n7. Никога не повтаряй дума, и нищо в тебе не ще се намали. \n8. Ни на приятел, ни на неприятел не разказвай и, ако това не е грях за тебе, не откривай; \n9. защото той ще те изслуша и ще се предпазва от тебе, и след време ще те намрази. \n10. Чул ли си дума? - нека умре тя с тебе: не бой се, тя не ще те разкъса. \n11. Глупав търпи от думата такава също мъка, както родилка - от младенеца. \n12. Каквото е стрела, забита в бедро, същото е дума в сърцето на глупав. \n13. Разпитай приятеля си, може би, той не е направил това; и ако е направил, нека занапред не прави. \n14. Разпитай приятеля си, може би, той не е говорил това; и ако е говорил, нека го не повтаря. \n15. Разпитай приятеля си, защото често се случва клевета. \n16. Не вярвай на всяка дума. \n17. Някой съгрешава с дума, но не от душа; и кой не е съгрешавал с езика си? \n18. Разпитай ближния си, преди да го заплашваш, и дай място на закона на Всевишния. Всяка мъдрост е страх Господен, и във всяка мъдрост има изпълнение на закона. \n19. Не е мъдрост да знаеш да правиш лошото. И разум няма, дето е сборище на грешници. \n20. Има лукавство, и това е гнусота; има и неразумен, оскъден от мъдрост. \n21. По-добре оскъден от знание, но богобоязлив, нежели богат със знание, а престъпник на закона. \n22. Има хитрост изтънчена, но тя е беззаконна, има и който изопачава съд, за да произнесе присъда. \n23. Има лукав, който ходи прегърбен, в униние, - но отвътре е пълен с коварство. \n24. Той е навел лице и се преструва на глух, но той ще те превари там, дето и не мислиш. \n25. И ако немощ му попречи да ти повреди, то ще ти направи зло, кога намери случай. \n26. По вида се узнава човек, и по израза на лицето при среща се познава разумен. \n27. Облеклото, хиленето и вървежът на човека показват неговото свойство. \n28. Бива изобличение, ала не навреме, и бива че някой мълчи - и той е благоразумен.",
       "ГЛАВА 20. \n1. Много по-добре е да изобличиш, нежели да се сърдиш тайно; и който е изобличен насаме, ще се предварди от вреда. \n2. Колко е хубаво за изобличен да покаже разкаяние! \n3. защото той ще избегне волен грях. \n4. Каквото е скопец с пожелание да разтлее девица, такова е и оня, който произвежда съд с насилие. \n5. Някой мълчи, - и се оказва мъдър; а някого мразят за много бъбрене. \n6. Някой мълчи, защото няма що да отговаря; а някой мълчи, защото му знае времето. \n7. Мъдър човек ще мълчи до време; а тщеславен и безразсъден време не чака. \n8. Бъбрица омръзва, и който си присвоява право да говори, намразяват го. \n9. Бива успех човеку за зло, а придобивка - при загуба. \n10. Има даяние, което не ще ти бъде за полза, и има даяние, за което бива двойна отплата. \n11. Има унижение за слава, а някой от унижение подига глава. \n12. Някой с малко купува много и ще заплати за него седморно повече. \n13. Мъдрият на дума става любезен, а любезностите на глупавите ще останат напразно. \n14. Даяние от безумен не ще ти бъде за полза; защото у него, вместо едно, има много очи за вземане. \n15. Много не ще даде, а много ще натяква, и ще разтвори уста като глашатай. Днес ще даде назаем, а утре ще го поиска назад: такъв човек е омразен на Господа и на людете. \n16. Глупавият казва: \"нямам приятел, и няма благодарност за моите добрини. Които ми ядат хляба, лъстиви са на език.\" \n17. Колко често и колцина ще му се присмиват! \n18. Да се препънеш о земята е по-добре, нежели с език. И тъй скоро ще дойде падението на лошите. \n19. Неприятен човек е басня не навреме: тя всякога ще бъде в устата на невежите. \n20. Притча от устата на глупав е отвратителна, защото той не ще я каже навреме. \n21. Някой се удържа от грях поради немотия, и в това въздържане той не се съкрушава. \n22. Някой губи душата си поради страхливост, и я губи от лицеприятие към безумен. \n23. Някой от срам дава обещание на приятел, и без причина спечелва си в него враг. \n24. Лош порок у човека е лъжата; тя е винаги в устата на невежия. \n25. По-добре крадец, нежели който постоянно говори лъжа; но те и двамата ще наследят погибел. \n26. Поведението на лъжлив човек е безчестно, и позорът му е винаги с него. \n27. Който мъдро говори, ще се издигне, и разумен човек ще се понрави на велможите. \n28. Който обработва земята, ще увеличи купните си, и който угажда на велможи, ще бъде помилуван в случай на неправда. \n29. Гощавки и подаръци заслепяват очите на мъдрите и, както юзда в уста, спират изобличенията. \n30. Скрита мъдрост и потаено съкровище - каква полза от двете. \n31. По-добре човек, който крие глупостта си, нежели човек, който крие мъдростта си.",
       "ГЛАВА 21. \n1. Синко, ако си съгрешил, не притуряй повече грехове и за предишните се моли. \n2. Бягай от грях като от змия; защото, ако се до него приближиш, ще те ухапе. \n3. Зъбите му са лъвски зъби, които умъртвяват душите на людете. \n4. Всяко беззаконие е като двуостър меч: за рана от него няма изцеление. \n5. Заплахи и насилия опустошават богатството: тъй опустява и домът на горделивия. \n6. Молба от устата на сиромах е само до ушите му; но съдът до него бързо се приближава. \n7. Който мрази изобличение, върви по дирите на грешника, а който се бои от Господа, ще се обърне със сърце. \n8. Силният на език отдалеч се познава; но разумният вижда, де се той препъва. \n9. Който си прави къща с чужди пари, то е като оня, който събира камъни за гроба си. \n10. Сборището на беззаконници е куп кълчищна дреб, и техният край е огнен пламък. \n11. Пътят на грешниците е с камъни постлан, но на края му е адова пропаст. \n12. Който пази закона, владее своите мисли, \n13. и постъпване по страх Господен е мъдрост. \n14. Който е неспособен, не ще се научи, \n15. но има способност, която увеличава горчивината. \n16. Знанието на мъдрия се увеличава като наводнение, и съветът му е като животен извор. \n17. Сърцето на глупав е като разбита съдина и не удържа в себе си никакво знание. \n18. Ако разумен чуе мъдра дума, похвалява я и я взима присърце. Чува я лекомислен, тя му се не понравя, и той я хвърля отзаде си. \n19. Речта на глупав е като товар на път, а в устата на разумен намират приятност. \n20. Речите на разумния ще ги търсят в събранието, и за думите му ще размислят в сърцата си. \n21. Каквото е разорен дом, такова е мъдростта за глупавия, и знанието на неразумния - безсмислени думи. \n22. Поуката е за безумни като окови на нозете и като вериги на дясна ръка. \n23. Кога глупав се смее, издига гласа си, а благоразумен мъж едвам тихо се усмихва. \n24. Поука за разумен е като златен накит и като драгоценно украшение на дясна ръка. \n25. Ногата на глупав бърза за в чужда къща, но многоопитен човек ще се засрами от людете; \n26. неразумен човек назърта през вратата вкъщи, а благовъзпитан ще се спре отвън; \n27. невъзпитаност за един човек е да подслушва при вратата, а благоразумен ще се огорчи от такова безсрамие. \n28. Устата на бъбрици разказват чужди работи, а думите на благоразумни се теглят на къпони. \n29. Сърцето на глупавите е в техните уста, а устата на мъдрите са в тяхното сърце. \n30. Кога нечестивец проклина сатана, той проклина душата си. \n31. Клюкарът осквернява душата си и ще бъде мразен навред, дето и да живее.",
       "ГЛАВА 22. \n1. Ленивият прилича на нечист камък: всякой ще освирка безславието му. \n2. Ленивият прилича на волски тор: всякой, който го подигне, ще отърси ръка. \n3. Раждането на невъзпитан син е срам за бащата, а дъщеря невъзпитана се ражда за унижение. \n4. Разумна дъщеря ще си придобие мъж, а безсрамната е тъга за оня, който я е родил. \n5. Безочливата позори баща и мъж, и от двамата ще бъде презирана. \n6. Не навреме приказка е също, каквото музика във време на печал; а наказание и учене на мъдрост е прилично за всяко време. \n7. Да поучаваш глупав е също, каквото да слепяш чирепчета, или да събуждаш заспал от дълбок сън. \n8. Да разказваш нещо на глупав е също, каквото да разказваш на задрямал, който на свършека пита: какво? \n9. Плачи над умрял, защото светлината е изчезнала за него; плачи и над глупав, защото разумът е изчезнал за него. \n10. По-малко плачи над умрял, защото той се е успокоил, а лошият живот на глупав е по-лошо от смърт. \n11. Плачи за умрял седем дена, а за глупав и нечестив - през всички дни на живота му. \n12. С безразсъден много не говори, и при неразумен не ходи; \n13. пази се от него, за да нямаш неприятности и да се не оцапаш от спречкване с него; \n14. отклони се от него, - и ще намериш покой и не ще бъдеш огорчен от безумието му. \n15. Що е по-тежко от олово? и какво е името му, ако не глупец? \n16. По-леко е да понесеш пясък и сол и груда желязо, нежели безсмислен човек. \n17. Както яко свързаните дървета на къщата не й дават да рухне при сътресение, тъй и утвърденото върху обмислен съвет сърце не ще се разклати във време на страх. \n18. Утвърденото на разумно размишление сърце е като ваяно украшение върху издялана стена. \n19. Подпорка, поставена нависоко, не ще устои против вятъра: \n20. тъй боязливо сърце, при глупаво размишление, не ще устои против страх. \n21. Който нанася удар на окото, предизвиква сълзи, а който нанася удар на сърцето, възбужда болезнено чувство. \n22. Който хвърля камък на птици, ще ги разпъди; а който хули приятел, ще скъса приятелство. \n23. Ако си извадил меч срещу приятел, не се отчайвай, защото е възможно да се възвърне приятелството. \n24. Ако си отворил уста против приятел, не бой се, защото е възможно помирение. \n25. Само хула, гордост, издаване тайни и коварно злодейство могат да отпъдят всеки приятел. \n26. Придобивай доверие у ближния, докле е сиромах, за да се радваш заедно с него, кога бъде богат: \n27. оставай с него във време на скръб, за да имаш участие в наследието му. \n28. Преди пламък в печката се явява пара и дим; тъй и преди кръвопролитие - свада. \n29. Да браня приятел не ще се посрамя и от лицето му не ще се скрия; \n30. ако пък ми се случи чрез него зло, то всеки, който чуе, ще се предпазва от него. \n31. Кой ще ми даде стража за устата ми и печат на благоразумие върху устните ми, за да не падна чрез тях, и да ме не погуби езикът ми!",
       "ГЛАВА 23. \n1. Господи, Отче и Владико на живота ми! Не ме оставяй на волята им и не ми давай да падна чрез тях. \n2. Кой ще постави бич към помислите ми, и към сърцето ми - наставник на мъдрост, та да не щадят те прегрешенията ми и да не гледат през пръсти на техните заблуди; \n3. та да се не умножават прегрешенията ми и да се не увеличават заблудите ми; за да не падна пред противниците, и да се не зарадва над мене врагът ми. \n4. Господи, Отче и Боже на живота ми! Не давай да се възгордеят очите ми, и отмахни пожеланията от мене. \n5. Пощевките на корема и сладострастието да ме не овладеят и не предавай ме на безсрамна душа. \n6. Чуйте, деца, поука за устата: който я пази, не ще бъде уловен чрез устата си. \n7. С тях ще бъде уловен грешникът, и злоречивият и горделивият ще се препънат чрез тях. \n8. Не приучвай устата си към клетва \n9. и не го прави навик да употребяваш при клетва името на Светия. \n10. Защото, както роб, когото постоянно наказват, не се избавя от рани, тъй и който се кълне постоянно в името на Светия, не ще се очисти от грях. \n11. Човек, който се често кълне, ще се изпълни с беззаконие, и от неговия дом бичът не ще отстъпи. \n12. Ако той съгреши, - грехът му е върху него; и ако е нехаен, двойно ще съгреши; \n13. и ако се е напразно клел, не ще се оправдае, и домът му ще се напълни със злочестини. \n14. Има реч, облечена със смърт: да се не намери тя в наследието на Иакова! \n15. защото от благочестивите всичко това ще бъде отдалечено, и те не ще се забъркат в грехове. \n16. Не приучвай устата си на груба неучтивост, защото при нея биват греховни думи. \n17. Помни за баща си и майка си, кога седиш всред велможи, \n18. та да се не забравиш пред тях и по навик да не направиш глупост и да не пожелаеш, че е щяло да бъде по-добре да се не раждаш, и да не прокълнеш деня на твоето рождение. \n19. Човек, който навиква на хулни думи, няма да се научи през всичките си дни. \n20. Две качества умножават греховете, а третото навлича гняв: \n21. гореща душа като пламнал огън не ще угасне, докле се не изтощи; \n22. човек, който блудодействува в тялото на своята плът, не ще престане, докле огънят не прогори. \n23. На блудник е сладък всеки хляб: той не ще престане, докле не умре. \n24. Човек, който съгрешава против своето легло, казва на душата си: \"кой ме вижда? \n25. наоколо ми тъмнина, стените ме закриват, и никой ме не вижда: от какво да се боя? Всевишният не ще си спомни греховете ми.\" \n26. Той има страх само от човешки очи, \n27. а не знае, че очите на Господа са десет хиляди пъти по-светли от слънцето \n28. и гледат всички пътища човешки и проникват в скритите места. \n29. Нему е било известно всичко, преди да е било сътворено, тъй както и след свършването. \n30. Такъв човек ще бъде наказан на градските улици и ще бъде застигнат там, дето не е мислил. \n31. Тъй и жена, която е оставила мъжа си и е произвела наследник от чужди мъж, \n32. защото: първо, тя не се е покорила на закона на Всевишния, второ, съгрешила е против своя мъж, и трето, в блудство е прелюбодействувала и е произвела деца от чужди мъж. \n33. Тя ще бъде изведена пред събранието, и за децата й ще има изследване. \n34. Децата й не ще хванат корен, и клоните й не ще дадат плод. \n35. Тя ще остави подире си спомен за проклятие, и позорът й не ще се изглади. \n36. Които останат, ще разберат, че няма нищо по-добро от страха Господен, и няма нищо по-сладко от това - да внимаваме на заповедите Господни. \n37. Голяма слава е да следваш Господа, а да бъдеш приет от Него е дългоденствие.",
       "ГЛАВА 24. \n1. Премъдростта ще прослави себе си и между народа си ще бъде възхвалена. \n2. В църквата на Всевишния тя ще отвори уста и пред Неговото воинство ще прослави себе си: \n3. \"аз излязох от устата на Всевишния и като облак покрих земята; \n4. поставих шатра във висините, и престола си - в облачен стълб; \n5. аз сама обходих небесния кръг и ходих в дълбинето на бездната; \n6. във вълните морски и по цялата земя и във всеки народ и племе имах владение: \n7. между всички тях дирих покой, и в чие наследие да се въдворя. \n8. Тогава Създателят на всичко ми заповяда, и Оня, Който ме е създал, ми посочи спокойно жилище и рече: \n9. посели се в Иакова и приеми наследие в Израиля. \n10. Преди вековете, в началото, Той ме произведе, и аз не ще се свърша довека. \n11. Аз служих пред Него в светата скиния и тъй се утвърдих в Сион. \n12. Той ми даде и покой във възлюбения град, и в Иерусалим е моята власт. \n13. И аз се вкорених в прославения народ, в наследствения дял на Господа. \n14. Възвисих се като кедър ливански и като кипарис на планините Ермонски; \n15. възвисих се като палма в Енгади и като трендафилово храстие в Иерихон; \n16. като гиздава маслина в долина и като явор се възвисих. \n17. Като дарчин и аспалат издадох благоуханен мирис и като отбор смирна разпръснах благоухание, \n18. като халвани, оникс и стакти и като благоухание от тамян в скинията. \n19. Разпрострях клоните си като теревинт, и моите клони са клони на слава и благодат. \n20. Аз съм като лоза, която ражда благодат, и цветовете ми са плод на слава и богатство. \n21. Пристъпете към мене вие, които ме желаете, и се насищайте с плодовете ми; \n22. защото, да си спомняш за мене е по-сладко от мед, и да ме владееш е по-приятно от медена пита. \n23. Които ме ядат, повече ще огладняват, и които ме пият, повече ще ожъдняват. \n24. Който ме слуша, не ще се посрами, и които се трудят с мене, не ще съгрешат. \n25. Всичко това е книгата на завета на Бога Всевишни, \n26. законът, който Моисей заповяда като наследие на събранията Иаковови. \n27. Той насища с мъдрост, както Фисон и Тигър в дни на новоплодие; \n28. той изпълва с разум, както Ефрат и Иордан в дни на жетва; \n29. той разлива учение, както светлината и както Гион през време на гроздобер. \n30. Първият човек не достигна да я познае напълно; не ще я изследва също и последният; \n31. защото мислите й са по-пълни от море, и намеренията й са по-дълбоки от голяма бездна. \n32. И аз, като канал из река и като водопровод, излях се в рая. \n33. Казах: ще полея градината си и ще напоя лехите си. \n34. И ето, каналът ми стана река, и реката ми стана море. \n35. И ще светя с учение като с утринна светлина, и надалеч ще го покажа; \n36. и ще изливам учението като пророчество и ще го оставя във вечни родове.\" \n37. Виждате, че аз съм се трудил не само за себе си, но и за всички, които дирят премъдрост.",
       "ГЛАВА 25. \n1. С три неща се украсих и станах хубава пред Господа и пред човеците: \n2. единомислие между братя и любов между ближни, и жена и мъж, които живеят съгласно помежду си. \n3. И три вида човеци намрази душата ми, и много ми е омразен техният живот: \n4. горделив сиромах, лъжлив богаташ и старец прелюбодейник, ослабващ в разсъдъка. \n5. Което не си събрал в младост, как можеш го придоби на старост? \n6. Колко прилича на седини да съдят и на старци - да умеят съвет да дават! \n7. Колко хубава е мъдростта на старците, и колко прилича на почтени люде разсъдливост и съвет! \n8. Венец на старците е многостранната опитност, и тяхна похвала е страхът Господен. \n9. Девет помисли похвалих в сърцето си, а десетия ще изкажа с език: \n10. това е човек, който се радва на деца и който през живота си вижда падението на враговете. \n11. Блазе ономува, който живее с разумна жена, който не греши с език и не служи на недостоен за себе си. \n12. Блазе ономува, който е придобил мъдрост и я предава в ушите на ония, които слушат. \n13. Колко велик е оня, който е намерил премъдрост! но той не е по-високо от оногова, който се бои от Господа. \n14. Страх Господен всичко надминава, и който го има - с кого може да бъде сравнен? \n15. Всяка рана може да се понесе, само не рана сърдечна, и всяка злоба, само не женска злоба, \n16. всяко нападение, само не нападение от ненавистници, и всяко отмъщение, само не отмъщение от врагове; \n17. няма глава по-отровна от змийна глава, и няма ярост по-силна от вража ярост. \n18. Скланям по-скоро да живея с лъв и змей, нежели да живея със зла жена. \n19. Злобата на жена изменя погледа й и прави лицето й мрачно, като у мечка. \n20. Ще седне мъж й между приятелите си и, като чуе за нея, горко ще въздъхне. \n21. Всяка злоба е малка в сравнение със злобата на жена; жребият на грешника да падне върху нея. \n22. Каквото е възлизане по пясък за нозете на старец, такова е свадлива жена за тих мъж. \n23. Не се вглеждай в хубост женска и не пожелавай жена за похот. \n24. Отвращение, стид и голям срам е, кога жена владее над мъжа си. \n25. Унило сърце, тъжно лице и сърдечна рана е лошата жена. \n26. Отпуснати ръце и разслабени колена е жена, която не ощастливи своя мъж. \n27. От жена е началото на греха, и чрез нея всички умираме. \n28. Не давай на вода изто\\'к, нито на зла жена - власт; \n29. ако тя не ходи под твоя ръка, отсечи я от плътта си.",
       "ГЛАВА 26. \n1. Честит е мъжът на добра жена, и броят на дните му е двоен. \n2. Добродетелна жена радва мъжа си и ще изпълни с мир годините му; \n3. добра жена е честит дял: тя се дава дял на ония, които се боят от Господа; \n4. с нея у богат и у сиромах е доволно сърцето, и лицето във всяко време е весело. \n5. От три неща се плаши сърцето ми, а при четвъртото аз се моля: \n6. от градско злословие, от разбунтувана тълпа и от смъртна клевета - всичко това е ужасно. \n7. Сърдечна болка и тъга - това е жена, ревнива към друга жена, \n8. и бичът на езика й, който към всички се прилепя. \n9. Зла жена е волски хомот, който се движи насам и натам; който я взима, е също като оня, който хваща скорпия. \n10. Голямо тегло е предадената на пиянство жена, и тя не ще скрие своя срам. \n11. Жена, наклонна към блудство, се познава по дигането на очите и клепачите й. \n12. Над безсрамна дъщеря постави яка стража, за да не би, като улучи слабост, да злоупотреби със себе си. \n13. Пази се от безсрамно око и не се учудвай, ако то съгреши против тебе: \n14. както мъченият от жажда пътник отваря уста и пие всяка близка вода, \n15. тъй и тя сяда срещу всяка шатра и пред стрелата отваря колчан. \n16. Любезността на жената ще услади мъжа й, и благоразумието й ще затлъсти костите му. \n17. Кротка жена е дар от Господа, и благовъзпитана душа цена няма. \n18. Срамежлива жена е благодат въз благодат, \n19. и няма достойна мярка за въздържаната душа. \n20. Каквото е възлязлото на височините Господни слънце, \n21. това е хубостта на добра жена в наредбата на къщата й; \n22. каквото е светилото, което свети върху светия светилник, това е хубостта на нейното лице в зряла възраст; \n23. каквото са златни стълбове върху сребърни подложки, това са прекрасните й нозе върху яките й пети. \n24. От две неща е скърбяло сърцето ми, а при третото се подигаше яд в мене: \n25. ако войник търпи от немотия, и разумни човеци бъдат пренебрегнати, \n26. и ако някой се обръща от праведност към грях; Господ ще приготви такъв за меч. \n27. Търговец мъчно може да избегне от грешки, а кръчмар не ще се избави от грях.",
       "ГЛАВА 27. \n1. Мнозина са грешили за маловажни работи, и който търси богатство, отвръща очи. \n2. Дето се скрепяват камъни, се забива гвоздей: тъй и между продажба и купуване се вмъква грях. \n3. Ако някой не се удържи грижливо в страх Господен, домът му скоро ще се разори. \n4. При отсяване с решето остава смет: тъй и нечистотата на човека - при неговото разсъждение. \n5. Глинени съдини се изпитват в пещ, а човека изпитват в разговора му. \n6. Грижите за дървото се проявяват в неговия плод: тъй и в словото - помислите на човешкото сърце. \n7. Преди беседа не хвали човека, защото тя е изпитание на людете. \n8. Ако усърдно дириш правда, ще я намериш и ще се облечеш с нея като с великолепен подир. \n9. Птиците се прибират при подобните си; тъй и истината се обръща към ония, които се упражняват в нея. \n10. Както лъвът причаква плячката, тъй и греховете - ония, които вършат неправда. \n11. Беседата на благочестивия е всякога мъдрост, а безумният се мени като месечината. \n12. Всред неразумни не губи време, а го прекарвай постоянно всред благоразумни. \n13. Беседата на глупавите е отвратителна, и смехът им е в греховна забрава. \n14. Пустословието на ония, които се много кълнат, прави да настръхват космите, а препирнята им уши запушва. \n15. Свадата на горделивите е кръвопролитие, и хулите им са нетърпими за слуха. \n16. Който издава тайни, изгубва доверие и не ще намери приятел по душа. \n17. Обичай приятеля и бъди му верен; \n18. ако пък издадеш тайните му, не тичай вече подире му; \n19. защото, както човек убива врага си, тъй и ти си убил приятелството на ближния; \n20. и както ти би изпуснал из ръце птичка, тъй си изпуснал приятеля и не ще го хванеш; \n21. не тичай подире му, защото той е далеч отишъл и избягал, както сърна от примка. \n22. Рана може да се превърже, и подир свада е възможно помирение; \n23. но който е издал тайни, той е изгубил надежда за помирение. \n24. Който мига с око, той козни крои, и никой не ще го удържи от това; \n25. пред твоите очи той ще говори сладко и ще се учудва на думите ти, \n26. а после ще изкриви устата си и в думите ти ще открие съблазън; \n27. много неща мразя, но не толкоз, колкото него; и Господ ще го намрази. \n28. Който хвърля камък нагоре, хвърля го на главата си, и коварен удар ще разтвори рани. \n29. Който копае яма, сам ще падне в нея, и който залага примка, сам ще се улови в нея. \n30. Който прави зло, върху него ще се обърне, и той не ще узнае, откъде му е дошло; \n31. присмех и укор от горделивите и отмъщение като лъв го причакват. \n32. С примка ще бъдат уловени ония, които се радват за падението на благочестивите, и скръб ще ги изнури преди смъртта им. \n33. Злоба и гняв - и двете са гнусота, и грешният мъж ще бъде от тях обладаван.",
       "ГЛАВА 28. \n1. Отмъстителният ще получи отмъщение от Господа, Който не ще забрави греховете му. \n2. Прости на ближния си обидата, и тогава, след като се помолиш, ще ти се простят греховете. \n3. Човек към човека гняв има, а от Господа прошка проси; \n4. към подобния на себе си човек той няма милосърдие, а се моли за своите грехове; \n5. сам, бидейки плът, питае злоба: кой ще очисти греховете му? \n6. Помни края и престани да враждуваш: помни изтлението и смъртта и пази заповедите; \n7. помни заповедите и не бъди злобен към ближния; \n8. помни завета на Всевишния и презирай невежеството. \n9. Въздържай се от свада, и ще намалиш греховете: \n10. защото раздразнителен човек разпаля свада; човек грешник ще смущава приятели и сее раздор между ония, които живеят в мир. \n11. От каквото вещество е огънят, тъй и ще се разгори; \n12. и каквато е силата на човека, такъв ще бъде и гневът му, и наспоред богатството ще се усили яростта му. \n13. Гореща препирня огън разпаля, а гореща свада кръв пролива. \n14. Ако подухаш искра, тя ще се разпали, ако пък плюнеш върху нея, ще угасне: едното и другото излиза от твоите уста. \n15. Да бъдат проклети клюкар и двуезичник, защото те са погубили мнозина, които са живели в тишина; \n16. трети език е поколебал мнозина и ги е изпъждал от народ към народ, \n17. разорявал е укрепени градове и е струполясвал къщи на велможи; \n18. трети език е изпъдил доблестни жени и ги е лишил от трудовете им; \n19. който го слуша, не ще намери покой и не ще живее в тишина. \n20. Удар от бич резки прави, а удар от език кости троши; \n21. мнозина са паднали от остър меч, но не толкоз, колкото са паднали от език; \n22. честит, който се е укрил от него, който не е изпитвал яростта му, който не е махнал хомота му и не е бил свързан с веригите му; \n23. защото хомотът му е хомот железен, и веригите му са вериги медни; \n24. люта смърт е неговата смърт, и самият ад е по-добър от него. \n25. Той не ще овладее благочестивите, и те не ще изгорят в неговия пламък; \n26. които оставят Господа, ще паднат в него; в тях той ще се разгори и не ще угасне: той ще бъде проводен върху им като лъв, и като леопард ще ги изтреби. \n27. Виж, огради имота си с тръни, \n28. свържи среброто си и златото, \n29. и за думите си направи теглилка и мярка, а за устата си - врата и ключалка. \n30. Пази се да се не спънеш чрез тях и да не паднеш пред ония, които кроят зло.",
       "ГЛАВА 29. \n1. Който показва милост, дава назаем на ближния, и който го поддържа с ръката си, пази заповедите. \n2. Давай назаем на ближния, кога има нужда, и сам овреме връщай на ближния. \n3. Дръж си твърдо думата и бъди верен - и във всяко време ще намериш потребното за тебе. \n4. Мнозина са считали заема като находка и са причинили огорчение на ония, които са им помогнали. \n5. Докле получи, ще целува ръката му и заради парите на ближния ще понижи глас; \n6. а в срока за връщане ще провлича времето, ще отговаря тъжно и ще се оплаква от времената. \n7. Ако бъде в състояние, то едвам половината ще донесе - и това ще му сметне като находка; \n8. ако пък не бъде в състояние, заемодавецът се е лишил от парите си и без причина си е добил враг в него; \n9. той ще му отплати с клетви и ругатни и вместо почит ще му въздаде безчестие. \n10. Мнозина поради такова лукавство се отказват да дават назаем, боейки се да не претърпят напразно загуба. \n11. Но към сиромаха бъди снизходителен и с милостинята си към него не закъснявай; \n12. заради заповедта помогни на сиромаха и в нуждата му не го отпускай без нищо. \n13. Пръскай сребро за брат и приятел и го не оставяй да ръждяса под камъка за погибел; \n14. разполагай със съкровището си според заповедите на Всевишния, и то ще ти принесе полза повече, нежели златото; \n15. заключи в клетовете си милостинята, и тя ще те избави от всяка злочестина: \n16. тя ще те защити от врага по-добре, нежели як щит и твърдо копие. \n17. Добрият човек ще поръчителствува за ближния, а оня, който е срам изгубил, ще го остави. \n18. Не забравяй благодеянията на поръчителя, защото той е дал душата си за тебе. \n19. Грешникът ще разстрои състоянието на поръчителя, и неблагодарният в душата ще остави избавителя си. \n20. Поръчителството е причинило разорение на мнозина заможни люде и ги е разклатило като морска вълна; \n21. силни мъже е изпъдило из къщите, и те са се скитали между чужди народи. \n22. Грешник, който взема върху си поръчителство и който търси печалба, на съд ще го теглят. \n23. Помагай на ближния според силата си и пази се, да не паднеш в същото. \n24. Главна потреба за живота е вода и хляб, облекло и къща, която прикрива голотата. \n25. По-добре сиромашки живот под дъсчен покрив, нежели разкошни гощавки в чужди къщи. \n26. Бъди доволен с малко, както и с много. \n27. Лош живот е да се скиташ от къща в къща, и дето се настаниш, не ще посмееш и уста да отвориш; \n28. ще угостяваш и ще поиш без благодарност, па на това отгоре ще чуеш и горчивини: \n29. \"дойди тук, пришълецо, сложи трапеза и, ако има нещо у тебе, нахрани ме\"; \n30. \"отдръпни се, пришълецо, заради почетно лице: брат ми дойде на гости, къщата ми е нужна\". \n31. Тежък е за чувствителен човек укорът за подслон в къщата и натякванията за сторена услуга.",
       "ГЛАВА 30. \n1. Който обича сина си, нека по-често го наказва, за да се утешава отпосле с него. \n2. Който поучава сина си, ще има помощ от него и между познайници ще се хвали с него. \n3. Който учи сина си, възбужда завист у врага, а пред приятели ще се радва за него. \n4. Умря баща му - и сякаш не е умирал, защото е оставил подире си подобен на себе си; \n5. приживе той го е гледал и се е утешавал, и при смъртта си не се е натъжил; \n6. за врагове той е оставил в него отмъстител, а за приятели - такъв, който въздава благодарност. \n7. Който глези син, ще му превързва раните, и при всеки негов вик ще се вълнува сърцето му. \n8. Необязден кон бива упорит, а син, оставен на волята си, става дързък. \n9. Гали дете, и то ще те уплаши; играй с него, и то ще те натъжи. \n10. Не се смей с него, за да не тъгуваш с него, и после да не скърцаш със зъби. \n11. Не му давай воля в младини и не гледай през пръсти на неразумието му. \n12. Навеждай врата му в младини и кърши ребрата му, докле е младо, за да не би, като стане упорито, да ти бъде непокорно. \n13. Учи сина си и труди се над него, за да нямаш огорчения от неприличните му постъпки. \n14. По-добре сиромах, здрав и крепък на сила, нежели богат с изнурено тяло; \n15. здравето и благосъстоянието на тялото е по-скъпо от всяко злато, и яко тяло е по-добро от безбройно богатство; \n16. няма богатство по-добро от телесно здраве, и няма радост по-висока от сърдечна радост; \n17. по-добре смърт, нежели скръбен живот или постоянна болест. \n18. Сладкиши, поднесени на затворени уста, е също каквото ястия, сложени на гроб. \n19. Каква полза за идола от жертвите? Той нито яде, нито може да мирише; \n20. така гоненият от Господа, \n21. като гледа с очи и като пъшка, прилича на скопец, който прегръща девица и въздиша. \n22. Не се предавай на скръб с душата си и не се мъчи със своята мнителност; \n23. веселостта на сърцето е живот на човека, и радостта на мъжа е дългоденствие, \n24. обичай душата си и утешавай сърцето си и отмахвай от себе си скръбта, \n25. защото скръбта мнозина е убила, а полза от нея няма. \n26. Ревнивост и гняв съкращават дните, а грижа докарва преди време старост. \n27. Открито и добро сърце се грижи и за своето ядиво.",
       "ГЛАВА 31. \n1. Усърдието за богатство изнурява тялото, и грижата по него отпъжда съня. \n2. Усърдна грижа не дава да се дреме, и тежка болест сън отнима. \n3. Богатият се трудил, когато е умножавал имотите, - и в покой се насища със своите блага; \n4. сиромахът се трудил при немотиите в живота - и в покой остава си оскъден. \n5. Който обича злато, не ще бъде оправдан, и който тича подир тление, ще се напълни с него. \n6. Мнозина поради злато се подложиха на падение, и гибелта им беше пред лицето им; \n7. то е дърво за препънка на ония, които му принасят жертви, и всеки неразбран ще бъде от него уловен. \n8. Честит е онзи богаташ, който се е показал безукорен и който не тича подир злато. \n9. Кой е той? и ние ще го прославим; защото той е направил чудо в своя народ. \n10. Кой е бил изкушаван със злато - и е останал непорочен? Да му бъде това за хвала! \n11. Кой е можел да съгреши - и не е съгрешил, да стори зло - и не е сторил? \n12. Трайно ще бъде богатството му, и за неговите милостини ще разглася събранието. \n13. Кога седнеш на богата трапеза, не разтваряй гърлото си към нея \n14. и не казвай: много има на нея! Помни, че лакомо око е лошо нещо. \n15. Кое от създаденото е по-завистливо от окото? Затова то плаче за всичко, що види. \n16. Накъдето то погледне, не протягай ръка, и не се сблъсквай с него в блюдото. \n17. Съди за ближния по себе си и за всяко действие разсъждавай. \n18. Яж като човек, що ти е предложено, и не се пресищай, за да те не намразят; \n19. от учтивост пръв преставай да ядеш и не бивай лаком, за да не послужиш за съблазън; \n20. и ако седнеш всред мнозина, не протягай ръка преди тях. \n21. Благовъзпитан човек с малко се задоволява, и затова той на леглото си не страда от задуха. \n22. Здрав сън бива при умерен стомах: станеш рано, и душата ти е с тебе; \n23. страдание от безсъница и холера и болки в корема има у лаком човек. \n24. Ако си се натоварил с ястия, стани от трапезата и отдъхни. \n25. Послушай ме, синко, и не ме пренебрегвай - отпосле ще разбереш думите ми. \n26. Във всичките си работи бъди предпазлив, и никаква болест не ще те намери. \n27. Щедрия на хляб ще благославят устата, и свидетелството на неговата доброта е вярно; \n28. против скъперника на хляб ще роптае градът, и свидетелството за неговото скъперничество е справедливо. \n29. Към вино не се показвай храбър, защото виното мнозина е погубило. \n30. Пещта изпитва якостта на острието чрез каляване; тъй и виното изпитва сърцата на горделиви чрез пиянство. \n31. Виното е полезно за човешкия живот, ако се пие умерено. \n32. Какъв живот е без вино? То е направено за веселие на човеците. \n33. Виното е радост за сърцето и утеха за душата, кога се употребява умерено и навреме, \n34. виното е тъга за душата, кога се пие много, при раздразнение и свада. \n35. Излишна употреба на вино увеличава яростта на неразумния до препъване, като намалява якостта му и причинява рани. \n36. На гощавка при вино не укорявай ближния и го не унижавай във време на веселието му; \n37. не му говори оскърбителни думи и не го товари с искания.",
       "ГЛАВА 32. \n1. Ако са те поставили старейшина на гощавка, не се възгордявай; бъди между другите като един от тях: \n2. погрижи се за тях и после седни. И кога изпълниш всичката си работа, заеми мястото си, \n3. за да им се порадваш и за добрата разпоредба венец да получиш. \n4. Разговора води ти, старейшино, - защото това на тебе прилича, - \n5. с основно знание, и не забранявай музика. \n6. Кога слушат, не протакай разговора и безвременно не мъдрувай. \n7. Каквото е рубинов печат в златно украшение, такова е благозвучието на музика в гощавка при вино; \n8. каквото е смарагдов печат в златна обкова, такова е приятността на песни при вкусно вино. \n9. Кажи, момко, ако потрябва, само две думи, кога бъдеш запитан; \n10. кажи главното, много в малко думи. Бъди като знаещ и, заедно с това, като умеещ да мълчи. \n11. Всред велможи недей се равни с тях и, кога говори друг, ти много не говори. \n12. Пред гръм иде светкавица, а пред срамежлив върви благоразположение. \n13. Ставай навреме и не бъди последен; бързай дома и се не спирай. \n14. Там се забавлявай и работи, каквото ти се нрави; ала не съгрешавай с горделива дума. \n15. И затова благославяй Оногова, Който те е сътворил и Който те насища със Своите блага. \n16. Който се бои от Господа, ще приеме поука, и които от ранно утро се обръщат към Него, ще придобият Неговото благоволение. \n17. Който търси закона, ще се насити от него, а лицемерец ще се препъне о него. \n18. Които се боят от Господа, ще намерят съд и като светлина ще разпалят правосъдието. \n19. Грешен човек отбягва от изобличение и намира извинение, съгласно със своето желание. \n20. Човек разсъдлив не пренебрегва размишление, а неразсъдлив и горд не трепва от страх и след като е направил нещо без размишление. \n21. Без разсъждение не прави нищо, и кога направиш, не се разкайвай. \n22. Не ходи по път, дето има развалини, за да се не спънеш о камък; \n23. не се доверявай и на равен път; пази се дори и от децата си. \n24. Във всяко дело вярвай на душата си; и това е пазене на заповедите. \n25. Който вярва на закона, е внимателен към заповедите, и който се надява на Господа, не ще претърпи вреда.",
       "ГЛАВА 33. \n1. Оногова, който се бои от Господа, зло не ще го сполети, но и в изкушение Той ще го избави. \n2. Мъж мъдър не ще намрази закона, а който се присторено държи о него, е като кораб в буря. \n3. Разумен човек вярва на закона, и законът за него е верен, като отговор на урим. \n4. Приготви реч - и ще бъдеш изслушан, събери поуки - и отговаряй. \n5. Сърцето на глупав е колело в колата, и мисълта му е като ос, която се върти. \n6. Присмехулник приятел е също като буен кон, който под всеки ездач пръхти. \n7. Защо един ден е по-добър от друг, щом всяка дневна светлина през годината излиза от слънцето? \n8. Те са разделени от премъдростта на Господа; Той е отличил времена и празници: \n9. някои от тях Той е възвисил и осветил, а останалите е турил в броя на обикновените дни. \n10. И всички люде са от пръст, и Адам биде създаден от земя; \n11. но по Своето всезнание, Господ турил разлика между тях и им назначил разни пътища: \n12. едни от тях благословил и възвисил, други осветил и приближил до Себе Си, а трети проклел и унизил и изместил от местата им. \n13. Както е глината в ръцете на грънчар, и всички нейни съдбини са в негов произвол, тъй людете са в ръцете на Оногова, Който ги е сътворил, и Той ще им въздаде по Своя съд. \n14. Както наспротив злото стои добро, и наспротив смъртта - живот, тъй и наспротив благочестивеца - грешник. Тъй гледай и на всички дела на Всевишния: те са по две, едно наспротив друго. \n15. И аз последен бодро се потрудих, както оня, който обира след гроздоберци, \n16. и по благословение от Господа успях и напълних лина като гроздоберец. \n17. Разберете, че аз се трудих не за мене си само, а за всички, които търсят поука. \n18. Послушайте ме, князе народни, и внимавайте, началници на събранието: \n19. ни на син, ни на жена, ни на брат, ни на приятел не давай власт над тебе си при твоя живот; \n20. и не давай другиму имота си, за да не би, като се разкаеш, да молиш за него. \n21. Докле си жив и дихание има в тебе, не заменявай себе си с никого; \n22. защото по-добре е децата тебе да молят, нежели ти да гледаш в ръцете на синовете си. \n23. Във всички си дела бъди главен, и не туряй петно на честта си. \n24. При свършване дните на живота си и при смъртта предай наследство. \n25. Кърма, тояга и товар - за осела; хляб, наказание и работа - за роба. \n26. Занимавай роба с работа - и ще имаш покой; отслаби му ръцете - и той ще иска свобода. \n27. Хомот и ремък превиват врата на вола, а за лукав роб - вериги и рани; \n28. употребявай го на работа, за да не остава празен, защото празността е научила на много лоши неща; \n29. настани го на работа, както му прилича, и ако се не покорява, наложи му тежки окови. \n30. Но върху никого не налагай излишно, и нищо не прави без разсъждение. \n31. Ако имаш роб, гледай на него като на себе си, защото си го придобил с кръв; \n32. ако имаш роб, постъпвай с него като с брат, защото ще се нуждаеш от него, както от душата си; \n33. ако го обиждаш, и той стане и избяга от тебе, по кой път ще го дириш?",
       "ГЛАВА 34. \n1. Празни и лъжливи надежди има у безразсъден човек, и сънни бълнувания окриляват глупци. \n2. Какъвто е оня, който прегръща сянка, или тича подир вятъра, такъв е и тоя, който вярва в сънища. \n3. Сънищата са досущ това, което е подобието на лице спрямо лице. \n4. От нечисто какво може да бъде чисто, и от лъжливо какво може да бъде истинско? \n5. Гадание, белези и сънища са суета, и сърцето се пълни с мечти като у родилка. \n6. Ако не бъдат проводени от Всевишния за вразумяване, не ги взимай присърце. \n7. Сънищата са вкарали мнозина в заблуда, и които са се надявали на тях, паднали са. \n8. Законът се изпълнява без измама, и мъдростта в устата на верните се усъвършенствува. \n9. Учен човек знае много, и многоопитен изказва знание. \n10. Който не е имал опит, той малко знае; а който е странствувал, той е умножил знанието си. \n11. Много видях в моето странствуване, и зная повече от това, колкото говоря. \n12. Много пъти бях в опасност от смърт и се спасявах благодарение на опита. \n13. Духът на ония, които се боят от Господа, ще живее, защото тяхната надежда е в Оногова, Който ги спасява. \n14. Който се бои от Господа, от нищо не ще се уплаши и убои, защото Той е негова надежда. \n15. Блажена е душата на оногова, който се бои от Господа! Кой го поддържа, и кой е негова опора? \n16. Очите на Господа са върху ония, които Го обичат. Той е силна защита и яка опора, бранило от пек и бранило от пладнешки жар, предпазва от спъване и защита от падение; \n17. Той възвисява душата и просвещава очите, дава изцеление, живот и благословение. \n18. Който принася жертва от неправедна печалба, на такъв приносът е подигравка, и даровете на беззаконните са неблагоугодни; \n19. Всевишният не благоволи към приносите на нечестиви и с много жертви не се умилостивява за техните грехове. \n20. Каквото е оня, който закаля жертва син пред баща му, такова е и оня, който принася жертва от имота на сиромаси. \n21. Хлябът на сиромасите е живот за тях: който го отнима, е кръвопиец. \n22. Който отнима прехраната на ближен, убива го, и който лишава наемник от заплата, кръв пролива. \n23. Кога един гради, а друг разваля, какво ще получат те за себе си, освен умора? \n24. Кога един се моли, а друг проклина, кому гласа ще чуе Всемощният? \n25. Ако някой се измие от осквернение с мъртъв и пак се допира до него, каква полза от умиването му? \n26. Тъй е човек, който пости за греховете си и пак отива и прави същото; кой ще чуе молитвата му, и каква полза ще получи, задето се е смирявал?",
       "ГЛАВА 35. \n1. Който пази закона, той умножава приносите; който се държи о заповедите, той принася жертва за спасение. \n2. Който въздава благодарност, принася семидал; а който прави милостиня, принася хвалебна жертва. \n3. Да благоугодим Господу, значи да отстъпваме от зло, и да Го умилостивяваме, значи да се отклоняваме от неправда. \n4. Не се явявай пред лицето на Господа с празни ръце, защото всичко това е по заповед. \n5. Приносът на праведния втлъстява олтара, и благоуханието му е пред Всевишния. \n6. Жертвата на праведен мъж е благоприятна, и споменът за нея ще бъде незабравен. \n7. С весело око прославяй Господа и не намалявай начатъците на трудовете си; \n8. при всеки дар имай весело лице и с радост посвещавай десетината. \n9. Давай на Всевишния според както Той дава, и с весело око - според колкото печелиш с ръката си; \n10. защото Господ отплаща, и Той ще ти въздаде седморно. \n11. Не намалявай даровете, защото Той не ще ги приеме; и не се надявай на неправедна жертва. \n12. Защото Господ е съдия, и у Него няма лицеприятие: \n13. Той не ще лицеприятствува против сиромах и ще чуе молитвата на обиден; \n14. Той не ще презре молбата на сирак, нито на вдовица, кога тя ще излива просбата си. \n15. Не леят ли се сълзи по бузите на вдовицата, и не вика ли тя против оногова, който ги предизвиква? \n16. Който служи Богу, ще бъде приет с благоволение, и молитвата му ще стигне до облаците. \n17. Молитвата на смирен ще проникне през облаците, и той не ще се утеши, доде тя се не приближи до Бога, \n18. и не ще отстъпи, докле Всевишният не погледне милостно, не разсъди справедливо и не произнесе решение. \n19. И Господ не ще закъснее и не ще понесе, докле не съкруши бедрата на немилосърдните; \n20. Той ще въздава отмъщение и на народите, докле изтреби сборището на потисници и съкруши скиптрите на неправедни, - \n21. докле въздаде човеку според делата му, и за делата на людете - според намеренията им, \n22. докле извърши съд над Своя народ и ги зарадва със Своята милост. \n23. Благовременна е милостта във време на скръб, както дъждовните облаци - във време на засуха.",
       "ГЛАВА 36. \n1. Помилуй ни, Владико, Боже на всички, и милостно погледни, \n2. и напрати върху всички народи Твоя страх. \n3. Дигни ръката Си против чуждите народи, и нека те познаят Твоята мощ. \n4. Както пред тях Ти яви светостта Си в нас, тъй и пред нас яви величието Си в тях, - \n5. и нека те познаят, както ние познахме, че няма бог, освен Тебе, Господи! \n6. Възобнови личбите и извърши нови чудеса; \n7. прослави ръката и дясната Си мишца; подигни ярост и пролей гняв; \n8. изтреби противника и унищожи врага; \n9. ускори времето и спомни си клетвата, и нека възвестят за Твоите велики дела. \n10. С яростта на огъня да бъде изтребен оня, който бяга от меч, и потисниците на Твоя народ да намерят гибел. \n11. Съкруши главите на вражеските началници, които казват: \"никого няма, освен нас!\" \n12. Събери всички колена Иаковови и ги направи Твое наследие, както е било изпървом. \n13. Помилуй, Господи, народа, наречен на Твое име, и Израиля, когото Ти нарече първенец. \n14. Умилостиви се над града на Твоята светиня, над Иерусалим, място на Твоя покой. \n15. Напълни Сион с хвалата на Твоите обещания, и Твоя народ - със славата Си. \n16. Дай свидетелство на ония, които отначало са били Твое достояние, и въздигни пророчества от Твое име. \n17. Дай награда на ония, които се надяват на Тебе, и нека вярват на Твоите пророци. \n18. Чуй, Господи, молитвата на Твоите раби, по благословението Аароново, за Твоя народ, - \n19. и ще познаят всички, които живеят на земята, че Ти си Господ, Бог на вековете. \n20. Стомахът приема в себе си всякаква храна, но има храна от храна по-добра: \n21. гърлото различава ястия от дивеч, тъй и разумно сърце - лъжливи думи. \n22. Лукаво сърце тъга причинява, но многоопитен човек ще му отплати. \n23. Жена ще приеме всякакъв мъж, но има девица от девица по-добра: \n24. хубостта на жената лице весели и от всичко най-желана е за мъжа; \n25. ако на езика й има приветливост и кротост, нейният мъж излиза из реда на синовете човешки. \n26. Който придобива жена, туря начало на имот, придобива според себе си помощник, опора на своето спокойствие. \n27. Дето няма ограда, там имотът се разграбва; а който няма жена, въздиша, скитайки се; \n28. защото, кой ще повярва на въоръжен разбойник, който скита из град в град? \n29. Тъй и на човек, който няма постоянно жителство и който се спира за нощуване там, дето закъснее.",
       "ГЛАВА 37. \n1. Всякой приятел може да каже: \"и аз се сприятелих с него\". Но има приятел само по име приятел. \n2. Не е ли това скръб до смърт, кога приятел и другар се обръща на враг? \n3. О, лоша мисъл! откъде се вмъкна да покриеш земята с коварство? \n4. Приятел се радва, кога другарят е весел, а кога бъде в скръб, ще бъде против него. \n5. Приятел помага на другар в работите му за стомаха, а в случай на война ще се хване за щит. \n6. Не забравяй другаря в душата си и се сещай за него в твоето богатство. \n7. Всеки съветник хвали своя съвет, но някой съветва за своя полза; \n8. от съветник пази душата си и първом узнай, какво му е нужно; защото, може би, той ще съветва за самия себе си; \n9. може би, той ще ти хвърли жребие и ще ти каже: \"пътят ти е добър\", а сам ще застане срещу тебе, за да види, какво ще се случи с тебе. \n10. Не се съветвай с твой недоброжелател и от завистниците си крий своите намерения. \n11. Не се съветвай с жена за нейната съперница, със страхливец - за война, с продавач - за размяна, с купувач - за продажба, със завистлив - за благодарност, \n12. с немилосърден - за благотворителност, с ленивец - за всяко дело, \n13. с годишен наемник - за свършека на работата, с ленив роб - за много работи. \n14. На такива не се осланяй при никое съвещание, \n15. но се сношавай всякога само с благочестив мъж, за когото узнаеш, че той пази заповедите Господни, \n16. който с душата си ти е по душа и, в случай че паднеш, заедно с тебе ще поскърби. \n17. Дръж се о съвета на сърцето си, защото за тебе няма никой по-верен от него; \n18. душата на човека някога ще каже повече, нежели седем наблюдатели, стоещи на високо място за наблюдение. \n19. Но при всичко това моли се на Всевишния, да насочи пътя ти в истината. \n20. Началото на всяка работа е размишление, а преди всяко действие - съвет. \n21. Израз на сърдечно изменение е лицето. Четири състояния се изразяват за него: добро и лошо, живот и смърт, - а винаги езикът господарува. \n22. Някой човек е изкусен и мнозина учи, а за своята душа е безполезен. \n23. Някой се изхитря в речите, а бива омразен, - такъв ще си остане без всяка прехрана; \n24. защото не му е дадена от Господа благодат, и той е лишен от всяка мъдрост. \n25. Някой е мъдър за душата си, и плодовете от знанието на устата му са надеждни. \n26. Мъдър мъж поучава народа си, и плодовете от знанието му са надеждни. \n27. Мъдър мъж ще изобилва с благословение, и всички, които го видят, ще го наричат блажен. \n28. Животът на човека се определя с броя на дните, а дните на Израиля са безбройни. \n29. Мъдрият придобива доверие у народа си, и името му ще живее вовеки. \n30. Синко! през живота си изпитвай душата си и наблюдавай, кое за нея е вредно, и това не й давай; \n31. защото не всичко е полезно за всички, и не всяка душа е разположена към всичко. \n32. Не се пресищай с всякаква сладост и не се нахвърляй на всякакви ястия, \n33. защото от много ядене иде болест, и пресищане докарва холера; \n34. от пресищане мнозина са умрели, а въздържаният ще си продължи живота.",
       "ГЛАВА 38. \n1. Почитай лекаря с чест според нуждата от него, защото Господ го е създал, \n2. и лекуването е от Вишния, и от царя получава дар. \n3. Знанието на лекаря ще възвиси главата му, и между велможите ще бъде на почит. \n4. Господ е създал от земята лекарства, и благоразумен човек не ще ги пренебрегва. \n5. Нали чрез дърво водата стана сладка, за да бъде позната Неговата сила? \n6. Затова Той е дал на людете знание, за да Го прославят в Неговите чудни дела: \n7. с тях Той лекува човека и премахва болестта му. \n8. Който приготвя лекарства, прави от тях смес, и занятията му не се свършват, и чрез него бива добро по лицето на земята. \n9. Синко, в болестта си не бивай небрежен, а се моли Господу, и Той ще те изцели. \n10. Остави греховния живот, изправи ръцете си и очисти сърцето от всякакъв грях. \n11. Възнес благоухание и споменна жертва от семидал и направи тлъст принос, като да си вече на умиране; \n12. и дай място на лекаря, защото и него Господ е създал, и да се не отдалечава той от тебе, защото е потребен. \n13. В някое време и в ръцете на лекарите има успех; \n14. защото и те се молят Господу, за да им помогне да дадат на болния облекчение и изцеление за продължаване живота. \n15. Но който съгрешава пред Твореца си, да падне в ръцете на лекаря! \n16. Синко, пролей сълзи над умрелия и, като да си подвъргнат на жестока злочестина, почни да плачеш; облечи прилично тялото му и не се отнасяй небрежно към погребението му; \n17. горчив да бъде плачът ти, и топло риданието, и продължи тъгуването си по него, според достойнството му, ден или два, за да избегнеш осъждане, - и тогава утеши се от тъгата; \n18. защото от тъга бива смърт, и сърдечна тъга сила изтощава. \n19. Със злочестината пребъдва и тъга, и животът на сиромаха е тежък за сърцето. \n20. Не предавай сърцето си на тъга, отдалечавай я от себе си, като си спомняш за края. \n21. Не забравяй това, защото няма връщане, и нему не ще принесеш полза, а на себе си ще повредиш. \n22. Спомни си за присъдата над мене, защото тя е също и над тебе: \"мене вчера, а тебе днес.\" \n23. С упокояване на мъртвия успокой и паметта му, и утеши се за него след изхода на душата му. \n24. Книжовна мъдрост се придобива в благоприятно свободно време, и който си има малко занятия, може да придобие мъдрост. \n25. Как може да стане мъдър оня, който борави с орало и се хвали с бич, кара волове и е зает с техни работи, и чийто разговор е само за юнци? \n26. Сърцето му е заето с това, да прокарва бразди, и грижата му - за кърма на телиците. \n27. Тъй и всякой дърводелец и зидар, който прекарва нощта като ден: който борави с резба, той заляга да направи формата разнообразна, \n28. насочва сърцето си към това, щото изображението да има прилика, и грижата му е да завърши делото в съвършенство. \n29. Тъй и ковачът, който седи при наковалнята и мисли за изделие от желязо: димът от огъня изнурява тялото му, и той се бори с горещината от пещта; \n30. шумът от чука заглушава слуха му, и очите му са впити в образеца на съдината; \n31. сърцето му се стреми да свърши делото, и грижата му е да го обработи в съвършенство. \n32. Тъй и грънчарят, който седи над своята работа и с нозете си върти колелото, \n33. който постоянно се грижи за работата си, и чиято работа е цяла изчислена: \n34. с ръката си дава форма на глината, а с нозе омекчава коравината й; \n35. той устремява сърцето си да свърши добре съдината, и грижата му е да очисти пещта. \n36. Всички тия се надяват на ръцете си, и всякой се съвършенствува в своята работа; \n37. без тях нито град се построява, нито жители се населяват и живеят в него; \n38. и все пак в събрание тях не канят, на съдийско седалище не седят и не разсъждават за съдебни наредби, не произнасят оправдания и присъди и с притчи се не занимават; \n39. но поддържат световния живот, и молитвата им е за успеха на тяхното художество.",
       "ГЛАВА 39. \n1. Само оня, който посвещава душата си на размишление върху закона на Всевишния, ще дири мъдростта на всички древни и ще се упражнява в пророчествата: \n2. той ще запомня разказите на видни мъже и ще се вдълбочава в тънките обрати на притчите; \n3. ще изследва скрития смисъл на изреченията и ще се занимава със загадките на притчите; \n4. ще прекарва служба между велможи и ще се явява пред управител; \n5. ще пътува по земята на чужди народи, защото е опитал добро и зло между людете. \n6. Сърцето си ще насочи към това, щото от ранно утро да се обръща към Господа, Който го е сътворил, и ще се моли пред Всевишния; ще отвори с молитва устата си и ще се моли за греховете си. \n7. Ако на Господа Велики бъде угодно, той ще се изпълни с дух на разум, \n8. ще изрича думи от своята мъдрост и в молитва ще прославя Господа; \n9. ще оправя добре своята воля и ум и ще размишлява за тайните на Господа; \n10. ще покаже мъдростта на своето учение и ще се хвали със закона на завета Господен. \n11. Мнозина ще прославят знанието му, и той не ще бъде забравен довека; \n12. споменът за него не ще загине, и името му ще живее от рода в род. \n13. Народите ще прославят мъдростта му, и обществото ще възвестява хвалата му; \n14. докле бъде жив, той ще придобие по-голяма слава, нежели хиляди човеци; а кога почине, ще я увеличи. \n15. След като размислих още, ще ви разкажа, понеже съм пълен, както месечината в своята пълнота. \n16. Изслушайте ме, благочестиви деца, и растете като трендафил, който расте на нива край поток; \n17. издавайте благоухание като ливан, \n18. цъфтете като крин, пръскайте благовоние и пейте песни; \n19. благославяйте Господа във всички дела; величайте името Му и Го прославяйте с Неговата хвала, \n20. с песни от уста и с гусли и, прославяйки, говорете тъй: \n21. всички дела на Господа са твърде благотворни, и всяка Негова повеля ще се изпълни в свое време; \n22. и не може да се каже: какво е това? за какво е това? защото всичко ще се открие в свое време. \n23. По Негова дума стана водата като стог, и по дума на устата Му се явиха водните вместилища. \n24. В Неговите повели е всичкото Му благоволение, и никой не може да намали тяхната спасителност. \n25. Пред Него са делата на всяка плът, и невъзможно е да се укриеш от очите Му. \n26. Той вижда от века във век, и няма нищо чудно пред Него. \n27. Не може да се каже: какво е това? защо е това? защото всичко е създадено за своя употреба. \n28. Неговото благословение покрива като река, и като поток напоява сушата. \n29. Но и гнева Му изпитват народите, както някога Той бе превърнал водите в солнища. \n30. Пътищата Му за светиите са прави, а за беззаконните са препънки. \n31. Отначало за добрите е създадено доброто, както за грешните - злото. \n32. От всички потребности за живота на човека главни са: вода, огън, желязо, сол, пшенично брашно, мед, мляко, гроздов сок, масло и облекло; \n33. всичко това служи за полза на благочестивите, а за грешниците може да се обърне във вреда. \n34. Има ветрове, които са създадени за отмъщение и в яростта си усилят ударите си; \n35. във време на устрема си те изливат сила и удовлетворяват яростта на Оногова, Който ги е създал. \n36. Огън и градушка, глад и смърт - всичко това е създадено за отмъщение; \n37. зъбите на зверовете, скорпиите, змиите и мечът, който отмъщава на нечестивите с гибел, - \n38. ще се зарадват на повелята Му и ще бъдат готови на земята, кога потрябват, и в свое време не ще престъпят думите Му. \n39. Затова аз от самото начало реших, обсъдих и оставих в писание, \n40. че всички дела на Господа са прекрасни, и Той дарува всичко потребно в свое време; \n41. и не може да се каже: \"това е по-лошо от онова\", защото всичко в свое време ще бъде признато за добро. \n42. И тъй, от все сърце и с уста възпявайте и благославяйте името Господне.",
       "ГЛАВА 40. \n1. Много трудове са отредени за всеки човек, и тежко е игото на синовете Адамови, от деня на излизане из утробата на майка им до деня на връщане при майката на всички. \n2. Мисълта за очакваното и денят на смъртта произвеждат у тях размишления и страх в сърцето. \n3. От седещия върху славен престол и до поваления на земята и в праха, \n4. от носещия багреница и венец и до облечения в дрипи, - \n5. всеки си има гняв и завист, смущение и безпокойство, и страх от смърт, омраза и разпра, и, кога почива на легло, нощният сън разстройва ума му. \n6. Малко, току-речи съвсем няма той покой, и затова и насъне, както и денем, е нащрек: \n7. бъдейки смутен от сърдечните си мечти, както избягалият от бойното поле, във време на своята безопасност той се пробужда и не може да се начуди, че не е имало нищо страшно. \n8. Това ако и да се случва с всяка плът, от човек до добитък, но у грешниците е седем пъти повече. \n9. Смърт, убийство, свада, меч, беди, глад, съсипия и удари - \n10. всичко това е за беззаконните; и потопът беше за тях. \n11. Всичко, що е от земя, връща се в земята, и що е от вода, връща се в морето. \n12. Всеки подкуп и несправедливост ще бъдат изтребени, и верността ще трае вовеки. \n13. Имотите на неправедните като поток ще пресъхнат и като силен гръм при проливен дъжд ще изгърмят. \n14. Който разтваря ръка, весел бива; а престъпниците - най-накрай ще загинат. \n15. Потомците на нечестивци не ще умножат клоните, и нечистите корени са върху стръмна скала; \n16. остриката при всяка вода и на речния бряг се покосява преди всяка друга трева. \n17. Добротворството като рай е пълно с благословии, и милостинята пребъдва вовеки. \n18. Животът на доволния от своята участ и на труженика е сладък; но превъзхожда двамината онзи, който намира съкровище. \n19. Деца и съграждане град увековечават име, но по-горе от едното и другото се смята непорочната жена. \n20. Вино и музика веселят сърцето, но по-добро от едното и другото е любов към мъдростта. \n21. Свирка и гусла правят приятно пението, но по-добро от тях е приятният език. \n22. Очите ти копнеят за приятност и хубост, но по-добро от едното и другото е зеленината на посевите. \n23. Другар и приятел се срещат от време на време, но жена с мъжа си - всякога. \n24. Братя и покровители са за в скръбно време, но по-сигурно от едните и другите спасява милостинята. \n25. Злато и сребро утвърдяват стъпките, но по-надежден от едното и другото се признава добрият съвет. \n26. Богатство и сила възвишават сърцето, но по-високо от това е страхът Господен: \n27. в страха Господен недостиг няма, и няма нужда да се дири при него помощ; \n28. страхът Господен е като благословен рай и закриля човека повече от всяка слава. \n29. Синко, недей живя просешки живот: по-добре да умреш, нежели да просиш милостиня. \n30. Който се заглежда в чужда трапеза, нему животът не е живот: той унижава душата си с чужди ястия; \n31. но разумен и благовъзпитан човек ще се предпази от това. \n32. В устата на безсрамен просенето милостиня ще се покаже сладко, но в утробата му ще се разпали огън.",
       "ГЛАВА 41. \n1. О, смърт! колко горчиво е да си спомня за тебе човек, който спокойно си живее в своите владения, \n2. човек, който с нищо не е огрижен и във всичко е честит и е още в сила да приема храна. \n3. О, смърт! утешителна е твоята присъда за човек, който се нуждае и изнемогва, \n4. за престарял и за отрупан с грижи за всичко, за оня, който няма надежда и е изгубил търпение. \n5. Не бой се от смъртна присъда: спомни си за твоите прадеди и потомци. Това е присъда от Господа над всяка плът. \n6. И тъй, защо се отвръщаш от онова, що е благоугодно на Всевишния? десет ли, сто ли или хиляда години, - \n7. в ада няма издирване за времето на живота. \n8. Децата на грешници биват отвратителни деца и общуват с нечестивци. \n9. Наследието на децата на грешници ще загине, и заедно с племето им ще се разнася позор. \n10. Нечестив баща ще бъде укоряван от децата, защото зарад него те търпят позор. \n11. Горко ви, люде нечестиви, които сте оставили закона на Бога Всевишни! \n12. Кога се раждате, раждате се за проклятие; и кога умирате, получавате за свой дял проклятие. \n13. Всичко, що е от земя, ще се върне в земята: тъй нечестивците от проклятие ще отидат в погибел. \n14. Плачът на людете бива за техните тела, но на грешниците и недоброто име ще се изглади. \n15. Грижи се за името, защото то ще пребъде с тебе по-дълго, нежели много хиляди злато; \n16. за дните на добрия живот има брой, но доброто име пребъдва довека. \n17. Деца, пазете поуката в мир; а скрита мъдрост и невидимо съкровище - каква полза от тях? \n18. По-добре е човек, който крие глупостта си, нежели човек, който крие мъдростта си. \n19. И тъй, срамувайте се от това, за което ще кажа: \n20. защото не е добре да се пази всеки срам, и не всичко от всички се одобрява според истината. \n21. Срамувайте се от блудство пред баща и майка, от лъжа - пред началник и господар; \n22. от престъпление - пред съдия и княз, от беззаконие - пред събрание и народ; \n23. от неправда - пред другар и приятел, от кражба - пред съседи: \n24. срамувайте се от всичко това и пред истината на Бога и на Неговия завет. Срамувай се и от облягане на трапеза, от измама при заем и изплащане; \n25. срамувай се да мълчиш пред ония, които поздравяват, да гледаш на разпътна жена, да отвръщаш лице от сродник, \n26. да отнемаш дял и подарък, да помисляш за омъжена жена, да сподирваш слугинята си, \n27. и не отивай при постелката й; \n28. пред приятели се срамувай от хулни думи, - и, след като си дал, не натяквай, - \n29. срамувай се да повтаряш слухове и да разнасяш тайни думи. И ще бъдещ наистина срамежлив и ще придобиеш благоразположението на всеки човек.",
       "ГЛАВА 42. \n1. Не се срамувай ето от какво и за лицеприятие не греши: \n2. не се срамувай да изпълняваш точно закона на Всевишния и завета и съда, за да дадеш правосъдие на нечестивец, \n3. да се препираш с другар и с чужденец и да даваш наследство на приятели; \n4. не се срамувай от точност в теглилки и мерки, - много ли, малко ли печелиш, \n5. от безпристрастие в купуване и продажба, от строго възпитание на децата и разкървяване реброто на лош слуга. \n6. При лоша жена добре е да имаш печат, и дето има много ръце, там заключвай. \n7. Ако нещо даваш, давай по сметка и с теглилка и върши всяко даване и вземане по запис. \n8. Не се срамувай да вразумяваш неразумен и глупав и престарял, който се надваря с млади, - и ще бъдеш наистина благовъзпитан и ще заслужиш одобрение от всеки човек. \n9. Дъщеря за бащата е постоянна тайна грижа; грижата за нея отпъжда съня: в младините й - да не би да прецъфти, а след омъжването й - да не би да омръзне; \n10. в моминството й - да не би да се оскверни и стане бременна в бащината си къща; след омъжване - да не би да наруши съпружеската вярност, и в съжителство с мъжа си - да не остане безплодна. \n11. Над безсрамна дъщеря усили надзора, за да те не направи гавра на враговете, притча в града и укор в народа и да те не посрами пред обществото. \n12. Не гледай на човешка хубост и не седи между жени: \n13. защото, както из дрехите излиза молец, тъй и от жената - женско лукавство. \n14. По-добре лош мъж, нежели ласкава жена, - жена, която посрамя до позор. \n15. Ще спомена сега за делата на Господа и ще разкажа за това, което съм видял. По словото на Господа са се явили делата Му: \n16. светлото слънце гледа на всичко, и цялото му действие е пълно със слава Господня. \n17. И на светиите не е предоставил Господ да разгласят за всичките Му чудеса, които Господ Вседържител е утвърдил, за да стои вселената твърдо в Неговата слава. \n18. Той прониква в бездната и сърцето и вижда всичките им гънки; защото Господ разбира всяко знание и вниква в личбите на века, \n19. като възвестява минало и бъдеще и като открива дирите на скритото; \n20. не Го отминува никой помисъл, и не ще се укрие от Него ни една дума. \n21. Той е извършил великите дела на Своята премъдрост и пребъдва преди века и довека: \n22. Той не се е уголемил, нито намалил, и не е искал никакъв съветник. \n23. Колко са желани всичките Му дела, ако и да можем да ги видим само като искри! \n24. Те всички живеят и пребъдват вовеки за всякакви потребности, и всички се покоряват Нему. \n25. Те всички са двойни, едно спроти друго, и нищо не е сътворил Той несъвършено: \n26. едно поддържа благото на друго, - и кой ще се насити да гледа славата Му?",
       "ГЛАВА 43. \n1. Той ще се насити да гледа величието на висотата, твърдта на чистотата, вида на небето в славно явление! \n2. Слънцето, кога се явява, възвестява за тях при изгрева: чудно създание, дело на Всевишния! \n3. На пладне то изсушава земята, и пред неговия пек кой ще устои? \n4. Разпалят горнила за топилни работи, но слънцето тройно по-силно нагорещява планините: дишайки огнен пламък и изпускайки бляскави лъчи, очи ослепява. \n5. Велик е Господ, Който го е сътворил, и по Негова дума то бързо отминава пътя си. \n6. И месечината служи на всички в свое време да посочва времената и да бъде белег на века: \n7. по месечината определяме празника; светлината й се намалява, след като достигне пълнотата си; \n8. месецът се нарича по нейно име; тя чудно нараства в промяната си; \n9. тя е глава на горните чинове: свети по твърдта небесна; \n10. тя е хубост на небето, слава на звездите, бляскава украса в Господните висини! \n11. Според словото на Светия звездите стоят по чин и не се уморяват в своята стража. \n12. Погледни дъгата - и прослави нейния Сътворител: прекрасна е тя в своето сияние! \n13. С величествения си кръг тя обгръща небето: прострели са я ръцете на Всевишния. \n14. По Негова повеля снегът скоро се сипе, и бързо святкат мълниите на Неговия съд. \n15. Отварят се съкровищници, и из тях излитат облаци като птици. \n16. Със Своето могъщество Той укрепява облаците и се разбиват камъните на градушката; \n17. от погледа Му треперят планините и по Негова воля вее южният вятър. \n18. Гласът на гръма Му, северната буря и вихърът докарват в трепет земята. \n19. Той сипе сняг подобно на ниско хвърчащи крилати и падането на снега е като налитащи скакалци; \n20. на хубавата му белина окото се учудва, и пред валежа му сърцето се изумява. \n21. И като сол разсипва Той по земята скреж, който, като замръзне, става иглест. \n22. Духне северният студен вятър, - и от водата става лед: той се разстила по цялото водно вместилище, и водата се облича като в броня. \n23. А южният вятър пояжда планините, и изгаря пустинята и като огън опаля тревата. \n24. Но за бързо изцеление над всичко служи мъглата; падащата роса прохлажда от пек. \n25. С повелята Си Господ укротява бездната и насажда в нея острови. \n26. Плаващите по море разказват за опасностите по него, а ние се чудим на онова, що слушаме с ушите си: \n27. защото там има необикновени и чудни дела, разнообразни всякакви животни, разни чудовища. \n28. Чрез Него всичко успешно достига своето назначение, и всичко се държи чрез Неговото слово. \n29. Много може да кажем, и все пак не ще Го постигнем, и краят на думите е: Той е всичко. \n30. Де ще вземем сила, за да Го прославим? защото Той е по-високо от всичките Си дела. \n31. Страшен е Господ и твърде велик, и дивно е Неговото могъщество! \n32. Прославяйки Господа, хвалете Го, колкото можете, но и след това Той ще бъде по-горе; \n33. и като Го величаете, прибавете сили; но не се трудете, защото не ще постигнете. \n34. Кой Го е видял, и кой ще обясни? Кой ще Го прослави, какъвто си е? \n35. Много има скрито, което е по-велико от това; защото ние виждаме малка част от делата Му. \n36. Всичко Господ е сътворил, и на благочестивите е дарувал мъдрост.",
       "ГЛАВА 44. \n1. Да възхвалим сега славните мъже и отците на нашия род: \n2. много славни дела Господ е явявал чрез тях със Своето величие отвека. \n3. Това са били първенци в своите царства и прочути по сила мъже; те са давали разумни съвети, възвестявали са чрез пророчества; \n4. те са били ръководители на народа в съвещания и книжно обучение. \n5. Мъдри думи имало в тяхното учение; те изнамерили музикални напеви и чрез писмо са предали песните. \n6. Люде богати, надарени със сила, те мирно живеели в своите жилища. \n7. Те всички били уважавани между племената си и в своите дни са били за слава. \n8. Между тях има такива, които са оставили след себе си име да разглася тяхната хвала; има и такива, за които не е останал спомен, които са изчезнали, като да не са съществували, и станали като да не са били, а след тях и децата им. \n9. Но те са били мъже на милостта, чиито праведни дела се не забравят. \n10. В тяхното семе пребъдва добро наследство; техните потомци са в заветите; \n11. семето им ще устои, и децата им - поради тях; \n12. семето им ще пребъде довека, и славата им не ще се изтреби; \n13. телата им са погребани в мир, и имената им живеят в родовете; \n14. народите ще разказват за тяхната мъдрост, а църквата ще разглася тяхната хвала. \n15. Енох угоди Господу и биде взет на небето, като стана образ на покаяние за всички родове. \n16. Ной биде намерен съвършен, праведен; във време на гнева той биде умилостивение; \n17. затова той стана остатък на земята, когато беше потоп; \n18. с него биде заключен вечен завет, че никоя плът не ще се изтреби вече чрез потоп. \n19. Авраам е великият отец на много народи, и не е имало нему подобен по слава; \n20. той запази закона на Всевишния и в завет беше с Него, \n21. и върху своята плът утвърди завета и в изпитанието се показа верен; \n22. затова Господ с клетва му обеща, че в неговото семе ще се благословят всички народи; \n23. обеща да го умножи като праха на земята, и да възвиси семето му като звездите, и да им даде наследство от море до море и от реката до края на земята. \n24. И на Исаака, заради баща му Авраама, Той тъй също потвърди благословението на всички люде и завета; \n25. и то се спря върху главата на Иакова: \n26. Той го щедро обсипа със Своите благословения и му даде наследие земята, отдели нейните дялове и ги раздели между дванайсетте колена, \n27. и произведе от него мъж на милостта, който придоби любов в очите на всяка плът.",
       "ГЛАВА 45. \n1. А тоя мъж бе възлюбеният от Бога и от човеците Моисей, чиято памет е благословена. \n2. Той го изравни по слава със светиите и го възвеличи с дела за страх на враговете; \n3. Той с думата му прекратяваше чудесни личби, прославяше го пред лицето на царе, даваше чрез него заповеди към народа му и му показваше от Своята слава. \n4. За неговата вярност и кротост Той го освети, избра Си го от всички люде, \n5. удостои го да слуша Неговия глас, въведе го в мъгла \n6. и му даде лице с лице заповеди, закон на живота и знания, за да научи Иакова на завета, и Израиля - на Неговите наредби. \n7. Той възвиси Аарона, - нему подобен светия, брат негов, от Левиево коляно, - \n8. свърза с него вечен завет и му даде свещенство у народа; Той го благослови с особено украшение и го опаса с пояса на славата; \n9. Той му надяна висше украшение и го облече с богати одежди, - \n10. в долна дреха, с подир и ефод, - \n11. и го окръжи със златни ябълки и с твърде много звънчета, които да издават при ходенето му звук, та да направят да се слуша в храма звън за напомнюване на синовете на Неговия народ; \n12. облече го със света дреха от злато и хиацинтова вълна и от препреден висон - художествена работа, с думата на съда, с урим и тумим, - \n13. с червен плат - изкусна работа, с многоценни камъни, изрязани като печат, в златно кръжило, работа на каменорезец, с изрязани за спомен начертания на имена според броя на Израилевите колена; \n14. на кидара му - златен венец, знак на светиня, слава на достоинство: величествено украшение, дело на изкуството, желано за очите. \n15. Преди него не е имало това отвека: \n16. който не принадлежал към неговото племе, не се обличал тъй, а само синовете му и потомците му през всички времена. \n17. Жертвите им се принасят всеки ден винаги по два пъти. \n18. Моисей му ръце напълни и го помаза със свет елей: \n19. нему и на неговото семе е отредено във вечен завет, през дните на небето, да служат Господу и заедно да свещенодействуват и да благославят народа Му с Неговото име; \n20. Господ избра него от всички живи, за да Му принася жертва, кадило и благоухание, за спомен, че се е умилостивил над Своя народ; \n21. Той му даде Своите заповеди и власт в съдебни наредби, за да учи Иакова на откровения и да поучава Израиля в Неговия закон. \n22. Против него въстанаха чужди, и му завидяха в пустинята людете, които се присъединиха към Датана и Авирона, и сбирщината на Корея в ярост и гняв; \n23. Господ видя, и Нему биде неугодно това, - и те загинаха от гневна ярост. \n24. Той стори над тях чудо, като ги изтреби с пламъка на Своя огън. \n25. И умножи славата на Аарона и му даде наследие - отдели им първоберките от плодовете: \n26. преди всичко приготви им хляб за насита, защото те ядат и Господните жертви, които Той даде нему и на семето му; \n27. но той не бива да има наследие в земята на народа, и няма за него дял между народа, защото Той Сам е негов дял и наследие. \n28. Също и Финеес, Елеазаров син, е трети по слава, защото бил ревностен към страха Господен и, когато отпаднал народът, устоял в добро разположение на душата си и умилостивил Господа към Израиля; \n29. затова бил сключен с него мирен завет, за да бъде той предстоятел на светиите и на своя народ, та нему и на семето му да принадлежи достоинството на свещенството вовеки. \n30. Както по завета с Давида, син на Иесея от Иудино коляно, царското наследие преминувало от син към син, тъй и наследието на свещенството принадлежало на Аарона и на семето му. \n31. Нека Бог ни даде мъдрост в нашето сърце - да съдим народа Му справедливо, та да не погинат благата им, и тяхната слава да пребъде в родовете им.",
       "ГЛАВА 46. \n1. Силен беше в битките Иисус Навин и беше приемник на Моисея в пророчествата. \n2. Наспоред името си, той беше велик в спасението на Божиите избраници, когато отмъстяваше на въставалите врагове, за да въведе Израиля в наследието му. \n3. Колко той се прослави, когато подигна ръцете си и простря меч срещу града! \n4. Кой преди него тъй е стоял? Защото той води войни Господни. \n5. Нали с негова ръка биде спряно слънцето, и един ден биде като два? \n6. Той викна към Всевишния Владика, когато от всички страни го бяха притиснали врагове, - и Великият Господ го чу: \n7. град от камъни с мощна сила Той хвърли върху враждебния народ и погуби противниците по склона на планината, \n8. за да познаят езичниците всеоръжието на Иисуса Навина и че неговата война беше пред Господа, а той само следваше подир Всемогъщия. \n9. И в дните на Моисея той извърши добро дело, той и Халев, Иефониев син, - с това, че те противостояха на враждуващите, удържаха народа от грях и уталожиха лошия ропот. \n10. И те само двама от шестстотин хиляди пътуващи бяха спасени, за да въведат народа в наследие - в земята, дето тече мед и мляко. \n11. И даде Господ на Халева сила, която се запази в него до старост, - за да възлезе на високото място на земята, и семето му получи наследие, \n12. за да видят всички синове Израилеви, че е добро да се следва подир Господа. \n13. Тъй и съдиите, всеки по своето име, - чисто сърце се не заблуждаваше, и които не се отвръщаха от Господа, - споменът за тях да бъде с благословение! \n14. Да процъфтят костите им от своето място, \n15. и името им да премине към синовете им за тяхна прослава! \n16. Възлюбеният от своя Господ Самуил, пророк Господен, основа царство и помаза царе за своя народ; \n17. той съди народа по закона Господен, и Господ посети Иакова; \n18. по своята вяра той беше истински пророк, и по думите му се познаваше верността на предвиждането. \n19. Той викна към Всемогъщия Господ, когато враговете отвред го притискаха, и принесе в жертва агне млечниче, \n20. и Господ изгърмя от небето и със силен шум направи да се чуе гласът Му; \n21. и изтреби тирските вождове и всички князе филистимски. \n22. Още преди времето на вечното свое успокоение той засвидетелствува пред Господа и Неговия помазаник: \"имот, ни дори обувки, не съм взел от никого\", и никой го не укори. \n23. Той пророкува и след смъртта си, и предсказа на царя смъртта му, и в пророчество възвиси от земята гласа си, че ще бъде изтребен беззаконният народ.",
       "ГЛАВА 47. \n1. После това се яви Натан, за да пророчествува в дните Давидови. \n2. Както тлъстина се отделя от мирна жертва, тъй Давид бе отделен измежду синовете Израилеви. \n3. Той играеше с лъвовете като с козлета, и с мечките като с агнета. \n4. В младините си той не уби ли исполин и не сне ли позора от народа, \n5. когато дигна ръка с камък в прашка и свали гордия Голиата? \n6. Защото той викна към Господа Всевишни, и Господ даде сила на дясната му ръка - да порази силен във война човек, и да възвиси рога на своя народ. \n7. Тъй народът на десетки хиляди го прослави и го възхвали, благославяйки Господа, като достоен за венец на слава: \n8. защото той изтреби околните врагове и смири враждебните филистимци, - та дори доднес е съкрушил техния рог. \n9. Подир всяко свое дело той принасяше благодарение на Светия Всевишни с хвалебно слово; \n10. от все сърце той възпяваше и обичаше своя Създател. \n11. И постави пред жертвеника песнопевци, за да услажда песнопението с техния глас. \n12. Той даде на празниците благолепие и с точност определи времената, та песнопевците да хвалят светото Негово име и от ранно утро да огласяват светилището. \n13. И Господ му прости греховете и възнесе навеки рога му и му дарува царствен завет и славен престол у Израиля. \n14. После него се издигна мъдрият негов син и поради баща си живя честито. \n15. Соломон царува в мирни дни, защото Бог го успокои от всички страни, за да построи дом в Негово име и да приготви светилище навеки. \n16. Колко мъдър си бил ти в младините си и като река пълен с разум! \n17. Душата ти покри земята, и ти я напълни със загадъчни притчи; \n18. името ти се пренесе до далечните острови, и ти биде любим за твоя мир; \n19. за твоите песни и изречения, притчи и изяснения тебе се чудеха земите. \n20. В името на Господа Бога, наречен Бог Израилев, \n21. ти събра злато като мед, и умножи среброто като олово. \n22. Но ти наклони бедрата си към жени и с тялото си тям се пороби; \n23. ти тури петно върху славата си и оскверни семето си тъй, че навлече гняв върху децата си, - и те горко оплакваха твоето безумие, - че властта се раздели на две, и от Ефрема произлезе непокорно царство. \n24. Но Господ не ще остави милостта Си и не ще разруши ни едно от делата Си, не ще изтреби потомците на Своя избраник и не ще изкорени семето на оногова, който Го е възлюбил. \n25. И Той даде на Иакова остатък и на Давида - корен от него. \n26. И почина Соломон с отците си \n27. и след себе си от своето семе остави на народа безумие, \n28. скудоумния Ровоама, който отвърна от себе си народа чрез своя съвет, \n29. и Иеровоама, Наватовия син, който вкара в грях Израиля и на Ефрема показа пътя на греха. \n30. И доста се умножиха греховете им, тъй че те бяха изпъдени от земята си; \n31. и посягаха на всяко зло, докле не дойде върху им отмъщение.",
       "ГЛАВА 48. \n1. И дигна се пророк Илия като огън, и словото му гореше като светило. \n2. Той напрати върху тях глад и с ревността си намали броя им; \n3. със словото Господне той заключи небето и три пъти сваля огън. \n4. Колко си се прославил ти, Илия, с твоите чудеса, и кой може с тебе да се сравни по слава! \n5. Ти въздигна мъртъв от смъртта и ада със словото на Всевишния; \n6. ти свали в погибел царе и знатни от леглото им; \n7. ти слуша на Синай изобличение против тях и на Хорив - съд за отмъщение; \n8. ти помаза царе за награда и пророци за твои приемници; \n9. ти биде грабнат от огнен вихър на колесница с огнени коне; \n10. ти биде предназначен за изобличаване в свое време, за да утолиш гнева, - преди да се е обърнал в ярост, - да обърнеш сърцето на баща към син и да възстановиш колената Иаковови. \n11. Блажени са ония, които са те видели и които са украсени с любов, - и ние живот ще поживеем. \n12. Илия биде скрит във вихрушка, - и Елисей се изпълни с неговия дух \n13. и в своите дни пред княз не трепереше, и никой го не надмина; \n14. нищо го не надделя, и след неговата смърт тялото му пророчествуваше. \n15. И приживе вършеше той чудеса, и след смъртта делата му бяха чудни. \n16. При всичко това народът се не покая, и не отстъпиха от греховете си, докле не бяха пленени от земята си и пръснати по цяла земя. \n17. И остана твърде малко народ и един княз из дома Давидов. \n18. Някои от тях вършеха, що бе угодно Богу, а някои умножаваха греховете. \n19. Езекия укрепи града си и прекара в него вода, проби с желязо скалата и направи водоеми. \n20. В негови дни нахлу Сенахирим и проводи при него Рабсака, който дигна ръка против Сион и много се големееше в гордостта си. \n21. Тогава затрепериха сърцата и ръцете им, и те се мъчеха като родилки; \n22. и викнаха те към милосърдния Господа, като простряха ръце към Него; \n23. и Светият скоро ги чу от небето и ги избави с ръката на Исаия; \n24. Той порази войската на асирийци и Неговият Ангел ги изтреби; \n25. защото Езекия вършеше, което бе угодно Господу, и се държеше здраво о пътищата на отца си Давида, както бе заповядал пророк Исаия, велик и верен в своите видения. \n26. В негови дни слънцето отстъпи назад, и той прибави живот на царя. \n27. С великия си дух той прозря далечното бъдеще и утешаваше тъгуващите в Сион; \n28. довека възвестяваше бъдещето и скритото, преди да се е то изпълнило.",
       "ГЛАВА 49. \n1. Споменът за Иосия е като тамянов състав, приготвен с изкуство на мироварец; \n2. във всяка уста той ще бъде сладък като мед и като музика при гощавка с вино. \n3. Той действуваше успешно в обращението на народа и изтреби гнусотиите на беззаконието; \n4. той насочи към Господа сърцето си и в дните на беззаконните утвърди благочестие. \n5. Освен Давида, Езекия и Иосия, всички тежко съгрешиха, \n6. защото оставиха закона на Всевишния; иудейските царе се прекратиха; \n7. защото предадоха рога си на други и славата си - на чужд народ. \n8. Избраният град на светинята беше изгорен, и улиците му опустошени, както бе предсказал Иеремия, \n9. когото те оскърбяваха, макар че той още в утробата беше осветен за пророк, за да изкоренява, поразява и погубва, също както и да гради и насажда. \n10. Иезекиил видя явлението на славата, която Бог му показа в херувимска колесница; \n11. той напомняше за враговете под образ на дъжд и възвестяваше добро на ония, които изправяха пътищата си. \n12. И дванайсетте пророци - да процъфтят костите им от своето място! - утешаваха Иакова и спасяваха тяхната вярна надежда. \n13. Как да възвеличим Зоровавеля? И той е като пръстен на дясна ръка; \n14. също Иисус, син Иоседеков: те в своите дни построиха дом и възстановиха светия храм Господу, предназначен за вечна слава. \n15. Велик е споменът и за Неемия, който ни въздигна падналите стени, тури врата и заворки и поднови разрушените ни къщи. \n16. Не е имало на земята никого от сътворените, подобен на Еноха, - защото той биде дигнат от земята, - \n17. и не се е родил такъв мъж като Иосифа, глава на братята, опора на народа, - и неговите кости бяха почетени. \n18. Между човеците се прославиха Сим и Сит, но по-високо от всичко живо в творенията е Адам.",
       "ГЛАВА 50. \n1. Симон, син на Ония, велик свещеник, приживе поправи дома и в дните си постегна храма: \n2. от него бе турена основа за двойно възвишение - издигане висока ограда на храма; \n3. в негови дни бе намален водоемът, окръжността на медното море; \n4. за да предпазва народа си от бедствие, той укрепи града против обсада. \n5. Колко величествен биваше той сред народа, кога излизаше иззад завесата на храма! \n6. Той бе като утринна звезда сред облаци, като месечина пълна в дните си; \n7. като слънце, светнало над храма на Всевишния, и като дъга, светнала във величествени облаци; \n8. като трендафилов цвят в пролетни дни, като кринове при водни извори, като клонче ливан в летни дни; \n9. като огън със смирна в кадилница, \n10. като кован златен съд, украсен с всякакви драгоценни камъни; \n11. като маслина с плодове и като кипарис, който се издига до облаците. \n12. Кога вземеше великолепната одежда и се облечеш в пълно величествено украшение, той, възлизайки към светия жертвеник, с блясък освещаваше навред светилището. \n13. Също, кога вземеше жертвените части из ръцете на свещениците, стоейки при огъня на жертвеника, - \n14. наоколо му беше венец от братята, като кедрови издънки на Ливан, и те го окръжаваха като финикови стъбла, \n15. и всички синове Ааронови в своята слава, с принос Господу в ръцете им пред цялото събрание на Израиля. \n16. За довършване службите на олтара, за да увенчае приноса на Всевишния Вседържител, \n17. той простираше ръката си към жертвената чаша, сипваше в нея гроздова кръв и я изливаше при подножието на жертвеника за благоухание на Вишния Всецар. \n18. Тогава синовете Ааронови възкликваха, тръбяха с ковани тръби и издаваха висок глас за спомен пред Всевишния. \n19. Тогава цял народ заедно бързаше да падне ничком на земята, за да се поклони на своя Господ, Вседържител, Бог Вишни; \n20. а песнопевците Го възхваляваха с гласовете си; в пространния храм се разнасяше сладко пение, \n21. и народът се молеше на Господа Всевишни с молитва пред Милосърдния, докле се извършваше славославие Господу, - и тъй завършваха те Нему службата. \n22. Тогава, като слезеше, подигаше ръце над цялото събрание синове Израилеви, за да преподаде с устата си благословението на Господа и да се похвали с Неговото име; \n23. народът повтаряше поклоните, за да приеме благословението от Всевишния. \n24. И днес всички благославяйте Бога, Който върши навред велики дела, Който е продължил дните ни от утробата и постъпва с нас по Своята милост: \n25. да ни даде весело сърце и в наши дни да има мир в Израиля през дните на вечността; \n26. да запази милостта Си към нас и в свое време да ни избави! \n27. От два народа се гнуси душата ми, а третият не е народ: \n28. това са седещите на планина Сеир, филистимците и глупавият народ, който живее в Сикими. \n29. Учението за мъдрост и благоразумие написах в тая книга аз, Иисус, син Сирахов, иерусалимец, който изля мъдрост от сърцето си. \n30. Блазе ономува, който ще се упражнява в тия поуки, - и който ги тури в сърцето си, ще стане мъдър; \n31. ако пък ги изпълнява, ще възмогне всичко; защото светлината Господня е негов път.",
       "ГЛАВА 51. Молитва на Иисуса, син Сирахов. \n1. \"Тебе ще прославя, Господи Царю, и Тебе ще възхваля, моя Бог Спасител; Твоето име ще прославя, \n2. защото Ти ми беше покровител и помощник \n3. и избави тялото ми от гибел и от примките на клеветнически език, от уста, които казват лъжа; беше ми помощник и против ония, които въстанаха против мене, \n4. и ме избави, по голямата Си милост и заради името Си - от скръцнали зъби, готови да ме изядат, \n5. от ръцете на ония, които дирят душата ми, от много скърби, които съм имал, \n6. от огъня, който удушва от всяка страна, и отсред пламъка, в който не бях изгорял, \n7. из дълбинето на отровата адова, от нечист език и лъжлива дума, от клевета на неправеден език пред царя. \n8. Душата ми беше близо до смърт, \n9. и животът ми беше близо до ада преизподни: \n10. от всички страни ме окръжаваха, и нямаше кой да помогне, дирих с очи подкрепа от людете, ала нямаше. \n11. И си спомних за Твоята, Господи, милост и за делата Ти отвека, \n12. че Ти избавяш ония, които се Тебе надяват, и ги спасяваш от вражи ръце. \n13. И възнесох от земята молбата си и се молих за избава от смърт: \n14. викнах към Господа, Отца на моя Господ, за да ме не остави в скръбни дни, когато нямаше помощ от горделиви човеци. \n15. Ще хваля името Ти непрестанно и ще възпявам в славословие, защото молитвата ми биде чута: \n16. Ти ме спаси от гибел и ме избави от зло време. \n17. Затова ще Те прославям и хваля и ще благославям името на Господа.\" \n18. Бидейки още момче, преди да бях тръгнал да странствувам, открито търсех мъдрост в молитвата си: \n19. пред храма съм се молил за нея и докрай ще я търся; като от вида на зреещо грозде \n20. сърцето ми се радва от нея; ногата ми тръгна по прав път, аз вървях след нея от младини. \n21. По малко навеждах ухо и я приемах - и намирах в нея много поуки за себе си: \n22. аз напреднах в нея. \n23. Ще въздам слава Ономува, Който ми дава мъдрост. \n24. Аз се реших да я следвам, ревнувах за доброто - и няма да се посрамя. \n25. Душата ми се подвизава заради нея, и в делата си бях точен; \n26. простирах ръце към висинето и съзнавах моето невежество. \n27. Насочих към нея душата си и от самото начало предадох й сърцето си - \n28. и чрез чистота я достигнах; затова няма да бъда оставен от нея. \n29. И подигна се моята вътрешност, за да я търси; затова спечелих добра печалба. \n30. За награда Господ ми даде език, и с него ще Го хваля. \n31. Приближете се до мене вие, ненаучени, и въдворете се в дома на учението, \n32. защото вие се нуждаете от това, и душите ви силно жадуват. \n33. Аз отварям уста и казвам: придобивайте я без сребро; \n34. подвийте врат под нейния хомот, и нека душата ви приема учение: него може наблизо да намерите. \n35. Виждате с очите си: аз малко се потрудих - и си намерих голямо успокоение. \n36. Придобивайте учение и за голямо количество сребро, - и вие ще придобиете много злато. \n37. Да се радва душата ви за Неговата милост, и не се срамувайте да Го хвалите; \n38. вършете работата си овреме, и Той овреме ще ви даде награда. "
    ]
 }