{
    "title":"КНИГА НА ПРОРОК ИСАИЯ",
    "heads":[
       "ГЛАВА 1. \n1. Видение на Исаия, син Амосов, което видя за Иудея и Иерусалим, в дните на иудейските царе Озия, Иоатама, Ахаза и Езекия. \n2. Чуйте, небеса, и слушай, земьо, защото Господ говори: Аз възпитах и въздигнах синове, а те се побуниха против Мене. \n3. Волът познава стопанина си, и оселът - яслите на господаря си; а Израил (Ме) не познава, Моят народ не разбира. \n4. Уви, народе грешни, народ отрупан с беззакония, племе от злодейци, синове пагубни! Оставихте Господа, презряхте Светия Израилев, - върнахте се назад. \n5. Де да ви бият още вас, които все още упорствувате? Цяла глава е в рани, и цяло сърце е изнемогнало. \n6. От пети до глава няма у тоя народ здраво място: струпи, синяци, гнойни рани, неочистени, непревързани и неомекчени с елей. \n7. Земята ви опустошена, градовете ви с огън изгорени; нивите ви пред ваши очи чужденци пояждат; всичко е запустяло - като след разорение от чужденци. \n8. И остана дъщерята Сионова като колиба в лозе, като сенница в градина, като обсаден град. \n9. Да не беше ни Господ Саваот оставил малък остатък, щяхме да бъдем също като Содом, щяхме да заприличаме на Гомора. \n10. Чуйте словото Господне, князе содомски, вслушай се в закона на нашия Бог, народе гоморски! \n11. За какво Ми са многото ваши жертви? казва Господ. Преситен съм на всесъжения от овни и на тлъстина от угоен добитък; и кръв от телета, от агнета и козли не искам. \n12. Кога дохождате да се явите пред лицето Ми, кой ви иска да тъпчете дворите Ми? \n13. Не принасяйте вече суетни дарове: каденето е отвратително за Мене; новомесечия, съботи и празнични събрания не мога да търпя: беззаконие - и празнуване! \n14. Душата Ми мрази вашите новомесечия и вашите празници: те са бреме за Мене, тежко Ми е да ги нося. \n15. И кога простирате ръце, Аз закривам от вас очите Си, и кога умножавате молбите си, Аз не слушам: ръцете ви са с кръв пълни. \n16. Умийте се, очистете се; махнете от очите Ми злите си деяния; престанете да правите зло; \n17. научете се да правите добро, търсете правда, избавяйте угнетен, защищавайте сирак, застъпяйте се за вдовица. \n18. Тогава дойдете - и ще отсъдим, казва Господ. Да бъдат греховете ви и като багрено, - като сняг ще избеля; да бъдат червени и като пурпур, - като вълна ще избеля. \n19. Ако поискате и послушате, ще ядете благата земни; \n20. ако пък се отречете и упорствувате, меч ще ви изтреби: защото устата Господни говорят. \n21. Как вярната, изпълнена с правосъдие столица стана блудница! В нея правда обитаваше, а сега - убийци. \n22. Среброто ти стана на сгурия, виното ти е с вода смесено; \n23. твоите князе са законопрестъпници и съучастници на крадци; те всички обичат подаръци и ламтят за награда; не закрилят сирак, и тъжба на вдовица не стига до тях. \n24. Затова говори Господ, Господ Саваот, Силният Израилев: о, ще си оттуша над противниците Си и ще отмъстя на враговете Си! \n25. и ще обърна против тебе ръката Си и като в луга ще очистя от тебе сместа и ще отделя от тебе всичко оловено; \n26. и пак ще ти поставям съдии, както отпреди, и съветници, както изпървом; тогава ще говорят за тебе: град на правда, вярна столица. \n27. Сион ще се спаси чрез правосъдие, и обърналите се негови синове - чрез правда; \n28. а за всички отстъпници и грешници - гибел, и ония, които са оставили Господа, ще бъдат изтребени. \n29. Те ще бъдат посрамени зарад дъбравите, тъй многожелани от вас, и ще се червят от срам зарад градините, които сте си избрали; \n30. защото вие ще бъдете като дъб, чийто лист е опадал, и като градина, в която няма вода. \n31. И силният ще бъде отрепка, а делото му - искра; и ще горят заедно, - и никой не ще угаси.",
       "ГЛАВА 2. \n1. Слово, открито във видение на Амосовия син Исаия, за Иудея и Иерусалим. \n2. И ето, в последните дни планината на дома Господен ще бъде поставена начело на планините и ще се възвиси над хълмовете, и ще потекат към нея всички народи. \n3. И ще тръгнат много народи и ще кажат: дойдете, и ще възлезем на планината Господня, в дома на Бога Иаковов, и Той ще ни научи на Своите пътища, и ще ходим по пътеките Му; защото от Сион ще излезе законът и от Иерусалим - словото Господне. \n4. И ще съди Той народите и ще изобличи много племена; и ще прековат мечовете си на орала, и копията си - на сърпове: народ срещу народ не ще дигне меч, и няма вече да се учат на война. \n5. О, доме Иаковов! Дойдете, и ще ходим в Господня светлина. \n6. Но Ти отхвърли Своя народ, дома Иаковов, защото те възприеха много от Изток: и магьосници си имат като филистимци, и общуват със синове на чужденци. \n7. И изпълни се земята му със злато и сребро, и съкровищата му брой нямат; изпълни се земята му с коне, и колесниците му брой нямат. \n8. Изпълни се земята му с идоли; те се покланят на изделие от свои ръце, на това, що са техни пръсти направили. \n9. И преклони се човекът, и унизи се мъжът, - и Ти не ще им простиш. \n10. Иди в скалата и скрий се в земята от страх пред Господа и от славата на Неговото величие. \n11. Ще бъдат сведени надолу горделивите погледи човешки, и онова, що е високо у човеците, ще се унизи; и един Господ ще стои високо в оня ден. \n12. Защото иде денят на Господа Саваота против всичко горделиво и високомерно и против всичко превъзнесено, - и то ще бъде унизено, - \n13. против всички кедри ливански, високи и величави, и против всички дъбове васански, \n14. против всички високи планини и против всички издигащи се хълмове, \n15. против всяка висока кула и против всяка крепка стена, \n16. против всички тарсиски кораби и против всички многожелани техни украшения. \n17. И ще падне човешкото величие, и онова, що е високо у човеците, ще се унизи; и един Господ ще стои високо в оня ден, \n18. и идолите съвсем ще изчезнат. \n19. И ще влязат човеците в скални пещери и в земни пропасти от страх пред Господа и от славата на Неговото величие, кога се дигне Той да съкруши земята. \n20. В оня ден човек ще хвърли на къртове и на прилепи своите сребърни идоли и своите златни идоли, които си е направил да им се кланя, \n21. за да влезе в скални проломи и в планински долища от страх пред Господа и от славата на Неговото величие, кога се дигне Той да съкруши земята. \n22. Престанете да се надявате на човек, чието дихание е в ноздрите му, защото, какво знае той?",
       "ГЛАВА 3. \n1. Ето Господ, Господ Саваот, ще отнеме от Иерусалим и от Иуда жезъл и тръст, всяка хлебна и всяка водна подкрепа, \n2. храбър вожд и воин, съдия и пророк, ясновидец и старец, \n3. петдесетник и велможа, съветник, мъдър художник и изкусен гадател. \n4. И ще им дам момчета за началници, и деца ще владеят над тях. \n5. И в народа един ще угнетява другиго, и всякой - своя ближен; момче безсрамно ще се големее пред старец, и простак - пред велможа. \n6. Тогава човек ще се хване за брата си, в челядта на баща си, и ще каже: ти имаш одежда, бъди ни вожд, и тия развалини да бъдат под твоя ръка. \n7. А той с клетва ще каже: не мога изцели раните на обществото; и в моята къща няма ни хляб, ни одежда: не ме правете вожд на народа. \n8. Тъй се е рушил Иерусалим, и падна Иуда, защото езикът им и делата им са против Господа, оскърбителни за очите на Неговата слава. \n9. Изразът на лицето им свидетелствува против тях, и за греха си те разказват открито, както содомци, не крият: горко на душата им! защото сами на себе си навличат зло. \n10. Кажете на праведника: блазе му! защото ще яде плодовете на делата си; \n11. а на беззаконника - горко му! защото ще има отплата за делата на ръцете му. \n12. Притеснители на Моя народ са деца, и жени владеят над него. Народе Мой! твоите вождове те въвеждат в заблуда и са развалили пътя, по който вървиш. \n13. Дигна се Господ на съд, - и стои, за да съди народите. \n14. Господ влиза в съд със старейшините на Своя народ и с Неговите князе: вие опустошихте лозето; плячкосаното от сиромаха е във вашите къщи; \n15. защо притеснявате народа Ми и угнетявате сиромасите? казва Господ, Господ Саваот. \n16. И каза Господ: задето дъщерите сионски се гордеят и ходят с вирнати шии и прелъстяват с погледи, и ситно стъпват и с верижки на нозете дрънкат, - \n17. Господ ще оголи темето на дъщерите сионски, и ще открие Господ срамотата им; \n18. в оня ден Господ ще отнеме хубавите верижки на нозете, всякакви звездички и лунички, \n19. обеци, огърлици и ветрила, превези, гривни и пояси, съдовце с миризми и магийски висулки, \n20. пръстени и брънки за нос, \n21. горна дреха и долна, кърпици и кесийки, \n22. светли тънки наметала, превръзки и покривала. \n23. И вместо благовоние ще бъде зловоние, и вместо пояс ще бъде въже, и вместо накъдрени коси - плешивина, и вместо широко наметало - тясно вретище, вместо хубост - жигосване. \n24. Мъжете ти ще паднат от меч, и юнаците ти - в битка. \n25. И портите на столицата ще въздишат и плачат, и тя ще седи опустошена на земята.",
       "ГЛАВА 4. \n1. И в оня ден седем жени ще се хванат за един мъж и ще кажат: свой хляб ще ядем и своя дреха ще носим, стига само да се наричаме с твое име, - снеми от нас позора. \n2. В оня ден младочката Господня ще се яви в хубост и чест, и плодът на страната - във величие и слава, за оцелелите синове Израилеви. \n3. Тогава останалите на Сион и оцелелите в Иерусалим - всички, записани като живеещи в Иерусалим, ще се наричат свети, \n4. кога Господ измие мръсотата на дъщерите сионски и очисти кръвта на Иерусалим из средата му с дух, който съди, и с дух, който пали. \n5. И ще направи Господ над всяко място на Сион планина и над събранията й денем - облак и дим, а нощем - блясък от пламнал огън; защото над всичко почитано ще има покрив. \n6. И ще има шатра за сянка денем от пек и за убежище и защита от лошо време и дъжд.",
       "ГЛАВА 5. \n1. Ще запея на моя Възлюбен Неговата песен за лозето Му. Моят Възлюбен имаше лозе навръх торна рътлина; \n2. Той го огради и го очисти от камъни, насади в него отбор лозови пръчки и съгради кула по средата му, изкопа в него лин и очакваше да роди добро грозде, а то роди диво грозде. \n3. И сега, жители иерусалимски и мъже Иудини, отсъдете между Мене и Моето лозе. \n4. Какво още трябваше да сторя за Моето лозе и го не сторих? Защо, докле очаквах да принесе добро грозде, то даде диво грозде? \n5. И тъй, ще ви кажа, какво ще направя с лозето Си: ще му махна оградата, и то ще бъде опустошавано; ще му разруша стените, и ще бъде тъпкано; \n6. и ще го оставя да запустее: няма ни да го режат, ни да го копаят, - и ще обрасне то с тръне и бодили, и ще заповядам на облаците да не изливат дъжд върху него. \n7. Лозе на Господа Саваота е домът Израилев, а мъжете на Иуда - обичен Негов сад. И чака\\' Той правосъдие, но ето - кръвопролитие; чака\\' правда - и ето - писък. \n8. Горко вам, които притуряте къща към къща, които присъединявате нива към нива, тъй че за другите не остава място, сякаш само вие сте заселени на земята. \n9. В ушите ми Господ Саваот каза: тия многобройни домове ще бъдат пусти, тия големи и хубави къщи - без жители; \n10. десет уврата лозе ще дадат един бат, и един хомер посяно семе едвам ще донесе една ефа. \n11. Горко на ония, които от ранно утро дирят сикер и до късна вечер се разпалят с вино; \n12. на техните пиршества има и китара, и гусла, и тимпан, и свирка, и вино; а към делата на Господа те и не поглеждат, нито помислят за деянията на Неговите ръце. \n13. Затова Моят народ неочаквано ще отиде в робство; неговите велможи ще гладуват и богаташите му ще се мъчат от жажда. \n14. Затова преизподнята се е разширила и безмерно е разтворила устата си; и ще слезе там тяхната слава и богатство, шумът им и всичко, що ги весели. \n15. И ще се разкае човекът, ще се смири мъжът, и очите на горделивците ще бъдат сведени надолу; \n16. а Господ Саваот ще се възвеличи в съд, и Бог Светий ще яви светостта Си в правда. \n17. И овците ще си пасат на воля, и чужди ще се хранят с оставените тлъсти пасбища на богатите. \n18. Горко на ония, които влекат подире си беззаконие с вървите на суетността и грях - като с колеснични ремъци; \n19. които казват: нека Той побърза и ускори делото Си, за да видим, и нека се приближи и се изпълни решението на Светия Израилев, за да узнаем! \n20. Горко на ония, които злото наричат добро, и доброто - зло, тъмнината считат за светлина, и светлината - за тъмнина, горчивото считат за сладко, и сладкото - за горчиво! \n21. Горко на ония, които са мъдри в своите очи и разумни пред сами себе си! \n22. Горко на ония, които са храбри вино да пият и са в сила да приготвят силно питие, \n23. които за подаръци оправдават виновния и лишават праведните от законното! \n24. Затова, както огън пояжда слама, и пламък изтребя сено, тъй ще изгине коренът им, и цветът им ще се разнесе като прах; защото те отхвърлиха закона на Господа Саваота и презряха словото на Светия Израилев. \n25. Затова гневът на Господа ще се разпали против Неговия народ, и Той ще простре ръката Си против него и ще го порази тъй, че планините ще потреперят, и труповете им ще бъдат като смет по улиците. И при всичко това гневът Му не ще се отвърне, и ръката Му ще бъде още простряна. \n26. И ще дигне знаме за далечни народи и ще даде знак на живеещия накрай земя, - и ето, той лесно и скоро ще дойде; \n27. у него не ще има ни уморен, ни отмалял; ни един не ще задреме и не ще заспи; не ще се свали пояс от кръста му, и не ще се скъса ремък на обущата му; \n28. стрелите му са изострени, и всичките му лъкове - изопнати; копитата на конете му са като кремъци, и колелата му - като вихър; \n29. ревът му е като рев на лъвица; той рика като лъвче, и ще зареве, ще сграбчи плячката и отнесе, и никой не ще я отнеме. \n30. И в оня ден ще зареве против него сякаш ревът на разярено море; и ще погледне той на земята, и ето - тъма и скръб, и светлината потъмняла в облаците.",
       "ГЛАВА 6. \n1. В годината, когато умря цар Озия, аз видях Господа, седнал на престол висок и издигнат, и полите на одеждите Му пълнеха целия храм. \n2. Около Него стояха серафими; всякой от тях имаше по шест крила: с две всеки закриваше лицето си, и с две закриваше нозете си, и с две летеше. \n3. И викаха един към други и думаха: свет, свет, свет е Господ Саваот! цяла земя е пълна с Неговата слава! \n4. И разклати се горнището на вратите от гласа на викащите, и домът се напълни с дим. \n5. И казах: горко ми! загинах! защото съм човек с нечисти уста, и живея сред народ също с нечисти уста, - и очите ми видяха Царя, Господа Саваота. \n6. Тогава прилетя до мене един от серафимите с разпален в ръка въглен, що бе взел с клещи от жертвеника, \n7. докосна се до устата ми и рече: ето, това се докосна до устата ти - и твоето беззаконие се отне от тебе, грехът ти се очисти. \n8. И чух гласа на Господа, Който казваше: кого да проводя? и кой ще отиде заради Нас? И аз казах: ето ме, проводи мене. \n9. Тогава Той рече: иди и кажи на тоя народ: с уши ще чуете, и не ще разумеете, и с очи ще гледате - и не ще видите. \n10. Защото сърцето на тоя народ е закоравяло, и с уши тежко слушат и затворили са очите си, да не би с очи да видят, с уши да чуят и със сърце да разберат, та да се обърнат, за да ги изцеря. \n11. И казах: за дълго ли, Господи? Той рече: докле запустеят градовете и останат без жители, и къщите без люде, и докле тая земя съвсем запустее. \n12. И Господ ще отдалечи людете, и голяма пустош ще бъде на тая земя. \n13. И ако още остане десета част на нея и се възвърне, и тя пак ще бъде разорена; но както от теревинт и дъб, кога са и отсечени, остава коренът им, тъй светото семе ще бъде неин корен.",
       "ГЛАВА 7. \n1. В дните на Ахаза - син на Иоатама, син Озиев, цар иудейски - Рецин, цар сирийски, и Факей, син Ремалиев, цар израилски, отидоха против Иерусалим да го завладеят, но не можаха да го завладеят. \n2. И биде известено на дома Давидов и казано: сирийци се разположили в земята Ефремова. И разтрепери се сърцето на Ахаза и сърцето на народа му, както се от вятър люлеят дървета в гора. \n3. И каза Господ на Исаия: излез ти и син ти Шеарясув да посрещнеш Ахаза накрай водопровода на горния водоем, по пътя към нивата на тепавичаря, \n4. и му кажи: внимавай и бъди спокоен; не бой се, и да не отпада сърцето ти пред двата края на тия димящи главни, от разпаления гняв на Рецина, на сирийци и на сина Ремалиев. \n5. Сирия, Ефрем и синът Ремалиев кроят против себе си зло, думайки: \n6. да идем против Иудея и да я размирим, да я завладеем и да й поставим за цар Тавеиловия син. \n7. Но Господ Бог тъй казва: това няма да стане и не ще се сбъдне; \n8. защото глава на Сирия е Дамаск, и глава на Дамаск - Рецин; а подир шейсет и пет години Ефрем ще престане да бъде народ; \n9. и глава на Ефрема е Самария, и глава на Самария - синът Ремалиев. Ако не вярвате, то е, защото не сте удостоверени. \n10. И продължаваше Господ да говори на Ахаза и рече: \n11. искай за себе си личба от Господа, твоя Бог: искай или в дълбинето, или във висинето. \n12. И рече Ахаз: няма да искам и няма да изкушавам Господа. \n13. Тогава Исаия рече: слушайте, прочее, доме Давидов! нима ви е малко, дето дотягате на людете, та искате да дотягате и на моя Бог? \n14. Затова Сам Господ ще ви даде личба: ето, Девицата ще зачене и ще роди Син, и ще Му нарекат името Емануил. \n15. Той ще се храни с мляко и мед, докле се научи да отхвърля лошото и да избира доброто. \n16. Защото, преди младенец да се научи да отхвърля лошото и да избира доброто, тая земя, от която се ти плашиш, ще бъде оставена от двамата си царе. \n17. Но Господ ще напрати върху тебе и върху народа ти и върху дома на отца ти дни, каквито не са дохождали, откак Ефрем се отдели от Иуда - ще напрати асирийския цар. \n18. И ето, в него ден Господ ще даде знак на мухата, която е при устието на Египетската река, и на пчелата, която е в Асирийската земя, - \n19. и ще долетят и ще заседнат те всички по запустели долини и по скални пещери, и по всички трънаци, и по всички дървета. \n20. В него ден Господ ще обръсне с бръснач, нает от отвъд реката - чрез асирийския цар, главата и космите на нозете, ще снеме дори и брадата. \n21. И в него ден, който храни крава и две овци, \n22. поради изобилие на мляко, което те ще дадат, ще яде масло; с масло и мед ще се хранят всички, които са останали в тая земя. \n23. И в него ден на всяко място, дето са расли хиляди лози за хиляди сребърници, ще бъде глог и трънак. \n24. Със стрели и лъкове ще се ходи там, защото всичката земя ще бъде глог и трънаци. \n25. И ни на една от планините, които са били разчиствани с търнокоп, не ще идеш, поради страх от глог и трънак: там ще изкарват говеда, и дребен добитък ще тъпче.",
       "ГЛАВА 8. \n1. И рече ми Господ: вземи си голям свитък и напиши на него с човешко писмо: магер-шелал-хаш-баз *. \n2. И взех си верни свидетели: свещеник Урия и Захария, сина Варахиев, - \n3. и пристъпих към пророчицата, и тя зачена и роди син. И рече ми Господ: наречи му име: магер-шелал-хаш-баз; \n4. защото, преди да се научи детето да изговаря: тате, мамо, - богатството на Дамаск и плячките самарийски ще бъдат понесени пред асирийския цар. \n5. И продължаваше Господ да ми говори и каза още: \n6. задето тоя народ пренебрегва водите на Силоам, които текат тихо, и се възхищава от Рецина и от сина Ремалиев, \n7. Господ ще напрати върху него бурните и големи води на реката - асирийския цар с всичката му слава; и ще се надигне тя във всичките си ръкави и ще излезе из всичките си брегове; \n8. и ще нахлуе по Иудея, ще я наводни и високо ще се подигне - ще стигне до шия; и разпрострените й крила ще бъдат по целия шир на Твоята земя, Емануиле! \n9. Враждувайте, народи, но треперете, и внимавайте вие, всички далечни земи! Въоръжавайте се, но треперете; въоръжавайте се, но треперете! \n10. Кройте заговори, но те се рушат; говорете дума, но тя няма да се изпълни, защото с нас е Бог! \n11. Защото тъй ми говори Господ, държейки върху ми крепка ръка и внушавайки ми да не ходя по пътя на тоя народ, и рече: \n12. \"не наричайте заговор всичко онова, което тоя народ нарича заговор; и не се бойте от онова, от което се той бои, и не се страхувайте. \n13. Господа Саваота - Него свето почитайте, и Той да е ваш страх, и Той - ваш трепет! \n14. И ще бъде Той освещение и камък за препъване и скала за съблазън на двата дома Израилеви, примка и мрежа за жителите иерусалимски. \n15. И мнозина от тях ще се препънат и ще паднат, ще се разбият и ще се заплетат в примката, и ще бъдат уловени. \n16. Завържи свидетелството и запечатай откровението пред Моите ученици.\" \n17. И тъй, аз се надявам на Господа, Който е скрил лицето Си от дома Иаковов, и на Него се уповавам. \n18. Ето, аз и децата, които ми даде Господ, сме като белези и поличби в Израиля от Господа Саваота, Който живее на Сион планина. \n19. И кога ви кажат: обърнете се към ония, които извикват мъртъвци, и към магьосници, към обайници и коремоговорници, - тогава отговаряйте: не трябва ли народът да се обръща към своя Бог? допитват ли се до мъртви за живи? \n20. Допитвайте се до закона и откровението. Ако те не казват като това слово, няма в тях светлина. \n21. И ще се скитат те по земята, жестоко угнетени и гладни; и във време на глада ще се лютят, ще хулят своя цар и своя Бог. \n22. И ще се вгледат нагоре, и ще погледат към земята; и ето - скръб и мрак, гъста тъмнина; и ще бъдат хвърлени в тъмнината. Но не всякога ще има мрак там, дето сега той е сгъстен. \n* Грабеж бърза, плячка тича.",
       "ГЛАВА 9. \n1. Предишното време унизи земята Завулонова и земята Нефталимова; но послешното - ще възвеличи крайморския път, отвъд Иорданската страна, езическа Галилея. \n2. Народът, който ходи в тъмнина, ще види голяма светлина; върху живеещите в страната на смъртната сянка ще блесне светлина. \n3. Ти ще умножиш народа, ще увеличиш радостта му. Той ще се весели пред Тебе, както се веселят през жетва, както се радват при дележ на плячка. \n4. Защото ярема, който му тежеше, и жезъла, който го поразяваше, и пръчката на неговия притеснител - Ти ще съкрушиш, както в деня на Мадиам. \n5. Защото всяка войнишка обувка във време на война и дреха, обагрена с кръв, ще бъдат предадени на изгаряне, за храна на огъня. \n6. Защото Младенец ни се роди - Син ни се даде; властта е на раменете Му, и ще Му дадат име: Чуден, Съветник, Бог крепък, Отец на вечността, Княз на мира. \n7. Неговата власт и мир безкрай ще расте върху престола на Давида и в царството му, за да го утвърди Той и да го укрепи чрез съд и правда отсега и довека. Ревността на Господа Саваота ще извърши това. \n8. Господ праща слово на Иакова, и то слиза върху Израиля, \n9. за да знае цял народ, Ефрем и жителите на Самария, които с гордост и надуто сърце казват: \n10. тухлите паднаха, - ще градим с дялани камъни; смоковниците са изсечени, - ще ги заменим с кедри. \n11. И ще подигне Господ против него враговете на Рецина, и ще въоръжи неприятелите му: \n12. сирийци откъм изток, а филистимци откъм запад; и ще гълтат Израиля с пълни уста. При всичко това гневът Му не ще се отвърне, и ръката Му още е простряна. \n13. Но народът не се обръща към Оногова, Който го бие, и не прибягва към Господа Саваота. \n14. И Господ ще отсече у Израиля глава и опашка, палма и тръстика, в един ден: \n15. старец и велможа - това е главата; а пророк-лъжеучител е опашката. \n16. И вождовете на тоя народ ще го въведат в заблуда, и водените от тях ще загинат. \n17. Затова Господ не ще се радва на момците му, и не ще се смили над сираците му и вдовиците му; защото те всички са лицемери и злодеи, и устата на всички говорят нечестиво. При всичко това гневът Му не ще се отвърне, и ръката Му е още простряна. \n18. Защото беззаконието като огън се е разгоряло, поглъща глог и трънак и пламти в горски гъстаци, - и се подигат стълбове дим. \n19. Яростта на Господа Саваота ще опали земята, и народът ще стане сякаш храна на огъня; човек не ще пожали брата си. \n20. И ще секат надясно - и ще си останат гладки, и ще ядат наляво - и не ще се наситят; всякой ще яде плътта на своята мишца: \n21. Манасия - Ефрема, и Ефрем - Манасия, двамата заедно - Иуда. При всичко това не ще се отвърне гневът Му, и ръката Му е още простряна.",
       "ГЛАВА 10. \n1. Горко на ония, които създават несправедливи закони и пишат жестоки решения, \n2. за да отстранят сиромасите от правосъдие и ограбят правата на слабите между Моя народ, за да направят вдовиците своя плячка и ограбят сираците. \n3. И какво ще правите вие в деня на посещението, кога гибелта дойде отдалеч? Към кого ще прибегнете за помощ? и де ще оставите богатството си? \n4. Без Мене те ще се превият между окованите и ще паднат между убитите. При всичко това не ще се отвърне гневът Му, и ръката Му е още простряна. \n5. О, Асуре, жезъл на Моя гняв и бич на Моето негодуване! \n6. Ще го пратя против нечестив народ и против народа на Моя гняв, ще му дам повеля грабеж да граби и плен да плени и да го тъпче като улична кал. \n7. Но той не така ще разсъди, и сърцето му не тъй ще помисли: нему на сърце ще бъде - да разори и изтреби много народи. \n8. Защото той ще каже: не са ли всички царе мои князе? \n9. Халне не е ли, каквото и Кархемис? Емат не е ли, каквото и Арпад? Самария не е ли, каквото и Дамаск? \n10. Понеже ръката ми завладя идолските царства, в които кумирите бяха повече, нежели в Иерусалим и Самария, - \n11. то не ще ли направя същото с Иерусалим и с неговите изваяния, каквото направих със Самария и с нейните идоли? \n12. И тогава, кога Господ извърши всичкото Си дело на планина Сион и в Иерусалим, ще каже: ще погледна плода от горделивото сърце на царя асирийски и пустославието на високо дигнатите му очи. \n13. Той казва: със силата на моята ръка и с моята мъдрост извърших това, защото съм умен: разместям границите на народите, разграбвам съкровищата им и свалям от престоли като исполин, \n14. и ръката ми ограби богатството на народите като гнезда; и както вземат оставените в тях яйца, тъй заграбих аз цялата земя, и никой с крило не шавна, ни уста отвори, нито писна. \n15. Големее ли се брадвата пред оногова, който с нея сече? Гордее ли се трионът пред оногова, който го движи? Като че тояга въстава против оногова, който я дига! Като че пръчка се вдига против оногова, който не е дърво! \n16. Затова Господ, Господ Саваот, ще прати немощ на неговите здравеняци и между първенците му ще разпали пламък, като пламък от огън. \n17. Светлината на Израиля ще бъде огън, и неговият Светия - пламък, който ще изгори и пояде тръните му и бодилите му в един ден; \n18. и ще изтреби славната му гора и градината му, от душа до плът, и той ще бъде като немощен, който умира. \n19. И останалите дървета от гората му ще бъдат толкова малобройни, че едно дете ще може да им направи опис. \n20. И ето, в него ден Израилевият остатък и спасилите се от дома на Иакова не ще се вече осланят на оногова, който ги порази, но чистосърдечно ще възложат упование на Господа, Светия Израилев. \n21. Остатъкът ще се обърне, остатъкът на Иакова ще се обърне към Бога Силни. \n22. Защото, макар твоят народ, Израилю, и да е колкото морския пясък, само остатъкът му ще се обърне; решението за изтребление е преизпълнено с правда; \n23. защото решеното изтребление ще извърши Господ, Господ Саваот, по цялата земя. \n24. Поради това тъй казва Господ, Господ Саваот: народе Мой, който живееш на Сион! Не бой се от Асура. Той ще те порази с жезъл и ще дигне с пръчката си върху тебе, както Египет. \n25. Още малко, твърде малко, - и Моят гняв ще премине, и яростта Ми ще се обърне да ги изтреби. \n26. И ще дигне Господ Саваот бич върху него, както кога порази Мадиам при скала Орив, или както простря жезъл върху морето, и ще го дигне, както върху Египет. \n27. И в него ден ще се снеме от твоите рамене товарът му, и яремът му, от твоята шия, и яремът ще се сломи от тлъстина. \n28. Той отива против Аиат, преминава Мигрон, трупа храните си в Михмас. \n29. Те минават теснини; в Гева нощуват; Рама се тресе; Гива Саулова се разбяга. \n30. Викай с глас, дъще Галимова; нека те чуе Лаис, бедний Анатоте! \n31. Мадмена се разбяга, жителите на Гевим бързат да бягат. \n32. Още един ден ще престои той в Нов; с ръка си заплашва планина Сион, Иерусалимския хълм. \n33. Ето, Господ, Господ Саваот, със страшна сила ще откъсне клоните на дърветата, - и които се с ръст големеят, ще бъдат отсечени, високите - наземи съборени. \n34. И горския гъстак Той ще изсече с желязо, - и Ливан ще падне от Всемогъщия.",
       "ГЛАВА 11. \n1. И ще покара младочка от Иесеевия пън, и клон ще израсне от неговия корен; \n2. и ще почива върху Него Дух Господен, дух на премъдрост и разум, дух на съвет и крепост, дух на знание и благочестие; \n3. ще се изпълни със страх Господен, и ще съди, не според както очите Му гледат, и ще решава делата, не според както ушите Му слушат. \n4. Той ще съди сиромасите по правда, и делата на страдалците в страната ще решава по истина; с жезъла на устата Си ще порази земята, и с диханието на устните Си ще убие нечестивеца. \n5. Пояс на кръста Му ще бъде правдата, и пояс на бедрата Му - истината. \n6. Тогава вълк ще живее заедно с агне, и леопард ще лежи заедно с козле; теле, лъвче и вол ще бъдат заедно, и малко дете ще ги кара. \n7. Крава ще пасе с мечка, малките им ще лежат заедно, и лъвът ще яде слама като вола. \n8. Младенец ще играе над аспидина дупка, и дете ще протегне ръката си към змийно гнездо. \n9. Не ще правят зло и вреда по цялата Ми света планина, защото земята ще бъде пълна с познаване Господа, както водите пълнят морето. \n10. И в оня ден към Иесеевия корен, който ще стане като знаме на народите, ще се обърнат езичниците, - и покоят му ще бъде слава. \n11. Тогава Господ пак ще простре ръката Си, за да Си възвърне остатъка от Своя народ, - какъвто остана у Асура, и в Египет, и в Патрос, и у Хус, и у Елам, и в Сенаар, и в Емат, и по морските острови. \n12. И ще дигне знаме към езичниците и ще събере изгнаниците Израилеви, и разсеените иудеи ще свика от четирите земни краища. \n13. И ще се прекрати завистта Ефремова, и които враждуват против Иуда, ще бъдат изтребени. Ефрем няма да завижда на Иуда, и Иуда няма да притеснява Ефрема. \n14. И ще полетят върху плещите на филистимци към запад, ще ограбят всички деца на Изток; ще наложат ръка върху Едом и Моав, и децата Амонови ще им бъдат поданици. \n15. И ще изсуши Господ залива на Египетско море, ще простре ръката Си върху реката чрез силния Свой вятър и ще я разбие на седем ръкава, тъй че с обувки да могат да я минават. \n16. Тогава за остатъка от Неговия народ, който ще остане у Асура, ще има широк път, както това беше за Израиля, когато излизаше от Египетската земя.",
       "ГЛАВА 12. \n1. И в оня ден ще кажеш: ще Те славя, Господи! Ти ми беше гневен, но отвърна гнева Си и ме утеши. \n2. Ето, Бог е моето спасение; Нему се уповавам и се не боя; защото Господ е моя сила, и Господ е мое пение; и Той ми биде за спасение. \n3. Тогава с радост ще черпите вода от изворите на спасението, \n4. и ще кажете в него ден: славете Господа, призовавайте името Му; разгласяйте между народите делата Му; напомняйте, че името Му е велико; \n5. пейте Господу, защото Той е направил нещо велико - нека знаят това по цяла земя. \n6. Весели се и радвай се, жителко Сионова, защото велик е посред тебе Светият Израилев.",
       "ГЛАВА 13. \n1. Пророчество за Вавилон, което изрече Исаия, син Амосов. \n2. Дигнете знаме на гола планина, издигнете глас, махнете им с ръка, да навлязат през княжеските порти. \n3. Аз дадох повеля на Моите избраници и призовах да изпълнят гнева Ми Моите юнаци, които тържествуват във величието Ми. \n4. Голям шум е по планините, като че от многолюден народ, бунтовен шум на царства и народи, събрани заедно: Господ Саваот преглежда готовата за бой войска. \n5. Идат от далечна страна, открай небе, Господ и оръдията на Неговия гняв, за да съкрушат цяла земя. \n6. Ридайте, защото денят Господен е близък, - иде като разрушителна сила от Всемогъщия. \n7. Затова ръцете у всички отпаднаха, и сърцето на всеки човек се стопи. \n8. Те се ужасиха, гърчове и болки ги хванаха; мъчат се като родилка, смаяни се гледат един други, лицата им пламнаха. \n9. Ето, денят Господен иде лют, с гняв и пламнала ярост, за да обърне земята в пустиня и да изтреби от нея грешниците й. \n10. Звездите небесни и светилата не дават от себе си светлина; слънцето се помрачава при изгрева си, и месечината не сияе със светлината си. \n11. Аз ще накажа света за злото, и нечестивците - за техните беззакония; ще премахна високоумието на горделивите и ще унижа надутостта на притеснителите; \n12. ще направя тъй, че людете ще бъдат по-скъпи от чисто злато, и мъжете - по-скъпи от офирско злато. \n13. Затова ще потреса небето, и земята ще се мръдне от мястото си поради яростта на Господа Саваота, в деня на пламналия Му гняв. \n14. Тогава всякой като подгонена сърна и като напуснати овци ще се обърне към народа си, и всякой ще побегне в земята си. \n15. Но комуто се падне, ще бъде пронизан, и когото хванат, ще падне от меч. \n16. И младенците им ще бъдат смазани пред очите им; къщите им ще бъдат разграбени, и жените им обезчестени. \n17. Ето, Аз ще дигна против тях мидяните, които не ценят среброто и не ламтят за злато. \n18. Техните лъкове ще поразят юношите и не ще пожалят плод в утроба; очите им няма да се смилят над деца. \n19. И Вавилон, красота на царствата, гордост на халдейци, ще бъде съборен от Бога, както Содом и Гомора, \n20. не ще се засели никога, и в него не ще има жители от рода в род; няма арабец да разпъне шатрата си, и овчари със стада там не ще пладнуват. \n21. Но в него ще обитават зверове пустинни, и къщите ще се напълнят с бухали; камилоптици ще се заселят там, и песоглавци ще подскачат. \n22. Чакали ще вият в чертозите им, и хиени - в увеселителните домове.",
       "ГЛАВА 14. \n1. Близко е времето му, и не ще закъснеят дните му; защото Господ ще помилва Иакова и пак ще обикне Израиля; ще ги засели в земята им, ще се присъединят към тях другоземци и ще се прилепят към дома Иаковов. \n2. Ще ги вземат народите и ще ги заведат на мястото им; домът Израилев ще си ги присвои на земята Господня като роби и робини, ще вземе в плен своите пленители и ще владее над своите потисници. \n3. И в оня ден, кога Господ те отърве от скръбта ти, от страха и от тежкото робство, под което беше заробен, \n4. ти ще подемеш победна песен против вавилонския цар и ще кажеш: как изчезна мъчителят - пресече се тиранията! \n5. Господ съкруши жезъла на нечестивците, скиптъра на владетелите, \n6. който яростно поразяваше народите с неотвратни удари, гневно владееше над племената с неудържимо гонение. \n7. Цяла земя си отдъхва, почива, възклицава от радост; \n8. и кипарисите се радват за тебе, и кедрите ливански, думайки: откак ти заспа, никой не идва да ни сече. \n9. Адът преизподен се раздвижи заради тебе, за да те посрещне при твоето влизане; заради тебе разбуди рефаимите, всички вождове на земята; дигна всички царе езически от престолите им. \n10. Те всички ще ти говорят: и ти стана безсилен като нас! и ти стана подобен нам. \n11. Гордостта ти е свалена в преизподнята, с всичкия ти шум; под тебе са червеи за постилка, и червеи са твоя покривка. \n12. Как падна ти от небето, деннице, сине на зората! Разби се о земята ти, който тъпчеше народите. \n13. А в сърце си думаше: ще възляза на небето, ще издигна престола си по-горе от Божиите звезди и ще седна на планината в събора на боговете, накрай север; \n14. ще възляза в облачните висини, ще бъда подобен на Всевишния. \n15. Но ти си свален в ада, вдън преизподнята. \n16. Които те виждат, вглеждат се в тебе, думат си за тебе: тоя ли е човекът, който земя разклащаше, царства раздрусваше, \n17. вселената в пустиня обърна и разрушаваше градовете й, пленниците си не отпущаше по домовете им? \n18. Всички царе на народите, всички почиват с чест, всякой в своята гробница; \n19. а ти си захвърлен вън от гробницата си като захвърлен клон, като дреха на убити, на погубени с меч, които спускат в каменни ровове, - ти си като тъпкан труп, \n20. няма да се съединиш с тях в гроба; защото ти разори земята си, уби народа си: племето на злодейците довеки няма да се спомене. \n21. Гответе клане за синовете му поради беззаконието на баща им, за да не въстанат и да не завладеят земята и да не напълнят вселената с неприятели. \n22. И ще въстана против тях, казва Господ Саваот, и ще изтребя името на Вавилон и целия остатък - и син, и внук, казва Господ. \n23. И ще го направя ежево владение и блато, ще го измета с изтребителна метла, казва Господ Саваот. \n24. С клетва казва Господ Саваот: както намислих, тъй и ще бъде; както реших, тъй и ще стане, \n25. за да съкруша Асура в Моята земя и да го стъпча в Моите планини; и ще падне от тях яремът му, и бремето му ще се снеме от рамената им. \n26. Такова е решението, определено за цялата земя, и ето ръката, простряна върху всички народи, \n27. защото Господ Саваот е решил, - и кой може да отмени това? Ръката Му е простряна, - и кой ще я отвърне? \n28. В годината, когато умря цар Ахаз, биде такова пророческо слово: \n29. недей се радва, земьо Филистимска, че е съкрушен жезълът, който те поразяваше; защото от змийния корен ще излезе аспида, и плодът й ще бъде хвъркат змей. \n30. Тогава най-бедните ще бъдат нахранени, и немотните ще си почиват в безопасност; а твоя корен с глад ще уморя, и той ще убие твоя остатък. \n31. Ридайте, порти! с глас викай, граде! Ще се раздробиш ти, цяла земьо Филистимска; защото от север иде дим, и няма изморен в техните пълчища. \n32. А какво ще обадят вестителите народни? - Това, че Господ е утвърдил Сион, и в него ще намерят убежище сиромасите от народа Му.",
       "ГЛАВА 15. \n1. Пророчество за Моав. - Тъй! нощем ще бъде разорен Ар-Моав и унищожен; тъй! нощем ще бъде разорен Кир-Моав и унищожен! \n2. Той възлиза към Баит и Дивон, възлиза на оброчището, за да плаче; Моав ридае над Нево\\' и Медева; те всички са с остригани глави, всички с обръснати бради. \n3. По улиците му се препасват с вретище, по покривите му и стъгдите всичко ридае, в сълзи тъне. \n4. И пищи Есевон и Елеала; гласът им се чува дори до Иааца; след тях и войниците на Моав ридаят, душата му се вълнува в него. \n5. Ридае сърцето ми за Моав; бягат от него към Сигор, до трета Егла; възлизат с плач на Лухит, по Хоронаимския път дигат страшен вик; \n6. защото водите на Нимрим пресекнаха, ливади изсъхнаха, трева изгоря, - злач не остана; \n7. затова те пренасят отвъд Арабийската река остатъците от имота и това, що са скътали; \n8. защото писък се носи по всички предели на Моав, плачът му стига до Еглаим, плачът му стига до Беер-Блим; \n9. защото водите на Димон се с кръв напълниха, и Аз ще напратя върху Димон още ново нещо, - лъвове върху избягалите от Моав и върху останалите в страната.",
       "ГЛАВА 16. \n1. Пращайте агнета за владетеля на страната, пращайте от Села в пустинята към планината на дъщерята Сионова; \n2. защото дъщерите на Моав при Арнонските бродове ще бъдат подобни на скитница птица, изхвърлена от гнездото. \n3. Свикай съвет, вземи решение; засени ни със сянката си посред пладне като нощем, прикрий изпъдените, не издавай скитниците. \n4. Нека поживеят у тебе моите изпъдени моавци; бъди им закрила от грабители: защото притеснителят - няма да го има, грабеж ще престане, потисници ще изчезнат от земята. \n5. И престолът ще се утвърди с милост, и на него ще седне с вярност, в Давидовата шатра, съдия, който дири правда и се стреми към правосъдие.\" \n6. \"Слушали сме за гордостта на Моава, извънмерна гордост, за неговата надутост и високомерие и за неговото беснуване: неискрена е речта му.\" \n7. Затова Моав ще заридае за Моав, - всички ще ридаят: стенете за крепостите на Кирхарешет: те са досущ съборени. \n8. Есевонските полета се изтощиха, както и Севамското лозе; властителите на народите изтребиха най-добрите му лози, които достигаха до Иазер, разстилаха се по пустинята; младочките им се ширеха, преминаваха отвъд морето. \n9. Поради това и аз ще плача за лозата Севамска с плача на Иазера, ще те обливам със сълзите си, Есевоне и Елеало; защото по твоя гроздобер и по твоята жетва няма вече шумна радост. \n10. Изчезна от плодоносната земя радост и веселба, и по лозята не пеят, нито се радват; лозарят не тъпче грозде в линове: Аз прекъснах веселбите. \n11. Затова моята вътрешност стене за Моава като гусла, и сърцето ми за Кирхарешет. \n12. Ако и да се яви Моав и до умора да се подвизава по оброчища, и да дойде при светилището си, за да се помоли, пак нищо не ще помогне. \n13. Това е словото, което Господ бе отдавна изрекъл за Моава. \n14. А сега тъй казва Господ: след три години, смятайки наемнишки години, величието на Моава ще бъде унижено с всичкото голямо многолюдство, и остатъкът ще бъде твърде малък и незначителен.",
       "ГЛАВА 17. \n1. Пророчество за Дамаск. - Ето, Дамаск се изключва от броя на градовете, и ще бъде куп развалини. \n2. Градовете Ароерски ще бъдат напуснати, - ще останат за стадата, които ще си почиват там, и не ще има кой да ги плаши. \n3. Не ще има вече Ефремова крепост, ни Дамаско царство с останалата Сирия; с тях ще стане същото, каквото със славата на синовете Израилеви, казва Господ Саваот. \n4. И в оня ден ще се намали славата на Иакова, и тлъстото му тяло ще омършавее. \n5. Същото ще бъде, каквото подир събиране жито от жетваря, кога ръката му пожъне класовете, и кога съберат класовете в Рефаимска долина. \n6. И ще останат у него, както бива при стръсване маслини, две-три зърна на самия връх, или четири-пет по плодните клончета, казва Господ, Бог Израилев. \n7. В оня ден ще обърне човек погледа си към своя Творец, и очите му ще бъдат устремени към Светия Израилев; \n8. и не ще обърне очи към жертвениците, дело на ръцете си, и не ще погледне това, що са направили пръстите му, кумирите на Астарта и Ваала. \n9. В оня ден укрепените му градове ще бъдат като развалини в гори и по планински върхове, оставени пред синовете Израилеви, - и ще бъде пусто. \n10. Защото ти забрави Бога на твоето спасение, и не си спомняше за скалата на твоето прибежище; затова ти си уредил увеселителни градини и си насадил пръчки от чужда лоза. \n11. В деня, когато садеше, ти се грижеше насаденото да расте, и посеяното от тебе рано да цъфне; но в деня, кога събираш, ще има не куп жетва, а жестока скръб. \n12. Уви! Шум от много народи! Шумят те, както море шуми. Рев на племена! Реват те, както реват буйни води. \n13. Реват народите, както реват буйни води; но Той ги заплаши, - и те побягнаха далеч, и бидоха разгонени като плява по планини от вятър и като прах от вихър. \n14. Вечер - и ето ужас! и преди утрото вече го няма. Такава е участта на нашите грабители, жребието на нашите разорители.",
       "ГЛАВА 18. \n1. Горко на земята, която се осенява с криле отвъд Етиопските реки, \n2. която праща пратеници по море и рогозени ладии по водите! Идете, бързи пратеници, при народ як и бодър, при народ страшен отначало доднес, при народ едър и всепотъпкващ, чиято земя реки просичат. \n3. Всички вие, които населявате вселената и живеете на земята, гледайте, кога се знаме дигне на планините, и слушайте, кога тръба затръби! \n4. Защото, тъй ми каза Господ: Аз гледам спокойно от Своето жилище, както светла жега - подир дъжд, както облак роса - през жетвен пек. \n5. Защото преди гроздобер, кога лозето прецъфти, и гроздът захване да узрява, Той ще отреже с косер пръчките и ще ги отнеме, и ще окастри издънките. \n6. И ще оставят всичко на грабливи планински птици и на полски зверове; и птици ще летуват там, а всички полски зверове там ще зимуват. \n7. В онова време ще бъде принесен дар Господу Саваоту от народ як и бодър, от народ страшен отначало и доднес, от едър и потъпкващ народ, чиято земя реки просичат, - при мястото, дето е името на Господа Саваота, върху Сион планина.",
       "ГЛАВА 19. \n1. Пророчество за Египет. - Ето, Господ ще седне на лек облак и ще дойде в Египет. И пред лицето Му ще потреперят идолите египетски, и сърцето на Египет ще се стопи в него. \n2. Ще въоръжа египтяни против египтяни, - и ще се бият брат против брата и приятел против приятеля, град с град, царство с царство. \n3. И духът на Египет ще изнемогне в него, и ще разруша кроежите му, - и ще прибягнат те към идоли и магьосници, към извиквачи на мъртъвци и към гадатели. \n4. И ще предам египтяни в ръцете на жесток владетел, и свиреп цар ще владее над тях - казва Господ, Господ Саваот. \n5. И водите в морето ще изчезнат, и реката ще пресекне и изсъхне; \n6. и реките ще спаднат, и каналите египетски ще станат маловодни и ще изсъхнат; рогоз и тръстика ще завяхнат. \n7. Нивите край реката, по бреговете на реката, и всичко посеяно край реката, ще засъхне, ще бъде развеяно и ще изчезне. \n8. И ще заплачат рибари, и ще ревнат всички, които хвърлят въдица в реката, и които поставят мрежа във водата, ще се отчаят; \n9. и ще се смутят ония, които обработват лен и които тъкат бели платна; \n10. и мрежите ще бъдат скъсани, и всички, които държат рибници за жива риба, духом ще отпаднат. \n11. Да! обезумяха князете цоански; съветът на мъдрите фараонови съветници стана безсмислен. Как ще кажете фараону: аз съм син на мъдреците, син на древните царе? \n12. Де са те? де са твоите мъдреци? нека те сега ти кажат; нека узнаят, какво Господ Саваот е определил за Египет. \n13. Обезумяха князете цоански; измамиха се князете мемфиски, и свърнаха Египет от пътя главатарите на неговите племена. \n14. Господ проводи в него шеметен дух, - и те въведоха Египет в заблуда във всичките му дела, също както пиян полита в бълвоча си. \n15. И не ще има в Египет такова дело, което биха умели да извършат главата и опашката, палмата и тръстта. \n16. В оня ден египтяни ще бъдат като жени, и ще затреперят и ще се уплашат от движението на ръката на Господа Саваота, която Той ще дигне върху тях. \n17. Земята Иудина ще стане ужас за Египет; който си спомни за нея, той ще затрепери от решението на Господа Саваота, което Той е определил за него. \n18. В оня ден пет града в Египетската земя ще говорят на ханаански език и ще се кълнат в Господа Саваота; единият ще се нарече град на слънцето. \n19. В оня ден ще има жертвеник Господу всред Египетската земя, и паметник Господу - в нейните предели. \n20. Той ще бъде личба и свидетелство за Господа Саваота в Египетската земя, защото те ще викнат към Господа от потисниците, и Той ще им проводи спасител и застъпник, и ще ги избави. \n21. И Господ ще яви Себе Си в Египет; в оня ден египтяни ще познаят Господа и ще принесат жертви и дарове, ще дадат оброци Господу и ще ги изпълнят. \n22. И ще порази Господ Египет, - ще порази и ще изцели: те ще се обърнат към Господа - и Той ще ги чуе и ще ги изцели. \n23. В оня ден ще има широк път от Египет до Асирия; и Асур ще прихожда в Египет, и египтяни - в Асирия; и египтяни заедно с асирийци ще служат Господу. \n24. В оня ден Израил ще бъде трети с Египет и с Асирия; благословение ще има посред земята, \n25. която Господ Саваот ще благослови, думайки: благословен да е Моят народ - египтяни, и делото на ръцете Ми - асирийци, и наследието Ми - Израил.",
       "ГЛАВА 20. \n1. В годината, когато Тартан дойде до Азот, бидейки пратен от асирийския цар Саргона, и воюва против Азот и го превзе, - \n2. в това също време Господ каза на Исаия, Амосов син, тъй: иди и свали вретището от бедрата си и събуй своите обувки от нозете си. Тъй и направи: ходеше гол и бос. \n3. И рече Господ: както рабът Ми Исаия ходи гол и бос три години, за знак и поличба към Египет и Етиопия, - \n4. тъй асирийският цар ще поведе пленници из Египет и преселници из Етиопия, млади и стари, голи и боси и с възголени бедра, за срам на Египет. \n5. Тогава ще се ужасят и засрамят поради Етиопия, тяхна надежда, и поради Египет, с който се хвалеха. \n6. И ще кажат в оня ден жителите на оная страна: ето какви били ония, на които се надявахме и при които прибягвахме за помощ, за да се спасим от асирийския цар! И как щяхме да се спасим?",
       "ГЛАВА 21. \n1. Пророчество за крайморската пустиня. - Както бурите се носят в южната страна, тъй иде то от пустинята, от страшната земя. \n2. Страшно видение ми биде показано: грабител граби, опустошител опустошава; възлизай, Еламе, обсаждай, Мидио: на всички стенания ще туря край. \n3. От това бедрата ми треперят; мъки ме обзеха, както мъки на родилка. Развълнуван съм от това, що слушам; смутен съм от това, що виждам. \n4. Сърцето ми трепери, тръпки ме побиват; радостната ми нощ се превърна в ужас за мене. \n5. Готвят трапеза, разстилат покривки, - ядат, пият. \"Ставайте, князе, мажете щитове!\" \n6. Защото тъй ми рече Господ: иди, тури вардач: нека той обажда, какво види. \n7. И видя той, че идат по двама ездачи на коне, ездачи на осли, ездачи на камили; и прилежно се той вслушваше с голямо внимание, - \n8. и завика той като лъв: господарю мой, стоях на стража цял ден, и на мястото си оставах по цели нощи; \n9. и ето, идат люде, ездачи на коне по двама. После той извика и рече: падна, падна Вавилон, и всички идоли на боговете му лежат разбити на земята. \n10. О, мой овършан сине на моето гумно! Каквото чух от Господа Саваота, Бога Израилев, това ви и обадих. \n11. Пророчество за Дума. - Викат ми от Сеир: вардачо, кое време е през нощта? вардачо, кое време е? \n12. Вардачът отговаря: наближава утро, но е още нощ. Ако настойчиво питате, обърнете се и дойдете. \n13. Пророчество за Арабия. - В гората Арабийска нощувайте, кервани дедански. \n14. Жители на Темайската земя, носете вода да посрещнете жадните; с хляб срещайте бежанците; \n15. защото те бягат от мечове, от гол меч, от изопнат лък и от жестокостта на война. \n16. Защото тъй ми каза Господ: още година, равна на наемнишка година, - и всичката слава на Кидар ще изчезне, \n17. и у храбрите синове на Кидар ще останат немного лъкове: тъй казва Господ, Бог Израилев.",
       "ГЛАВА 22. \n1. Пророчество за долината на видението. - Що ти е, та си цял възлязъл на покрива? \n2. Шумний граде, който се вълнуваш, граде, който ликуваш! Твоите избити не са с меч убити, нито са в битка умрели; \n3. всички твои вождове бягаха заедно, но бяха вързани от стрелците; всички намерени у тебе са вързани заедно, колкото и далеч да бягаха. \n4. Затова казвам: оставете ме, горко ще плача; не силете се да ме утешавате, задето е разорена дъщерята на моя народ. \n5. Защото е ден на смутня, потъпкване и бъркотия в долината на видението от Господа, Бога Саваота. Събарят стени, и викът стига до планината. \n6. И Елам носи колчан; люде на колесници и ездачи, и град Кир открива щит. \n7. И ето, най-добрите твои долини са пълни с колесници, и ездачи се наредиха срещу портите, \n8. и снимат покривалото от Иудея; и ти в оня ден мяташ поглед към оръжницата в кедровия дом. \n9. Но вие виждате, че са много проломите в стените на Давидовия град, и събирате вода в долния водоем; \n10. отбелязвате къщи в Иерусалим и събаряте къщи, за да укрепите стените; \n11. и правите между двете стени пазилище за водата от стария водоем. А на Тогова, Който прави това, не поглеждате, и не гледате Оногова, Който отдавна е определил това. \n12. И Господ, Господ Саваот, ви вика в тоя ден да плачете и тъгувате, да се острижете и да се препашете с вретище. \n13. Но ето, веселие и радост! Убиват волове и колят овни; ядат месо, пият вино и казват: \"да ядем и да пием, защото утре ще умрем\". \n14. И откри ми в ушите Господ Саваот: няма да ви се прости това нечестие, докле не умрете, рече Господ, Господ Саваот. \n15. Тъй рече Господ, Господ Саваот: върви, иди при оня царедворец, при Севна, началника на двореца (и му кажи): \n16. що имаш и кого имаш тук, та си изсичаш тука гробница? - Той изсича за себе си гробница на височината, дяла си жилище в скалата. \n17. Ето Господ ще те прехвърли, както силен човек хвърля, и ще те стисне на топка, \n18. като те свие на свивка, ще те хвърли като топка в широка земя; там ти ще умреш, и там твоите великолепни колесници ще бъдат гавра за дома на твоя господар. \n19. И ще те тласна от твоето място, и ще те свалят от твоето достоинство. \n20. И в оня ден ще призова Моя раб Елиакима, Хелкиев син, \n21. и ще го облека с твои дрехи и с твой пояс ще го опаша, и властта ти ще предам в ръцете му; и той ще бъде отец за жителите иерусалимски и за дома Иудин. \n22. И ключа на Давидовия дом ще туря на раменете му; той ще отвори, и никой не ще затвори; той ще затвори, и никой не ще отвори. \n23. И ще го крепя като гвоздей на твърдо място; и той ще бъде като славно седалище за дома на отца си. \n24. И на него ще виси цялата слава на бащиния му дом, на деца и внуци, на цялата покъщнина до последно свирало. \n25. В оня ден, казва Господ Саваот, ще се поклати укрепеният на твърдо място гвоздей, ще бъде изваден и ще падне, и ще се изпотроши всичко, каквото виси на него: защото Господ казва.",
       "ГЛАВА 23. \n1. Пророчество за Тир. - Ридайте тарсиски кораби, защото той е разрушен: няма къщи, няма кой да влиза в къщите. Туй им биде обадено от земята Китийска. \n2. Млъкнете жители на острова, който пълнеха сидонски търговци, плаващи по море. \n3. По големи води се привозваха в него житата на Сихор, жетва на голямата река, и той беше тържище на народите. \n4. Засрами се, Сидоне; защото, ето що казва морето, морската крепост: като че не съм се мъчила с родилни мъки и не съм раждала и не съм отгледвала момци, нито отраствала моми. \n5. Кога стигне вестта до египтяни, те ще потреперят, като чуят за Тир. \n6. Преселяйте се в Тарсис, ридайте, жители на острова! \n7. Това ли е вашият ликуващ град, комуто началото е от древни дни? Нозете му го носят, да се скита в страна далечна. \n8. Кой определи това за Тир, който раздаваше венци, чиито купци бяха князе, а търговците му - най-чутовни на земята? \n9. Господ Саваот определи това, за да посрами всяка горделива слава, за да унизи всички най-чутовни на земята. \n10. Ходи\\' по земята си, Тарсиска дъще, като реката: няма вече пречки. \n11. Той простря ръка върху морето, потресе царства; Господ даде повеля за Ханаан - да съборят крепостите му, \n12. и каза: няма вече да ликуваш, посрамена девица, дъще Сидонска! Стани, иди в Китим, но и там не ще имаш мира. \n13. Ето земята на халдейци. Тоя народ по-преди го нямаше; Асур му тури начало от пустинни жители. Те издигат кулите си, събарят чертозите му, превръщат го в развалини. \n14. Ридайте, кораби тарсиски, защото вашата крепост е разорена. \n15. И в оня ден ще забравят Тир за седемдесет години, колкото дните на един цар. А след седемдесетте години с Тир ще стане същото, което пеят за блудницата: \n16. \"вземи китара, тръгни по града, блуднице забравена! Свири хубаво, пей много песни, за да си спомнят за тебе.\" \n17. И ето, подир седемдесет години Господ ще посети Тир; и той пак ще вземе да получава печалбата си и ще блудствува с всички земни царства по цяла вселена. \n18. Но търговията му и печалбата му ще бъдат посвещавани Господу; не ще бъдат затворени и струпани в клетове, защото печалбата от търговията му ще преминава към живеещите пред лицето на Господа, за да ядат до насита и да имат трайни дрехи.",
       "ГЛАВА 24. \n1. Ето, Господ опустошава земята и я прави безплодна; изменя вида й и разпръсва живеещите по нея. \n2. И каквото бъде с народа, също - и със свещеника; каквото - със слугата, също - и с господаря му; каквото - със слугинята, също - и с господарката й; каквото - с купувача, също - и с продавача; каквото - с оногова, който взема назаем, също - и с оногова, който дава назаем; каквото - с оногова, който дава с лихва, също - и с оногова, който дава лихва. \n3. Земята е опустошена докрай и е съвсем разграбена, защото Господ изрече това слово. \n4. Тъгува, унила е земята; отпаднала, унила е вселената; отпаднали са ония, които се издигаха над народа на земята. \n5. И земята е осквернена под жителите си, защото те престъпиха законите, измениха устава, нарушиха вечния завет. \n6. Затова проклятие пояжда земята, и жителите й търпят наказание; затова са изгорени обитателите земни, и малко люде останаха. \n7. Плаче сокът гроздов; боледува лозата; въздишат всички, които са се от сърце веселили. \n8. Престана веселбата с тъпани; замлъкна шумът на веселящи се; утихнаха звуковете на гусли; \n9. не пият вече вино с песни; горчив е сикерът за ония, които го пият. \n10. Разрушен е запустелият град; всички къщи са затворени, не може да се влезе. \n11. Плачат за вино по улиците; помрачи се всяка радост; изгонена е всяка веселба от земята. \n12. В града остана една пустош, и портите се разпаднаха. \n13. А посред земята, между народите, ще бъде същото, което бива, кога маслини стръсват, при баберки след гроздобер. \n14. Те ще дигнат гласа си, ще възтържествуват във величието на Господа, гръмко ще възклицават от морето. \n15. И тъй, славете Господа на изток, по островите морски - името на Господа, Бога Израилев. \n16. От края на земята слушаме песен: \"слава на Праведния!\" И казах аз: горко ми! горко ми! тежко ми! злодеи злодействуват, и злодейски злодействуват злодеи. \n17. Ужас, яма и клопка за тебе, жителю земний! \n18. Тогава, който е побягнал от вика на ужаса, ще падне в яма; и който излезе от ямата, ще падне в клопка; защото прозорците от небесната височина ще се разтворят, и основите земни ще се раздрусат. \n19. Земята се съкрушава, земята се разпада, земята е силно раздрусана. \n20. Земята се клати като пиян и се люлее като люлка, и беззаконието й тежи върху нея; тя ще падне - и вече няма да стане. \n21. И в оня ден Господ ще посети вишнето воинство и земните царе на земята. \n22. И ще бъдат събрани наедно като затворници в трап, ще бъдат заключени в тъмница и след много дни ще бъдат наказани. \n23. Тогава месечината ще се изчерви, и слънцето ще се засрами, кога Господ Саваот се възцари на Сион планина и в Иерусалим, и пред старейшините му ще бъде слава.",
       "ГЛАВА 25. \n1. Господи! Ти си Бог мой; ще Те възвелича, ще възхваля името Ти, защото си извършил дивни дела; древните предопределения са истинни, амин. \n2. Ти превърна града в грамада камъни, твърдата крепост - в развалини; няма вече в града чертози на другоплеменници; вовеки няма да бъде възстановен. \n3. Затова ще Те прославят силните народи; градовете на страшните племена ще Ти се боят; \n4. защото Ти беше прибежище на сиромаха, прибежище на немотния в усилно за него време, защита от буря, сянка от пек; защото гневното дихание на насилниците приличаше на буря срещу стена. \n5. Ти укроти буйството на враговете, както пек - в безводно място; веселбата на притеснителите е задушена, както пекът - от облачна сянка. \n6. И Господ Саваот ще сложи върху тая планина за всички народи трапеза с тлъсти ястия, трапеза с чисти вина, с тлъстина от кости и най-чисти вина; \n7. и върху тая планина ще унищожи покривалото, що покрива всички народи, покривалото, що лежи върху всички племена. \n8. Смъртта ще бъде погълната навеки, и ще отрие Господ Бог сълзите от всички лица, и ще снеме срама от Своя народ по цяла земя; защото тъй казва Господ. \n9. И ще кажат в оня ден: ето, Този е нашият Бог! Нему се уповавахме, и Той ни спаси! Този е Господ; Нему се уповавахме; да се възрадваме и развеселим за спасението от Него! \n10. Защото ръката на Господа ще почива върху тая планина, и Моав ще бъде стъпкан на мястото си, както се тъпче слама на бунище. \n11. И макар и да простре сред него ръцете си, както плаващ ги простира да плава, но Бог ще унизи гордостта му, заедно с лукавството на ръцете му. \n12. И ще събори, ще свали крепостта с твоите високи стени, ще повали наземи, в прах.",
       "ГЛАВА 26. \n1. В оня ден ще бъде изпята в земята Иудина тая песен: градът ни е як, вместо стени и окоп Той ни е дал спасение. \n2. Отворете портите; нека влезе праведният народ, който пази истината. \n3. Твърдия по дух Ти пазиш в съвършен мир, защото на Тебе се уповава. \n4. Уповавайте се Господу навеки, защото Господ Бог е вечна твърдиня: \n5. Той събори ония, които живееха нависоко - високо стоещия град; повали го, повали на земята, хвърли го в прах. \n6. Нога го тъпче, нозете на сиромаха, стъпките на бедните. \n7. Пътят на праведника е прав; Ти уравняш неговата пътека. \n8. И в пътя на Твоите съдби, Господи, ние се Тебе уповавахме; душата ни се стремеше към Твоето име и към спомена за Тебе. \n9. С душата си се стремях към Тебе нощем, и с духа си ще Те диря във вътрешността си от ранни зори: защото, когато Твоите съдби се извършват на земята, тогава жителите на света се научават на правда. \n10. Ако нечестив бъде помилуван, той няма да се научи на правда; - ще злодействува в земята на праведните и не ще поглежда на величието Господне. \n11. Господи! Ръката Ти беше високо издигната, но те я не видяха; ще видят и ще се посрамят ония, които мразят Твоя народ; огън ще погълне Твоите врагове. \n12. Господи! Ти ни даруваш мир, защото и всички наши дела Ти уреждаш за нас. \n13. Господи, Боже наш! други господари, освен Тебе, са владели над нас; но чрез Тебе само ние славим Твоето име. \n14. Мъртвите не ще оживеят; рефаимите не ще станат, защото Ти ги посети и изтреби, и унищожи всеки спомен за тях. \n15. Ти умножи народа, Господи, умножи народа, - прослави Себе Си, разшири всички предели земни. \n16. Господи! бидейки в беда, той Те търсеше; изливаше тихи молитви, кога го постигаше Твоето наказание. \n17. Както непразна жена, кога да ражда, се мъчи, вика от болките си, тъй бяхме ние пред Тебе, Господи. \n18. Бяхме непразни, мъчехме се, - и раждахме сякаш вятър; спасение не доставихме на земята, и други жители на вселената се не появиха. \n19. Твоите мъртъвци ще оживеят, мъртвите тела ще възкръснат! Събудете се и тържествувайте вие, повалените в прах; защото Твоята роса е роса на растенията, и земята ще изригне мъртъвците. \n20. Иди, народе мой, влез в покоите си и затвори след себе вратите си, скрий се за миг, докле мине гневът; \n21. защото ето, Господ излиза от жилището Си да накаже жителите земни за тяхното беззаконие, и земята ще открие погълнатата от нея кръв и вече няма да скрие своите убити.",
       "ГЛАВА 27. \n1. В оня ден Господ ще порази със Своя тежък, голям и як меч левиатана - право бягащия змей, и левиатана - лъкатушния змей, и ще убие морското чудовище. \n2. В оня ден запейте за него - за обичното лозе: \n3. Аз, Господ, съм негов пазач, и всеки миг го напоявам; нощем и денем го вардя, да се не вмъкне някой в него. \n4. Гняв няма в Мене. Но ако някой Ми покаже в него тръни и бодили, ще дигна против него война, ще го изгоря съвсем, - \n5. освен ако прибегне към защитата Ми и сключи мир с Мене. Тогава нека сключи мир с Мене. \n6. В бъдните дни Иаков ще се укорени; Израил ще даде издънка и ще се разцъфти; и вселената ще се изпълни с плодове. \n7. Тъй ли го Той поразяваше, както поразяваше ония, които него поразяваха? Тъй ли го убиваше, както са убити ония, които него убиваха? \n8. С мярка го наказваше Ти, кога го отхвърляше; изхвърли го със силното Си духване, като в ден на източен вятър. \n9. И чрез това ще се заглади беззаконието на Иакова; и плодът от това ще бъде, че ще се снеме грехът от него, кога всички камъни от жертвениците превърне в буци вар, и няма вече да стърчат дъбрави и истукани на слънцето. \n10. Защото укрепеният град ще запустее, жилищата ще бъдат напуснати и захвърлени като пустиня. Там теленце ще пасе, там ще лежи и ще обяжда клончетата му. \n11. Кога клончетата му изсъхнат, ще ги очупят; жени ще дойдат и ще ги изгорят. Понеже тоя народ е безразсъден, Творецът му не ще го съжали, и Създателят му не ще го помилува. \n12. Но в оня ден Господ ще разтърси всичко от голямата река до потока Египетски, и вие, синове Израилеви, ще бъдете събрани един до други; \n13. и в него ден ще затръби голяма тръба, и ще дойдат изгубилите се в Асирийската земя и прокудените в Египетската земя и ще се поклонят Господу на светата планина в Иерусалим.",
       "ГЛАВА 28. \n1. Горко на венеца, с който се гордеят пияните ефремци! Горко на увяхналото цвете - неговото гиздаво украшение - цвете сред торната долина на замаяните от вино! \n2. Ето, якият и силният у Господа като проливен дъжд с град, като пагубен вихър, като разляно наводнение от бурни води, със сила го повали наземи. \n3. С нозе се тъпче венецът, с който се гордеят пияните ефремци. \n4. И с увяхналото цвете - неговото гиздаво украшение - цвете сред торната долина, става същото, каквото бива със смокиня, рано узряла: щом някой я зърне, веднага я взима в ръка и я лапва. \n5. В оня ден Господ Саваот ще бъде красив венец и славна корона за остатъка от Своя народ, \n6. дух на правосъдие за седещия в съдилище и мъжество за ония, които отблъсват неприятеля до портите. \n7. Но и тия се клатушкат от вино и объркват пътя си от сикер: свещеник и пророк се спъват от силни пития; победени са от вино, обезумели от сикер, във видение се бъркат, в съждение се спъват. \n8. Защото всички трапези са пълни с гнусен бълвоч, няма чисто място. \n9. А казват: \"кого иска той да учи на знание? и кого да вразумява с проповед? Отбити от гръдно мляко ли, отделени от майчини гърди ли? \n10. Защото всичко е заповед върху заповед, заповед върху заповед, правило върху правило, правило върху правило, тук малко и там малко.\" \n11. Затова с мънкащи уста и на чужди език ще говорят към тоя народ. \n12. Говориха им: \"ето - покой, дайте покой на отрудения, и ето - успокоение.\" Но те не искаха да слушат. \n13. И стана у тях според словото Господне: заповед върху заповед, заповед върху заповед, правило върху правило, правило върху правило, тук малко, там малко, - тъй че те ще отидат, ще паднат ничком и ще се разбият, ще паднат в примка и ще бъдат уловени. \n14. И тъй, слушайте словото Господне, хулители, управници на тоя народ, който е в Иерусалим. \n15. Понеже говорите: \"сключили сме съюз със смъртта и с преизподнята сме договор направили: кога всепоражаващият бич минава, той не ще дойде до нас, защото лъжата направихме наше прибежище и с измама ще се прикрием\", - \n16. затова тъй казва Господ Бог: ето, Аз полагам на Сион в основата камък, - камък изпитан, краеъгълен, драгоценен, здраво утвърден: който вярва в него, няма да се посрами. \n17. И ще поставя съда за мерило и правдата за къпони; и град ще изтреби прибежището на лъжата, и води ще потопят мястото на укривателството. \n18. И съюзът ви със смъртта ще се унищожи, и договорът ви с преизподнята не ще устои. Кога мине всепоражаващият бич, вие ще бъдете стъпкани. \n19. Щом той мине, ще ви хване; а той ще ходи всяка заран, денем и нощем, и само слухът за него ще внушава ужас. \n20. Твърде къса ще бъде постелката, за да се протяга; твърде тясна и завивката, за да се завие с нея. \n21. Защото Господ ще се вдигне, както на Перацим планина; ще се разгневи, както в Гаваонската долина, за да извърши делото Си, необикновено дело, и да свърши действието Си, чудното Си действие. \n22. И тъй, не кощунствувайте, за да не станат оковите ви по-яки; защото аз чух от Господа, Бога Саваота, че е определено изтреба за цяла земя. \n23. Приклонете ухо и послушайте гласа ми; бъдете внимателни, и изслушайте речта ми. \n24. Земеделецът винаги ли оре, за да посее, винаги ли бразди\\' и брани\\' земята си? \n25. Не; като уравни лицето й, той сее милат, или пръсва кимион, или хвърля пшеница на редове, и ечемик в определеното място и редом с него лимец. \n26. И на такъв ред го учи неговият Бог; Той го наставлява. \n27. Защото не вършеят милат с диканя, нито вършечни колелета газят кимион, но с тояга очукват милата, и с тояга - кимиона. \n28. Житото вършеят, но го не трошат; разкарват по него вършечни колелета с конете им, но го не смачкват. \n29. И това става от Господа Саваота: чудни са Неговите съдби, велика е Неговата премъдрост!",
       "ГЛАВА 29. \n1. Горко на Ариил, на град Ариил, дето живее Давид! Притурете година върху година; нека колят жертви. \n2. Но Аз ще притисна Ариил; и ще има плач и тъгуване; и той ще остане при Мене като Ариил. \n3. Ще се разположа на стан наоколо ти и ще те стесня с наблюдателна стража, и ще дигна против тебе укрепления. \n4. И ще бъдеш унизен, ще говориш като изпод земята, и речта ти ще бъде глуха изпод праха, и гласът ти ще бъде като глас на коремоговорник, и речта ти ще шепне изпод праха. \n5. Многото твои врагове ще бъдат като ситен прах, и пълчището потисници - като развявана плява; и това ще стане внезапно, в един миг. \n6. Господ Саваот ще те посети с гръм и трус, и със силен глас, с буря и вихър, и с пламък от всепоядащ огън. \n7. И като сън, като нощно съновидение ще бъде множеството от всички народи, които воюват против Ариил, и от всички, излезли против него и укрепленията му, и от ония, които са го стеснили. \n8. И както гладен сънува, че уж яде, но събужда се, и душата му е празна; и както жаден сънува, че уж пие, но събужда се, и ето мъчи се, и душата му жадува; същото ще бъде и с множеството от всички народи, които воюват против Сион планина. \n9. Чудете се и се дивете: те ослепиха другите, и сами ослепяха; те са пияни, ала не от вино, - политат, ала не от сикер; \n10. защото Господ напрати върху ви дух на успиване и затвори вашите очи, о пророци, и закри вашите глави, о ясновидци! \n11. И всяко пророчество за вас е същото, каквото думите в запечатана книга, която подават ономува, който знае да чете книга, и казват: \"прочети я\"; и той отговаря: \"не мога, защото е запечатана.\" \n12. И дават книгата ономува, който не знае да чете, и казват: \"прочети я\"; и той отговаря: \"не зная да чета.\" \n13. И рече Господ: понеже този народ се приближава към Мене с устата си, и с езика си Ме почита, а сърцето му отстои далеч от Мене, и благоговението им пред Мене е да изучват човешки заповеди; \n14. то ето, Аз ще постъпя пак необикновено с този народ, чудно и дивно, тъй че мъдростта на мъдреците му ще загине, и разум у разумните му не ще има. \n15. Горко на ония, които мислят да се скрият в дълбочината, за да утаят кроежа си от Господа, които вършат делата си в мрак и казват: кой ще ни види? и кой ще ни узнае? \n16. Какво безразсъдство! Можем ли да смятаме грънчаря за глина? Ще каже ли изделието за оногова, който го е направил: той не ме е направил? и ще каже ли изделието за художника си: той не разбира? \n17. Още малко, твърде малко, и Ливан не ще ли се превърне в градина, а градината не ще ли я смятат за гора? \n18. И в оня ден глухите ще чуят думите на книгата, и очите на слепите ще прогледат из тъмнина и мрак. \n19. И страдащите повече и повече ще се радват у Господа, и бедните люде ще тържествуват у Светия Израилев; \n20. защото няма вече да има оскърбител, и хулникът ще изчезне, и ще бъдат изтребени всички поборници на неправдата, \n21. които объркват човека с думи и разпъват мрежи ономува, който търси съд при портите, и отблъсват правия. \n22. Затова тъй казва за Иакововия дом Господ, Който изкупи Авраама: тогава Иаков не ще бъде в срам, и лицето му вече не ще побледнее. \n23. Защото, кога види около себе си децата си, дело на Моите ръце, той свето ще почита името Ми и свето ще почита Светия Иаковов, и ще благоговее пред Бога Израилев. \n24. Тогава духом блуждаещите ще познаят мъдростта, и непокорните ще се научат на послушание.",
       "ГЛАВА 30. \n1. Горко на непокорните синове, казва Господ, които правят съвещания, но без Мене, и сключват съюзи, но не по Моя Дух, за да прибавят грях към грях: \n2. без да попитат устата Ми, отиват в Египет, за да се подкрепят със силата на фараона и да се укрият под сянката на Египет. \n3. Но силата фараонова ще бъде срам за вас, и прибежището под сянката на Египет - безчестие; \n4. защото князете му * са вече в Цоан, и пратениците му са стигнали до Ханес. \n5. Те всички ще бъдат посрамени заради народа, който е безполезен за тях; от него не ще има ни помощ, ни полза, - но срам и стид. \n6. Натоварени животни отиват към юг, по земята на гнета и утеснението, отдето излизат лъвици и лъвове, аспиди и хвъркати змейове; те носят върху гръба на осли своите богатства и върху гърбиците на камили - своите съкровища към народ, който не ще им принесе полза. \n7. Защото помощта от Египет ще бъде напразно и без полза; затова Аз им казах: тяхната сила е да седят спокойно. \n8. Сега иди, начертай им това на дъсчица, и впиши го в книга, за да остане за в бъдеще, за всякога, навеки. \n9. Защото това е народ размирен, деца лъжливи, деца, които не искат да слушат закона Господен, \n10. които говорят на ясновидците: \"престанете да предвиждате\", и на пророците: \"не ни пророкувайте правда, говорете ни ласкателно, предсказвайте що е приятно; \n11. слезте от пътя, отбийте се от пътеката; отстранете от очите ни Светия Израилев.\" \n12. Затова тъй казва Светият Израилев: понеже вие отхвърляте това слово, а се надявате на измама и неправда, и се облягате на това, - \n13. то това беззаконие ще бъде за вас като надвиснала да падне пукнатина, която се е показала във висока стена, чието рухване ще настане внезапно, в един миг. \n14. И Той ще я разломи, както чупят глинен съд, разбивайки го немилостиво, тъй че в окършлеците му да се не намери и чирепче, с което да се вземе огън от огнище, или да се гребне вода от водоем; \n15. защото тъй казва Господ Бог, Светият Израилев: ако си оставахте на мястото и мирувахте, щяхте да се спасите; в тишина и упование е вашата сила; но вие не искахте \n16. и казвахте: \"не, ние на коне ще побегнем\", - затова и ще бягате; \"ние с бързи коне ще избягаме\", - затова и които ви гонят, ще бъдат бързи. \n17. От заплахата на едного хиляда ще бягат, от заплахата на петима ще бягате тъй, че вашият остатък ще бъде като почка на връх планина и като знаме на хълм. \n18. И затова Господ не бърза да ви помилува, и затова още се сдържа, за да се смили над вас; защото Господ е Бог на правдата: блажени са всички, които се Нему уповават! \n19. Народът ще живее на Сион в Иерусалим; ти няма много да плачеш, - Той ще те помилува, по гласа на твоя плач, и щом го чуе, - ще ти отговори. \n20. И ще ви даде Господ хляб в скръб и вода в нужда; и твоите учители не ще се вече скриват, и очите ти ще виждат твоите учители; \n21. ако се отклоните надясно, ако се отклоните наляво, ушите ви ще слушат словото, което говори зад вас: ето пътят, вървете по него! \n22. Тогава ще смяташ за гнусота обкованите от твое сребро идоли и обкованите от твое злато истукани; ти ще ги хвърлиш като нечистота; ще им кажеш: махнете се оттука. \n23. И Той ще даде дъжд върху твоето семе, с което ще засееш нивите, и хляб, що го ражда земята, и той ще бъде изобилен и сочен; стадата ти в оня ден ще пасат по широки пасбища. \n24. И воловете и ослите, които обработват нивите, ще ядат посолена кърма, очистена с лопата и веячка. \n25. И по всяка висока планина и по всеки издигнат хълм ще потекат вади, потоци вода, в деня на голямото поражение, кога паднат кулите. \n26. И светлината на месечината ще бъде като светлината на слънцето, а светлината на слънцето ще бъде седморно по-светла, отколкото светлината на седем дни, в оня ден, кога Господ обвърже раната на Своя народ и изцери нанесените му язви. \n27. Ето, името на Господа иде отдалеч; гневът Му гори, и пламъкът Му е силен; устата Му са пълни с негодуване, и езикът Му е като огън, който пояжда; \n28. диханието Му е като разлян поток, който се подига дори до шия, за да просее народите до изтощаване; и в челюстите на народите ще има юзда, която ще насочва към заблуда. \n29. А у вас ще има песни, както през нощта на свещен празник, и веселие в сърцето, както у оногова, който отива със свирка на планината Господня, към твърдинята Израилева. \n30. И ще загърми Господ с величествения Си глас и ще яви замаха на Своята мишца в силен гняв и в пламък на всепоядащ огън, в буря, в наводнение и в градушка от камъни. \n31. Защото от гласа на Господа ще трепне Асур, с жезъл поразяван. \n32. И всяко движение на определения нему жезъл, който Господ ще сочи против него, ще бъде с тимпани и китари, и Той ще иде на опустошителна война против него. \n33. Защото Тофет отдавна вече е уреден; той е приготвен и за царя - дълбок и широк; в кладата му има много огън и дърва; духването на Господа, като поток от сяра, ще го запали. \n* На Иерусалим.",
       "ГЛАВА 31. \n1. Горко на ония, които отиват в Египет за помощ, надяват се на коне и се осланят на колесници, защото били много, и на конници, защото били твърде силни, а на Светия Израилев не поглеждат и към Господа не прибягват! \n2. Но премъдър е Той; и ще напрати бедствие, и не ще отмени думите Си; ще въстане против дома на нечестивците и против помощта на ония, които вършат беззаконие. \n3. И египтяни са човеци, а не Бог; и конете им са плът, а не дух. И ще простре ръката Си Господ, и ще се препъне защитникът, и ще падне защищаваният, и всички наедно ще загинат. \n4. Защото тъй ми каза Господ: както лъв, както лъвче, което реве над плячката си, макар много овчари да му викат, от вика им не ще трепне и на тяхното множество не ще отстъпи, - тъй Господ Саваот ще слезе да се срази за Сион планина и за нейния хълм. \n5. Както птици - пиленцата, тъй Господ Саваот ще покрие Иерусалим, ще защити и избави, ще пожали и спаси. \n6. Обърнете се към Оногова, от Когото сте толкова отстъпили, синове Израилеви! \n7. В оня ден всякой човек ще отхвърли сребърните си идоли и златните си идоли, които ръцете ви направиха вам за грях. \n8. И Асур ще падне не от човешки меч, и не човешки меч ще го премахне, - той ще избегне от меча, и момците му ще минат под данък. \n9. И от страх той ще пробегне край крепостта си; и князете му ще се плашат от знаме, казва Господ, Чийто огън е на Сион и горнило - в Иерусалим.",
       "ГЛАВА 32. \n1. Ето, Царят ще царува по правда, и князете ще управляват по закон; \n2. и всякой от тях ще бъде като защита от вятър и подслон за лошо време, като водни извори в степи, като сянка от висока скала в жадна земя. \n3. И очите на виждащите не ще бъдат закривани, и ушите на слушащите ще внимават. \n4. И сърцето на лекомислените ще умее да разсъждава; и гъгнивите ще говорят ясно. \n5. Простака няма вече да наричат почтен, и за коварния няма да кажат, че е честен. \n6. Защото простакът говори глупости, и сърцето му мисли за беззаконното, за да действува лицемерно и да произнася хула против Господа, да лишава от хляб душата на гладния и да отнима питието от жадния. \n7. У коварния и средствата са гибелни: той крои примки, за да погуби сиромаха с лъжливи думи, макар сиромахът и да е прав. \n8. А честният мисли за честното и твърдо стои във всичко, що е честно. \n9. Жени безгрижни! станете, послушайте гласа ми; дъщери нехайни! приклонете слух към думите ми. \n10. Още година и няколко дни, и ще се ужасите вие, безгрижни! защото гроздобер не ще има, и време за жетва не ще настане. \n11. Стреснете се вие, безгрижни! ужасете се вие, нехайни! снемете дрехите, оголете се и кръст препашете. \n12. Ще се бият в гърди за прекрасните полета, за родовитата лоза. \n13. В земята на народа ми ще растат тръни и бодили, също и по всички увеселителни домове в ликуващия град; \n14. защото чертозите ще бъдат оставени; шумният град ще бъде напуснат; Офел и кулата завинаги ще служат, вместо пещери, за прибежище на диви осли и на пасещи стада. \n15. докле се не излее върху нас Дух свише, и пустинята не стане градина, а градината не почнат да считат за гора. \n16. Тогава ще се въдвори съд в тая пустиня, и правосъдие ще пребъдва в плодоносното поле. \n17. И дело на правдата ще бъде мирът, и плод на правосъдието - спокойствието и безопасността вовеки. \n18. Тогава народът ми ще живее в мирни жилища и в безопасни селища и в покоищата на блажените. \n19. И градушка ще вали върху гората, и градът ще слезе в долината. \n20. Блажени вие, които сеете при всички води и които пращате там вол и осел.",
       "ГЛАВА 33. \n1. Горко ти, опустошителю, който не си бил опустошаван, и грабителю, когото не са грабили! Кога свършиш опустошението, ще бъдеш опустошен и ти; кога прекратиш грабителствата, и тебе ще разграбят. \n2. Господи! помилуй ни: на Тебе се уповаваме; бъди наша мишца от ранни зори и наше спасение в усилно време. \n3. От страшния Ти глас ще побягнат народите; кога се дигнеш, ще се разпръснат племената, \n4. и ще отребят плячката ви, както гъсеница отребва; ще се нахвърлят върху й, както скакалци се нахвърлят. \n5. Висок е Господ, Който живее във висините: Той ще изпълни Сион със съд и правда. \n6. И ще настанат твоите безопасни времена, изобилно спасение, мъдрост и знание; страхът от Господа ще бъде твое съкровище. \n7. Ето, техните юнаци крещят по улиците; пратениците за мир горко плачат. \n8. Пътищата запустяха; пътници вече няма; той наруши договора, разруши града, - за нищо не смята човеците. \n9. Земята тъгува, съхне; Ливан е посрамен, увяхнал; Сарон заприлича на пустиня, а Васан и Кармил са оголени от листата си. \n10. Сега ще стана, казва Господ, сега ще се дигна, сега ще се издигна. \n11. Сено сте заченали, слама ще родите; дъхането ви е огън, който ще ви погълне. \n12. И народите ще бъдат като вар, която ври, като отсечено тръне ще бъдат изгорени в огън. \n13. Слушайте вие, далечни, какво ще направя; и вие, ближни, познайте Моята мощ. \n14. Уплашиха се грешниците на Сион; трепет обзе нечестивците: \"кой от нас може да живее при поядащ огън? кой от нас може да живее при вечен пламък?\" - \n15. Оня, който ходи в правда и говори истина; който презира печалба чрез потисничество, удържа ръцете си от подаръци, затиква уши да не слуша за кръвнина, и затваря очи да не вижда злото, - \n16. той ще живее във висините: прибежище му са непристъпните скали; хляб ще му се даде, водата му не ще пресекне. \n17. Очите ти ще видят Царя в Неговата красота, ще видят далечна земя; \n18. само сърцето ти ще си спомня за ужасите: \"де е оня, който преброяваше? де е оня, който теглеше данъка? де е, който обглеждаше кулите?\" \n19. Няма вече да видиш народ свиреп, народ с глуха, неразбрана реч, с език странен, непонятен. \n20. Погледни Сион, града на празничните наши събрания; очите ти ще видят Иерусалим, мирно жилище и непоколебима скиния; стълбовете й никога не ще се изтръгнат, и ни едно от въжата й не ще се скъса. \n21. Там у нас великият Господ ще бъде вместо реки, вместо широки канали; там не ще влезе ни една ладия с весла, нито ще премине голям кораб. \n22. Защото Господ е наш съдия, Господ е наш законодател, Господ е наш Цар: Той ще ни спаси. \n23. Ослабнаха въжата ти, не могат да удържат мачтите и да опънат платната. Тогава ще бъде голям дележ на плячка, тъй че и хроми ще тръгнат за грабеж. \n24. И ни един от жителите не ще каже: \"болен съм\"; на живеещия там народ ще бъдат опростени съгрешенията.",
       "ГЛАВА 34. \n1. Пристъпете, народи, слушайте и внимавайте, племена! Да слуша земята и всичко, що я пълни, вселената и всичко, що се в нея ражда! \n2. Защото гневът на Господа е върху всички народи, яростта Му върху цялото им воинство. Той ги предаде на заклятие, отдаде ги на клане. \n3. И техните убити ще бъдат разхвърляни, и от труповете им ще се дигне смрад, и планините ще разкиснат от техните кърви. \n4. И ще изтлее цялото небесно воинство *, и небесата ще се свият като книжен свитък; и цялото им воинство ще падне, както опада лист от лоза, както увяхнал лист - от смоковница. \n5. Защото мечът Ми се опи на небесата; ето, за съд слиза той над Едом и над народа, когото предадох на заклятие. \n6. Мечът Господен ще се насити с кръв, ще затлъстее от тлъстина, от агнешка и козя кръв, от тлъстината на овнешки бъбреци; защото Господ има жертва във Восор и голямо клане в земята Едомска. \n7. И биволи ще паднат с тях и телета наедно с волове, и земята ще се опие от кръвта им, и прахът им ще затлъстее от тлъстина. \n8. Защото настана ден за отмъщение Господне, година на отплата за Сион. \n9. И реките му ще се преобърнат на катран, и прахът му - в сяра, и земята му ще бъде запален катран: \n10. няма да гасне ни денем, нито нощем; и димът й вечно ще възлиза, от рода в род ще остава запустяла; во веки веков не ще мине никой по нея; \n11. и ще я завладеят пеликани и ежове; бухали и гарвани ще се заселят в нея; и ще протегнат по нея връв за разорение и отвес за унищожение. \n12. Никой не ще остане там от нейните знатни, когото биха повикали на царството, и всичките й князе ще бъдат нищо. \n13. И дворците й ще обраснат с тръни, а твърдините й - с коприва и репей; и тя ще бъде жилище на чакали, свърталище на камилоптици. \n14. И зверове пустинни ще се срещат с диви котки, и песоглавци ще си подвикват един другиму; там веди ще отдъхват и ще си намират покой. \n15. Там ще свие гнездо хвърката змия, ще снася яйца, ще мъти малки и ще ги събира под сянката си; там и ястреби ще се събират един с други. \n16. Намерете в книгата Господня и прочетете; ни едно от тия не ще отмине, и едно с друго не ще се замени. Защото сами Неговите уста заповядаха, и Сам Духът Му ще ги събере. \n17. И Сам Той им хвърли жребие, и Неговата ръка им я раздели с мярка; вовеки те ще я владеят, из рода в род ще живеят на нея. \n* звездите.",
       "ГЛАВА 35. \n1. Ще се развесели пустинята и сухата земя, и необитаемата страна ще се зарадва и разцъфти като крин; \n2. великолепно ще цъфти и ще се радва, ще тържествува и се весели; славата на Ливан ще й се даде, великолепието на Кармил и Сарон; те ще видят славата на Господа, величието на нашия Бог. \n3. Укрепете ослабналите ръце и уякчете треперещите колена; \n4. кажете на боязливите духом: бъдете твърди, не се бойте: ето, вашият Бог иде с отмъщение, с отплата Божия: Той ще дойде и ще ви спаси. \n5. Тогава ще се отворят очите на слепи, и ушите на глухи ще се отпушат. \n6. Тогава хромият ще скочи като елен, и езикът на немия ще пее; защото води ще бликнат в пустинята, и потоци - в степите. \n7. И водният призрак ще се превърне в езеро, и жадната земя - във водни извори; в жилището на чакалите, дето те почиват, ще стане място за тръст и рогоз. \n8. И там ще бъде друм, и пътят по него ще се нарече свет път; нечистият не ще ходи по него; но той ще бъде само за тях; които ходят по тоя път, дори и неопитните не ще се заблудят. \n9. Лъв не ще има там, и лют звяр не ще възлезе по него; той няма да се намери там, а ще ходят изкупените. \n10. И ще се върнат избавените от Господа, ще дойдат на Сион с радостно възклицание; и вечна радост ще бъде над главата им; те ще намерят радост и веселие, а скръб и въздишка ще се отдалечат.",
       "ГЛАВА 36. \n1. И в четиринайсетата година на цар Езекия, асирийският цар Сенахирим излезе против всички укрепени градове на Иудея и ги превзе. \n2. Тогава асирийският цар проводи Рабсака с голяма войска от Лахис в Иерусалим при цар Езекия; и той се спря при водопровода на горния водоем по пътя за нивата на тепавичаря. \n3. И излезе при него Елиаким, Хелкиев син, началник на двореца, и писарят Севна, и летописецът Иоах, Асафов син. \n4. И рече им Рабсак: кажете на Езекия: тъй казва великият цар, цар асирийски: какво е това упование, на което се ти уповаваш? \n5. Аз мисля, че това са само празни думи, а за война са потребни съвет и сила: и тъй, на кого се ти уповаваш, че си се отметнал от мене? \n6. Ето, ти мислиш да се облегнеш на Египет, на тая сломена тръст, която, ако някой се опре на нея, ще му влезе в ръката и ще я промуши. Такъв е фараонът, царят египетски, за всички, които се нему уповават. \n7. Ако ли ми кажеш: уповаваме се на Господа, нашия Бог, - то на тогова ли, чиито оброчища и жертвеници отмени Езекия и каза на Иуда и на Иерусалим: \"само пред тоя жертвеник се покланяйте\"? \n8. И тъй, влез в съюз с моя господар, царя асирийски; - ще ти дам две хиляди коня; можеш ли си достави ездачи за тях? \n9. И как искаш да накараш да отстъпи вождът, един от най-малките раби на Моя господар, надявайки се на Египет, зарад колесници и коне? \n10. Та нима без воля Господня тръгнах аз против тая земя, за да я разоря? Господ ми каза: иди против тая земя и я разори. \n11. Тогава Елиаким, Севна и Иоах казаха на Рабсака: говори на рабите си по арамейски, защото ние разбираме, а не ни говори по иудейски, за да чуе народът, който е на стената. \n12. И Рабсак рече: нима само при твоя господар и при тебе ме прати господарят ми да кажа тия думи? Не, също и при людете, които седят по стените, за да ядат с вас поганта си и да пият мочта си. \n13. И стана Рабсак и извика с висок глас по иудейски и рече: чуйте думите на великия цар, асирийския цар! \n14. Тъй казва царят: нека ви не мами Езекия, защото той не може ви спаси; \n15. и нека ви не обнадеждва Езекия с Господа, думайки: \"Господ ще ни спаси; тоя град няма да бъде отдаден в ръцете на царя асирийски.\" \n16. Не слушайте Езекия, защото тъй говори царят асирийски: примирете се с мене и излезте пред мене, и нека всякой яде плода на лозето си и на смоковницата си, и нека всякой пие вода от своя кладенец, \n17. докле не дойда и ви взема в такава също земя, каквато е и вашата земя, в земя на хляб и вино, в земя на плодове и лозя. \n18. И тъй, да ви не мами Езекия, думайки: \"Господ ще ни спаси\". Боговете на народите спасиха ли, всякой своята земя, от ръката на асирийския цар? \n19. Де са боговете на Емат и Арпад? Де са боговете на Сепарваим? Спасиха ли те Самария от моята ръка? \n20. Кой от всички богове на тия земи спаси земята си от моята ръка? Та нима Господ ще спаси Иерусалим от моята ръка? \n21. Но те мълчаха и не му отговаряха ни дума, защото от царя беше дадена повеля: не му отговаряйте. \n22. Тогава отиде Елиаким, син Хелкиев, началник на двореца, и Севна, писарят, и Иоах, син Асафов, летописец, при Езекия, с раздрани дрехи и му предадоха думите на Рабсака.",
       "ГЛАВА 37. \n1. Щом цар Езекия чу това, раздра дрехите си и се покри с вретище, па отиде в дома Господен; \n2. и проводи началника на двореца Елиакима, и писаря Севна, и стареите от свещениците, покрити с вретища, при пророк Исаия, сина Амосов. \n3. И те му казаха: тъй казва Езекия: тоя ден е ден на скръб, наказание и посрама, защото младенците дойдоха до отвърстието на майчината утроба, но сила няма за раждане. \n4. Може би, Господ, Бог твой, ще чуе думите на Рабсака, когото асирийският цар, негов господар, проводи да хули живия Бог и да ругае с думите, които чу Господ, Бог твой; затова възнес молитва за останалите, които са още живи. \n5. И отидоха слугите на цар Езекия при Исаия. \n6. И рече им Исаия: тъй кажете на вашия господар: тъй казва Господ: не бой се от думите, които чу, с които Ме хулиха слугите на асирийския цар. \n7. Ето, Аз ще пратя в него дух, и той ще чуе вест и ще се върне в земята си, и Аз ще го поразя с меч в неговата земя. \n8. Тогава Рабсак се върна и намери асирийския цар да воюва против Ливна; защото бе чул, че господарят му се бе оттеглил от Лахис. \n9. И чу той за Тирхака, царя етиопски; нему бяха казали: ето, той излезе да се удари с тебе. Като чу това, той проводи пратеници при Езекия, думайки: \n10. тъй кажете на Езекия, царя иудейски: нека те не мами твоят Бог, Комуто се уповаваш, думайки: Иерусалим няма да бъде предаден в ръцете на царя асирийски. \n11. Ето, ти си чул, какво сториха асирийските царе с всички земи, като туриха върху им заклятие; та ти ли ще оцелееш? \n12. Боговете на народите, които бащите ми разориха, спасиха ли ги, спасиха ли Гозан и Харан, Рецеф и синовете на Еден, що са в Таласар? \n13. Де е царят ематски, и царят арпадски, и царят на град Сепарваим, Ена и Ива? \n14. И взе Езекия писмото от ръката на пратениците и го прочете, па отиде Езекия в дома Господен и го разгърна пред лицето Господне; \n15. и помоли се Езекия пред лицето Господне и каза: \n16. Господи Саваоте, Боже Израилев, Който седиш на херувими! Ти едничък си Бог на всички земни царства; Ти си сътворил небето и земята. \n17. Приклони, Господи, ухото Си и чуй; отвори, Господи, очите Си и погледни, и чуй думите на Сенахирима, който проводи да хулят Тебе, живия Бог. \n18. Наистина, Господи, асирийските царе опустошиха всички страни и земите им \n19. и нахвърляха в огън боговете им; но това са били не богове, а изделие на човешки ръце, дърво и камък, затова ги и изтребиха. \n20. И сега, Господи, Боже наш, спаси ни от ръката му; и ще узнаят всички земни царства, че Ти, Господи, едничък си Бог. \n21. И проводи Исаия, син Амосов, до Езекия да кажат: тъй казва Господ, Бог Израилев: за което ти Ми се моли против Сенахирима, царя асирийски, - \n22. ето словото, което Господ изрече за него: ще те презре, ще ти се присмее девицата, дъщерята Сионова, ще поклати след тебе глава дъщерята Иерусалимова. \n23. Кого ти кореше и хулеше? и против кого възвиси глас и дигна тъй високо очите си? Против Светия Израилев. \n24. Чрез рабите си ти кореше Господа, думайки: с множество мои колесници се изкачих навръх планините, върху ребрата на Ливан, изсякох високите му кедри, хубавите му кипариси, и стигнах на самия му връх, в дъбравата на неговата градина; \n25. и разкопах и пих вода; и със стъпките на нозете си ще изсуша всички реки египетски. \n26. Нима не си слушал, че Аз отдавна направих това, в древни дни го предначертах, а сега го изпълних с това, че ти опустошаваш яките градове, като ги превръщаш в купища развалини? \n27. И жителите им изнемогнаха; треперят и остават в срам; станали са като трева в полето и нежен злак, като тревуляк по покриви и препламнало жито преди да е изкласило. \n28. Ще седнеш ли, ще излезеш ли, или ще влезеш - Аз зная всичко, зная и дързостта ти против Мене. \n29. За твоята дързост против Мене и за това, че твоята надутост дойде до ушите Ми, ще туря брънката Си в ноздрите ти и юздата Си - в устата ти, та ще те върна назад по същия път, по който си дошъл. \n30. И ето ти, Езекия, личба: яжте тая година израслото от падналото зърно, а на другата година - самораслото; на третата пък година сейте и жънете, садете лозя и яжте плодовете им. \n31. И оцелелият в дома Иудин остатък ще пусне пак корен долу и ще даде плод горе, \n32. защото от Иерусалим ще произлезе остатъкът, и от Сион планина - спасеното. Това ще извърши ревността на Господа Саваота. \n33. Поради това тъй казва Господ за асирийския цар: \"не ще влезе той в тоя град, нито ще хвърли там стрела, и не ще доближи до него с щит, нито ще насипе против него окоп: \n34. по който път е дошъл, по същия и ще се върне, но в тоя град няма да влезе, казва Господ. \n35. Аз ще браня тоя град, за да го спася заради Мене и заради Моя раб Давида.\" \n36. Тогава излезе Ангел Господен, и погуби в асирийския стан сто осемдесет и пет хиляди души. На сутринта станаха, и ето, всички - мъртви тела. \n37. И отстъпи Сенахирим, цар асирийски, та си отиде, върна се и живееше в Ниневия. \n38. И когато се кланяше в дома на своя бог Нисроха, синовете му Адрамелех и Шарецер го убиха с меч, а сами побягнаха в Араратската земя. И вместо него се възцари син му Асардан.",
       "ГЛАВА 38. \n1. В ония дни Езекия заболя на смърт. И дойде при него пророк Исаия, син Амосов, и му рече: тъй казва Господ: направи завещание за дома си, защото ще умреш, няма да оздравееш. \n2. Тогава Езекия се обърна с лице към стената и се помоли Господу, думайки: \n3. \"О, Господи! спомни си, че аз ходих пред Твоето лице вярно и с предано Теб сърце, и върших, що беше угодно в Твоите очи.\" И силно заплака Езекия. \n4. И биде слово Господне към Исаия и му бе казано: \n5. иди, кажи на Езекия; тъй казва Господ, Бог на отца ти Давида: чух твоята молитва, видях твоите сълзи, и ето, прибавям към твоите дни петнайсет години, \n6. и ще спася от ръката на царя асирийски тебе и тоя град, и ще закрилям тоя град. \n7. И ето ти личба от Господа, че Господ ще изпълни словото, което изрече. \n8. Ето, ще върна десет стъпала назад слънчевата сянка, която мина по стъпалата Ахазови. И върна се слънцето десет стъпала по стъпалата, по които то слизаше. \n9. Молитва на иудейския цар Езекия, когато беше болен и оздравя от болестта: \n10. \"Казах в себе си: когато преполових дните си, трябва да вляза в портите на преизподнята; аз съм лишен от остатъка на годините си. \n11. Аз казвах: не ще видя Господа, Господа в земята на живите; не ще видя вече човек между живеещите в света; \n12. жилището ми се снема от мястото и се отнася от мене като овчарска колиба; трябва да отрежа като тъкач живота си; Той ще ме от основа отреже; денем и нощем чаках, че Ти ще ми пратиш смърт. \n13. Чаках до заранта; като лъв Той съкрушаваше всичките ми кости; ден и нощ чаках, че ще ми пратиш смърт. \n14. Като жерав, като лястовичка издавах звукове, като гълъб тъгувах; очите ми унило гледаха към небето: Господи! утеснен съм; спаси ме. \n15. Какво да кажа? Той ми каза, - Той и стори. Тихо ще прекарвам всички години на живота си, помнейки тъгата на душата си. \n16. Господи! Тъй живеят, и във всичко това е животът на моя дух; Ти ще ме изцериш, ще ми даруваш живот. \n17. Ето, за добро ми беше силната тъга, и Ти избави душата ми от гибелния ров, хвърли зад гърба Си всичките ми грехове. \n18. Защото не преизподнята Тебе слави, не смъртта Тебе възхваля, не слезлите в гроб се уповават на Твоята истина. \n19. Живият, само живият ще Те прослави, както аз сега; баща ще възвести на децата Твоята истина. \n20. Господ ще ме спаси; и ние във всички дни на нашия живот със звуковете на моите струни ще пеем песни в дома Господен.\" \n21. И рече Исаия: нека донесат пласт от смокини и да наложат с него цирея; и царят ще оздравее. \n22. А Езекия рече: какво е личбата, че ще ходя в дома Господен?",
       "ГЛАВА 39. \n1. В онова време вавилонският цар Меродах Валадан, син Валаданов, проводи до Езекия писмо и дарове, защото бе чул, че той бил болен и оздравял. \n2. И зарадва се Езекия на пратениците и им показа своята съкровищница, среброто и златото, благоуханията и драгоценните мазила, цялата си оръжница и всичко, що се намираше в неговата съкровищница, - не остана нищо, което да им не покаже Езекия в дома си и в цялото си владение. \n3. Тогава дойде пророк Исаия при цар Езекия и му рече: какво казаха тия човеци? и откъде са дошли при тебе? Езекия отговори: от далечна земя са дошли те при мене, от Вавилон. \n4. И попита Исаия: какво видяха те в твоя дом? Езекия отговори: видяха всичко, що има в моя дом; нищо не остана в моята съкровищница, което да им не показах. \n5. И рече Исаия на Езекия: изслушай словото на Господа Саваота: \n6. ето, ще дойдат дни, и всичко, що има в дома ти и що са събрали отците ти до днес, ще бъде отнесено във Вавилон; нищо няма да остане, казва Господ. \n7. И ще вземат от твоите синове, които ще произлязат от тебе, които ти ще родиш, и те ще бъдат скопци в двореца на вавилонския цар. \n8. И рече Езекия на Исаия: добро е словото Господне, което ти изрече; защото, прибави той, мир и добруване ще има през моите дни.",
       "ГЛАВА 40. \n1. Утешавайте, утешавайте Моя народ, казва вашият Бог; \n2. говорете на Иерусалим, що му е по сърце, и възвестявайте му, че времето на неговата борба се изпълни, че за неправдата му е дадено удовлетворение, защото от ръката Господня получи двойно за всички свои грехове. \n3. Гласът на викащия в пустинята говори: пригответе път Господу, прави направете в пустинята пътеките за нашия Бог; \n4. всякой дол да се изпълни, и всяка планина и хълм да се снишат; кривините да се изправят, и неравните пътища да станат гладки; \n5. и ще се яви славата Господня, и всяка плът ще види (спасението Божие); защото устата Господни изрекоха това. \n6. Гласът говори: разгласяй! и рече: какво да разгласям? - Всяка плът е трева, и всичката й красота е като полско цвете. \n7. Тревата изсъхва, цветето увяхва, щом духне върху него духане от Господа: тъй и народът е трева. \n8. Трева изсъхва, цвете увяхва, а словото на нашия Бог ще пребъде вечно. \n9. Възлез на висока планина, благовестителю Сионе! възвиси силно гласа си, благовестителю Иерусалиме! възвиси, не бой се, кажи на градовете Иудини: ето вашия Бог! \n10. Ето, Господ Бог иде със сила, и мишцата Му - с власт. Ето, наградата Му е с Него, и отплатата Му е пред лицето Му. \n11. Като пастир ще пасе Той своето стадо; агнетата ще взема Той на ръце и ще ги носи на гърдите Си, и ще води дойниците. \n12. Кой е изчерпал водите с шепата си и с педя е измерил небесата, и е вместил в мяра праха земен и претеглил на теглилка планините и на къпони - хълмовете? \n13. Кой е разумял Духа на Господа, и е бил Нему съветник и Го е учил? \n14. С кого се Той съветва, и кой Го вразумява и Го поучава в пътя на правдата, и Го учи на знание и Му посочва пътя на мъдростта? \n15. Ето, народите са като капка из ведро и се смятат като прашинка на къпони. Ето, островите Той подига като прашец. \n16. И Ливан не стига за жертвен огън, и животните по него - за всесъжение. \n17. Всички народи пред Него са като нищо, - за по-малко от нищо и от празнота ги счита Той. \n18. И тъй, кому ще уподобите Бога? и какво подобие ще Му намерите? \n19. Художник излива идола, и златар го покрива със злато и принажда сребърни верижки. \n20. А който е беден за такъв принос, избира дърво, що не гние, намира се изкусен художник да направи идол, който да стои твърдо. \n21. Нима не знаете? нима не сте слушали? нима не ви е говорено отначало? нима не сте разумели това по основите на земята? \n22. Той е Оня, Който седи над кръга на земята, и живеещите по нея са като скакалци пред Него; Той е разпрострял небесата като тънко платно и ги е разпънал като шатра за живеене. \n23. Той обръща князете в нищо, съдиите земни прави като нищожни. \n24. Едва посадени, едва посеяни, едва се укоренил в земята стволът им, щом Той духне върху тях, те са изсъхнали, и вихърът ги отниса като плява. \n25. Кому прочее ще Ме уподобите и с кого ще Ме сравните? казва Светият. \n26. Подигнете очите си към висините небесни и погледайте, кой ги е сътворил! Кой изчисля броя на воинството им? Той всички тях ги нарича по име: поради голямото могъщество и велика сила у Него нищо не липсва. \n27. А как говориш ти, Иакове, и казваш, Израилю: \"пътят ми е скрит от Господа, и делото ми е забравено у моя Бог\"? \n28. Нима не знаеш? нима не си слушал, че вечният Господ Бог, Който е сътворил краищата на земята, не се уморява и не изнемогва; Неговият разум е неизследим. \n29. Той дава сила на уморения и дарува якост на изнемощелия. \n30. Уморяват се и момци и ослабват, и млади люде падат, \n31. а които се надяват на Господа, ще подновят силата си: ще дигнат криле като орли, ще припнат и не ще се отрудят, ще отидат и не ще се уморят.",
       "ГЛАВА 41. \n1. Млъкнете пред Мене, острови, и нека народите обновят силите си; нека се приближат и кажат: да излезем вкупом на съд. \n2. Кой въздигна от изток праведника, повика го да следва подире му, предаде му народи и покори царе? Той ги превърна с неговия меч на прах, с неговия лък на плява, от вятър развявана. \n3. Той ги гони, върви спокойно по път, по който никога не бе ходил с нозете си. \n4. Кой направи и извърши това? Оня, Който отначало извика родовете; Аз, Господ, съм първият, и между последните Аз съм същият. \n5. Островите видяха и се ужасиха, краищата земни затрепериха. Те се сближиха и събраха; \n6. всякой помага на другаря си и казва на брата си: дръж се! \n7. Ковачът ободрява леяра; който разплесква с чук листовете, ободрява оногова, който кове на наковалня, думайки за спойката: \"добра е\"; и я заякчава с гвоздеи, за да бъде твърда. \n8. А ти, ти, Израилю, рабе Мой, Иакове, когото Аз избрах, семе на Авраама, Моя приятел, - \n9. ти, когото взех от краищата на земята и повиках от краищата й, и ти рекох: ти си Мой раб, Аз те избрах и не ще те отхвърля, \n10. не бой се, защото Аз съм с тебе, не се смущавай, защото Аз съм Бог твой; Аз ще те укрепя и ще ти помогна, и ще те поддържа с десницата на Моята правда. \n11. Ето, в стид и срам ще останат всички, които са наежени против тебе, - ще бъдат като нищо и ще погинат, които се с тебе препират. \n12. Ще ги търсиш, и няма да ги намериш, тях, които враждуват против тебе; които се борят с тебе, ще бъдат като нищо, съвършено нищо; \n13. защото, Аз съм Господ, Бог твой; държа те за твоята дясна ръка, казвам ти: \"не бой се, Аз ти помагам\". \n14. Не бой се, червей Иакове, малолюдни Израилю, - Аз ти помагам, казва Господ и твоят Изкупител, Светият Израилев. \n15. Ето, Аз те направих остра диканя, нова, назъбена; ти ще вършееш и стриваш планини, и хълмовете ще направиш като мекина. \n16. Ти ще ги вееш, и вятър ще ги разнесе, и вихър ще ги развее; а ти ще се зарадваш у Господа, ще се хвалиш със Светия Израилев. \n17. Сиромаси и немотни търсят вода, и няма; езикът им пресъхва от жажда: Аз, Господ, ще ги чуя, Аз, Бог Израилев, няма да ги оставя. \n18. Ще отворя реки навръх планини, и извори сред долини; пустинята ще направя езеро и сухата земя - водни извори; \n19. ще посадя в пустинята кедър, ситим, мирта и маслина; ще насадя в степите кипарис, явор и бук наедно, \n20. за да видят и познаят, и да разгледат и разберат, че ръката Господня е направила това, и Светият Израилев е сътворил това. \n21. Представете делото си, казва Господ; приведете доказателствата си, казва Царят Иаковов. \n22. Нека представят и ни кажат, какво има да стане; нека възвестят нещо, преди да е станало, и ние ще вникнем с ума си и ще узнаем, как се е то свършило, или нека ни предскажат за бъдещето. \n23. Кажете, какво има да стане в бъдеще, и ние ще знаем, че вие сте богове, или направете нещо добро, или лошо, за да се почудим и наедно с вас да видим. \n24. Но вие сте нищо, и делото ви е нищожно; гнусота е оня, който ви избира. \n25. Аз го въздигнах от север, и той ще дойде; от изгрев-слънце ще призовава името Ми и ще тъпче князете като кал, и ще ги мачка, както грънчар - глина. \n26. Кой е възвестил за това отначало, за да знаем, и много по-отрано, за да можем да кажем: \"наистина\"? Но никой не е казал, никой не е възвестил, никой не е чувал вашите думи. \n27. Аз пръв казах на Сион: ето го! и дадох на Иерусалим благовестник. \n28. И тъй, Аз гледах, и нямаше никого, и между тях не се намери съветник, за да мога да ги попитам, и те да отговорят. \n29. Ето, те всички са нищо, нищожни са и делата им: вятър и празнота са техните истукани.",
       "ГЛАВА 42. \n1. Ето, Моят Отрок, Когото държа за ръка, Моят Избраник, към Когото благоволи душата Ми. Ще положа Духа Си върху Него, и Той ще възвести съд на народите; \n2. няма да викне, нито да възвиси гласа Си, и няма да даде да Го чуят на улиците, \n3. пречупена тръст няма да строши, и тлеещ лен няма да угаси; ще произвежда съд по истина; \n4. няма да ослабне, нито ще изнемогне, докле на земята не утвърди съд, и островите * ще се уповават на Неговия закон. \n5. Тъй говори Господ Бог, Който е сътворил небесата и тяхното пространство, Който е разпрострял земята с нейните произведения, Който дава дихание на народа, що е на нея, и дух на ходещите по нея. \n6. Аз, Господ, Те призовах в правда, ще Те държа за ръка и ще Те пазя, ще Те поставя завет за народа, светлина за езичниците, \n7. за да отвориш очите на слепи, да изведеш вързаните от затвор и седещите в тъмнина - от тъмница. \n8. Аз съм Господ, това е Моето име, и не ще дам славата Си другиму, нито хвалата Си на истукани. \n9. Ето, предсказаното по-напред се сбъдна, и ново ще възвестя; преди то да стане, Аз ще ви възвестя. \n10. Пейте Господу нова песен, хвала Нему от земните краища, вие, които плавате по морето, и всичко, което го пълни, островите и живеещите по тях. \n11. Нека възвисят глас пустинята и нейните градове, селищата, дето живее Кидар; нека тържествуват живеещите по скали, нека възклицават от върховете планински. \n12. Нека въздадат Господу слава, и хвалата Му нека възвестят на островите. \n13. Господ ще излезе като исполин, ревност ще възбуди като воин; ще извика и ще подигне воински вик, и ще се покаже силен против враговете Си. \n14. Дълго мълчах Аз, търпях и се сдържах; сега ще викам като родилка, ще разрушавам и ще поглъщам всичко; \n15. ще опустоша планини и хълмове, и всичката тяхна трева ще изсуша; и реките ще направя острови, и езерата ще изсуша; \n16. и ще поведа слепите по път, който те не знаят, ще ги водя по незнайни пътеки, тъмата ще направя светлина пред тях, и кривите пътеки - прави: ето какво ще направя Аз за тях, и няма да ги оставя. \n17. Тогава ще се обърнат назад и с голям срам ще се покрият ония, които се надяват на идоли, които казват на истукани: вие сте наши богове. \n18. Слушайте, глухи, и гледайте, слепи, за да видите. \n19. Кой е тъй сляп, както е Моят раб, и глух, както е Моят вестител, когото проводих, кой е тъй сляп, както е възлюбеният, тъй сляп, както е рабът Господен? \n20. Ти си видял много, ала не си забелязвал; ушите ти са били отворени, ала не си слушал. \n21. Господу било угодно заради правдата Си да възвеличи и прослави закона. \n22. Но това е народ разорен и разграбен; те всички са вързани в подземия и скрити в тъмници; станали са плячка, и няма избавител, ограбени са и никой не казва: върни го! \n23. Кой от вас е приклонил ухо към това, кой е вникнал и го е изслушал за бъдещето? \n24. Кой предаде Иакова на разорение и Израиля - на грабители? Не е ли Господ, против Когото грешихме? Те не искаха да ходят по пътищата Му, нито слушаха закона Му. \n25. И Той изля върху им яростта на Своя гняв и жестокостта на войната: тя ги окръжи с пламък от вси страни, но те не забелязваха, и гореше в тях, но те не разбраха това със сърце. \n* По превода на 70-те: народите ще се уповават на Неговото име.",
       "ГЛАВА 43. \n1. А сега тъй казва Господ, Който те е сътворил, Иакове, и Който те е устроил, Израилю: не бой се, защото Аз те изкупих, нарекох те по името ти; ти си Мой. \n2. През води ли ще минаваш, Аз съм с тебе; през реки ли - те няма да те потопят; тръгнеш ли през огън, няма да се изгориш, и пламъкът не ще те опърли. \n3. Защото Аз съм Господ, Бог твой, Светият Израилев, твой Спасител; откуп за тебе дадох Египет; Етиопия и Савея дадох за тебе. \n4. Понеже си скъп в очите Ми, многоценен, и Аз те възлюбих, то ще дам други човеци за тебе, и народи - за твоята душа. \n5. Не бой се, защото Аз съм с тебе; от изток ще приведа твоето племе и от запад ще те събера. \n6. На севера ще кажа: дай, и на юга: не задържай; води синовете Ми отдалеч и дъщерите Ми - от краищата земни, \n7. всекиго, който се нарича с Мое име, когото съм сътворил за Моя прослава, образувал и устроил. \n8. Изведи слепия народ, макар да има очи, и глухия, макар да има уши. \n9. Нека всички народи се съберат наедно, и се съединят племената. Кой измежду тях е предсказал това? Нека обадят, какво е било отначало; нека представят свидетели от себе си и да се оправдаят, за да може да се чуе и каже: наистина! \n10. А Мои свидетели, казва Господ, сте вие и Моят раб, когото избрах, за да знаете и да Ми вярвате, и да разберете, че това съм Аз: преди Мене нямаше бог, и подир Мене не ще има. \n11. Аз, Аз съм Господ, и няма спасител освен Мене. \n12. Аз предрекох и спасих, и възвестих; а другиго нямате, и вие сте Мои свидетели, че Аз съм Бог, казва Господ; \n13. от начало на дните Аз съм същият, и никой не ще избави от ръката Ми; Аз ще направя, и кой ще отмени това? \n14. Тъй казва Господ, вашият Изкупител, Светият Израилев: за вас проводих у Вавилон и съкруших всички заворки и халдейци, които се славеха с кораби. \n15. Аз съм Господ, ваш Светия, Творец на Израиля, ваш Цар. \n16. Тъй казва Господ, Който отвори в морето път, в буйни води - пътека, \n17. Който изведе колесници и коне, войска и сила; всички легнаха наедно, не станаха; угаснаха, като фитил изтляха. \n18. Но вие си не спомняте прежното и за старото не помисляте. \n19. Ето, Аз правя нещо ново; ей-сега ще се яви; нима и това не искате да знаете? ще прокарам път през степи, реки - през пустиня. \n20. Полски зверове ще Ме прославят, чакали и камилски птици, защото ще дам вода в пустини, реки - в сухи степи, за да поя избрания Мой народ. \n21. Тоя народ създадох за Себе Си; той ще разглася славата Ми. \n22. А ти, Иакове, не си Ме призовавал; ти, Израилю, не си се трудил за Мене. \n23. Не си Ми принасял своите агнета за всесъжение, нито си Ме почитал с жертвите си. Не съм те карал да Ми служиш с хлебни приноси и не съм те отегчавал с тамян. \n24. Не си Ми купувал със сребро благовонна тръст, нито си Ме насищал с тлъстина от жертвите си; но с твоите грехове си Ме затруднявал; с твоите беззакония си Ме отегчавал. \n25. Аз, Аз Сам изглаждам твоите престъпления заради Самаго Мене и греховете ти не ще спомена. \n26. Припомни Ми; ще се съдим; говори, за да се оправдаеш. \n27. Твоят праотец съгреши, и твоите ходатаи отстъпиха от Мене. \n28. Затова предстоятелите на светилището лиших от свещенство, Иакова предадох на заклятие и Израиля - на поругание.",
       "ГЛАВА 44. \n1. А сега слушай, Иакове, рабе Мой, и ти, Израилю, когото Аз избрах. \n2. Тъй казва Господ, Който те създаде и те образува, Който ти помага от майчина утроба: не бой се, рабе Мой Иакове, и възлюбени (Израилю), когото Аз избрах; \n3. защото ще излея вода върху жадуващото, и потоци върху изсъхналото; ще излея Духа Си върху твоето племе и благословението Си - върху твоите потомци. \n4. И ще растат между трева като върби край водни потоци. \n5. Един ще каже: \"аз съм Господен\", друг ще се назове с името на Иакова; а друг ще напише с ръката си: \"аз съм Господен\", и ще се нарече с името Израилево. \n6. Тъй казва Господ, Цар на Израиля и негов Изкупител, Господ Саваот: Аз съм първият, и Аз съм последният; и освен Мене няма бог; \n7. защото, кой е като Мене? Нека той разкаже, да разгласи и поред да Ми представи всичко от онова време, когато устроих древния народ, или нека разгласят онова, що настъпва и което ще бъде. \n8. Не бойте се и не се плашете: нали отдавна ти възвестих и предсказах? И вие сте Мои свидетели. Има ли бог освен Мене? Не, друга твърдиня никаква не зная. \n9. Ония, които правят идоли, са всички нищожни, и техните най-любими не принасят никаква полза, и те сами са си свидетели в това. Те не виждат, нито разбират, и затова ще бъдат посрамени. \n10. Кой е направил бог и е излял идол, що не принася никаква полза? \n11. Всички участници в това ще бъдат посрамени, защото и самите художници са пак човеци; нека те всички се съберат и застанат; те ще се уплашат, и всички ще бъдат посрамени. \n12. Ковачът прави топор от желязо и работи на въглища, с чукове го оглажда и се труди над него с яката си ръка дотолкова, че изгладнява и отмалява, не пие вода и изнемогва. \n13. Дърводелецът (като отбере дърво) тегли по него линия, с островърхо оръдие го очертава, после го изработва с длето и го окръгля, и изкарва от него образ на хубав човек, за да го постави вкъщи. \n14. Сече си кедри, взема бор и дъб, които си избира измежду горските дървета, сади ясен, който дъждът прави да расте. \n15. И това служи на човека за топливо, и част от него употребява, да се топли, и кладе огън, и пече хляб. И пак от него прави бог и му се покланя, прави идол, и пада ничком пред него. \n16. Част от дървото изгаря в огън, с друга част вари месо за ядиво, пече си печено и яде до насита, а също грее се и казва: \"хубаво, сгрях се; усетих огън\". \n17. А от остатъците прави бог, свой идол, покланя му се, пада ничком пред него и му се моли и казва: \"спаси ме, защото ти си мой бог\". \n18. Не знаят, нито разбират: Той им е затворил очите, за да не виждат, и сърцата им - за да не разбират. \n19. И не взима това на сърце си, нито има дотолкова знание и разум да каже: \"половината му изгорих на огъня и на въглените му хляб опекох, сварих месо и ядох; а от остатъка му нима ще направя гнусота? нима ще се кланям на къс дърво?\" \n20. Той припка подир пепел; измаменото му сърце го е въвело в заблуда, и той не може да освободи душата си и да каже: не е ли измама туй, що е в дясната ми ръка? \n21. Помни това, Иакове и Израилю, защото ти си Мой раб; Аз те образувах; Мой раб си ти, Израилю, не Ме забравяй. \n22. Ще излича като мъгла твоите беззакония и твоите грехове - като облак; обърни се към Мене, защото Аз те изкупих. \n23. Тържествувайте, небеса, защото Господ направи това. Ликувайте, дълбини земни; шумете от радост, планини, гора и всички дървета в нея; защото Господ изкупи Иакова и ще се прослави в Израиля. \n24. Тъй казва Господ, Който те е изкупил и Който те е образувал от майчина утроба: Аз съм Господ, Който всичко сътворих. Сам прострях небесата и със силата Си разстлах земята, \n25. Който правя нищожни личбите на лъжепророците и наяве изваждам безумието на магьосниците, Който пропъждам назад мъдреците и знанието им обръщам на глупост, \n26. Който утвърждавам думата на Своя раб и привеждам в изпълнение изреченото от Моите пратеници, Който казвам на Иерусалим: \"ти ще бъдеш заселен\" и на градовете Иудини: \"вие ще бъдете съградени, и развалините му Аз ще възстановя\", \n27. Който казвам на бездната: \"изсъхни!\" и реките ти Аз ще изсуша, \n28. Който казвам за Кира: той е Мой пастир, и той ще изпълни всичката Ми воля и ще каже на Иерусалим: \"ти ще бъдеш наново съграден!\" и на храма: \"ти ще бъдеш основан!\"",
       "ГЛАВА 45. \n1. Тъй казва Господ на Своя помазаник Кира: държа те за дясната ръка, за да ти покоря народи, и ще снема поясите от бедрата на царе, за да ти се врати отварят, и порти не затварят. \n2. Пред тебе ще вървя, планини ще уравням, медни врати ще разбивам и железни заворки ще троша; \n3. и на тебе ще предам пазените на тъмно съкровища и скрити богатства, за да познаеш, че Аз съм Господ, Който те наричам по име, - Бог Израилев. \n4. Заради Иакова, Моя раб, и Израиля, Моя избраник, Аз те нарекох по име, почетох те, ако и да Ме не познаваше. \n5. Аз съм Господ, и няма друг; няма бог освен Мене; Аз те препасах, ако и да Ме не познаваше, \n6. за да узнаят от изгрев-слънце и от запад, че няма друг освен Мене; Аз съм Господ, и няма друг. \n7. Аз създавам светлината и творя тъмнината, правя мир и причинявам бедствие. Аз, Господ, върша всичко това. \n8. Росете, небеса, отгоре, и облаците да изливат правда; да се разтвори земята и да принася спасение, и да произрастя заедно правда. Аз, Господ, творя това. \n9. Горко ономува, който се препира със Създателя си. Чиреп от земните чирепи! Ще каже ли глината грънчарю: \"какво правиш?\" и твоето дело ще каже ли за тебе: \"той няма ръце\"? \n10. Горко ономува, който казва на баща си: защо си ме на света произвел? а на майка си: защо си ме родила? \n11. Тъй казва Господ, Светият на Израиля и негов Създател: ще Ме питате ли за бъдещето на синовете Ми и ще искате ли да Ми се месите в делото на ръцете Ми? \n12. Аз създадох земята и сътворих на нея човека; Аз - Моите ръце простряха небесата, и на цялото им воинство Аз дадох закон. \n13. Аз го въздигнах в правда и ще уравня всичките му пътища. Той ще съгради Моя град и ще отпусне пленниците Ми не за откуп, нито за дарове, казва Господ Саваот. \n14. Тъй казва Господ: печалбите на египтяни и търговията на етиопци, и савейци, люде снажни, към тебе ще преминат и твои ще бъдат; ще те последват, във вериги ще дойдат, ще паднат пред тебе ничком и ще те молят, думайки: само ти имаш Бог, и няма друг бог. \n15. Наистина, Ти си Бог съкровен, Бог Израилев, Спасител. \n16. Те всички ще бъдат посрамени и постидени; заедно с тях ще отидат със срам и всички, които правят идоли. \n17. А Израил ще бъде спасен с вечно спасение от Господа; вие не ще бъдете посрамени и постидени во веки веков. \n18. Защото тъй казва Господ, Който сътвори небесата, Той, Бог, Който образува земята и Който я създаде; Той я утвърди; не напразно я сътвори; Той я образува за живеене: Аз съм Господ, и няма друг. \n19. Не тайно говорих Аз, не в тъмно място на земята; не казах на Иакововото племе: \"напразно Ме дирите\". Аз съм Господ, Който изрича правда, Който открива истината. \n20. Съберете се и дойдете, приближете се всички, оцелели от народите. Неразбрани са ония, които носят дървения си идол и се молят на бог, който не спасява. \n21. Обявете и кажете, като се посъветвате помежду си: кой е възвестил това от стари времена, отнапред е казал това? не Аз ли, Господ? и няма друг бог освен Мене, - Бог, праведен и Който да спасява, няма освен Мене. \n22. Към Мене се обърнете, и ще бъдете спасени, всички краища земни, защото Аз съм Бог, и няма друг. \n23. Кълна се в Мене Си: от устата Ми излиза правда, дума неизменна, че пред Мене ще се преклони всяко коляно, в Мене ще се кълне всеки език. \n24. Само у Господа, ще казват за Мене, има правда и сила; при Него ще дойдат и ще се засрамят всички, които са враждували против Него. \n25. Чрез Господа ще бъде оправдано и прославено цялото племе Израилево.",
       "ГЛАВА 46. \n1. Падна Вил, събори се Нево\\'; истуканите им са върху добитък и товарни животни; вашият товар стана бреме за уморените животни. \n2. Събориха се, паднаха наедно; не можаха да запазят ония, които ги носеха, и сами паднаха в плен. \n3. Послушайте Ме, доме Иаковов и цял остатък от дома Израилев, който съм приел от утроба, които съм носил от майчин скут; \n4. и до ваша старост Аз ще бъда същият, и до ваши седини ще ви нося; Аз ви създадох и ще ви нося, ще ви поддържам и пазя. \n5. Кому ще Ме уподобите, с кого ще Ме сравните и на кого оприличите, за да си приличаме? \n6. Изсипват злато из торбичка и претеглят сребро на къпони, па наемат златар, за да направи от него бог; кланят му се и ничком падат пред него; \n7. дигат го на рамо, носят го и го турят на мястото му; той стои, от мястото си не се мърда; викат му, - той не отговаря, от беда не избавя. \n8. Спомнете си това и покажете се мъже; вземете това присърце, отстъпници; \n9. спомнете си, що е било по-преди, открай века, защото Аз съм Бог и няма друг бог и няма подобен на Мене. \n10. Аз възвестявам отначало онова, което ще бъде в края, и от старо време онова, което още не е станало; казвам: Моят съвет ще се сбъдне, и всичко, що Ми е угодно, ще сторя. \n11. Аз повиках орела от изток, от далечна страна, изпълнителя на Моето определение. Аз казах - и ще изпълня това; предначертах - и ще го сторя. \n12. Послушайте Ме, жестокосърдни, вие, които сте далеч от правдата: \n13. приближих Моята правда, - тя не е далеч, и спасението Ми не ще се забави; и ще дам на Сион спасение, на Израиля - Своята слава.",
       "ГЛАВА 47. \n1. Слез и седни на праха, о девице, дъще Вавилонска; седи на земята: престол няма, дъще Халдейска, и занапред няма да те наричат нежна и разкошна. \n2. Вземи хромели и мели брашно; свали булото си, запретни поли, разголи крака, гази реки: \n3. твоята голота ще се открие, и ще се виждат дори твоите срамоти. Ще отмъстя и никого не ще пожаля. \n4. Нашият Изкупител - името Му е Господ Саваот - е Светият Израилев. \n5. Седи мълком и прибери се в тъмнината, дъще Халдейска, защото занапред няма да те наричат господарка на царствата. \n6. Аз се разгневих на Моя народ, унизих Моето наследие и ги предадох в твои ръце; а ти не им оказа милосърдие, на старец налага най-тежкото си иго. \n7. И си казваше: \"вечно ще бъда господарка\", а на ум си не туряше това, не помисляше, какво ще бъде отпосле. \n8. Но сега изслушай това, ти, изнежена, която живееш безгрижно, която си казваш в сърцето: \"аз съм, и няма друга като мене: няма да седя вдовица, нито ще изпитам загуба на деца\". \n9. Но внезапно, в един ден ще те сполети едното и другото - загуба на деца и вдовство; в пълна мярка ще те сполетят те, при всичкото множество на твоите вражби и голямата сила на твоите магии. \n10. Защото ти се надяваше на злодейството си и казваше: \"никой ме не види\". Твоята мъдрост и твоето знание - те те отклониха от пътя, и ти си думаше в сърце: \"аз съм, и няма никоя освен мене\". \n11. И ще те сполети бедствие: не ще узнаеш, откъде ще се подигне то, и ще те връхлети беда, която не ще бъдеш в сила да отблъснеш; и внезапно ще те сполети гибел, за която и не мислиш. \n12. Стой си прочее с твоите магии и с многото си вражби, с които си се занимавала от младини: може би - ще си помогнеш, може би - ще устоиш. \n13. Ти си уморена от многото си кроежи; нека излязат ония, които наблюдават небесата, звездобройци и предсказвачи по новолуния, и да те спасят от онова, що трябва да ти се случи. \n14. Ето, те са като слама: огън ги изгори; не избавиха душата си от пламъка; не остана въглен да се погрее някой, нито огън, да си поседи пред него. \n15. Такива са станали за тебе ония, с които си се трудила, с които си търгувала от младините си. Всеки ударил по свой път; никой те не спасява.",
       "ГЛАВА 48. \n1. Слушайте това, доме Иаковов, вие, които се наричате с името на Израиля и които сте произлезли от източника Иудин, които се кълнете в име Господне и изповядвате Бога Израилев, ако и не по истина и не по правда. \n2. Защото те се наричат произлизащи от светия град и се осланят на Бога Израилев; Господ Саваот е името Му. \n3. Предишното Аз отрано обаждах; из устата Ми излизаше то, и Аз го възвестявах и внезапно вършех, - и всичко се сбъдваше. \n4. Аз знаех, че ти си упорит и че в твоята шия има железни жили, и лобът ти е меден; \n5. затова ти и обаждах отрано, преди това да се е случило, и предвестявах ти, за да не кажеш: \"моят идол направи това, и моят истукан и моят излян образ заповяда това да стане\". \n6. Ти си слушал - погледни всичко това! И нима не ще признаете това? А сега ти възвестявам нещо ново и съкровено, което ти не си знаел. \n7. То се извърши сега, а не отдавна и не преди ден, и ти не си слушал за него, за да не кажеш: \"ето! аз знаех това\". \n8. Ти не си и слушал, нито си знаел за това, и ухото ти по-напред не беше отворено; защото Аз знаех, че ти ще постъпиш вероломно, и от самата майчина утроба си наречен отстъпник. \n9. Заради името Си отлагах Своя гняв и заради славата Си се сдържах да те не изтребя. \n10. Ето, разтопих те, но не като сребро; изпитах те в горнилото на страданията. \n11. Заради Себе Си, заради Самаго Себе Си върша това, - защото, какво похулване би било за името Ми! Славата Си не ще дам другиму. \n12. Чуй Ме, Иакове и Израилю, повикан от Мене: Аз съм същият, Аз съм първият и Аз - последният. \n13. Моята ръка основа земята, и Моята десница разпростря небесата; ще ги призова, - и те ще застанат наедно. \n14. Съберете се всички и слушайте: кой измежду тях е предсказал това? Господ го възлюби, и той ще изпълни волята Му над Вавилон и ще яви мишцата Му над халдейци. \n15. Аз, Аз казах, и го повиках; Аз го доведох, и пътят му ще бъде благополучен. \n16. Пристъпете към Мене, слушайте това: Аз и отначало съм говорил не тайно; от онова време, откак това става, Аз бях там; и сега Ме проводи Господ Бог и Неговият Дух. \n17. Тъй казва Господ, твоят Изкупител, Светият Израилев: Аз съм Господ, Бог твой, Който те учи на полезно, Който те води по оня път, по който трябва да ходиш. \n18. О, ако да беше се вслушвал в Моите заповеди! Тогава твоят мир щеше да бъде като река, и твоята правда - като морски вълни. \n19. И твоето семе щеше да бъде като пясъка, и ония, които произлизат от бедрата ти, - като песъчинките: не щеше да се изглади, не щеше да се изтреби името му пред Мене. \n20. Излизайте от Вавилон, бягайте от халдейци, с радостен глас разгласяйте и проповядвайте това, разпространявайте тая вест до край-земя; казвайте: \"Господ изкупи Своя раб Иакова\". \n21. И не жадуват те в пустините, през които ги води: Той им изтача вода от камък; разсича скала, - и леят се води. \n22. А за нечестивците няма мира, казва Господ.",
       "ГЛАВА 49. \n1. Слушайте Ме, острови, и внимавайте, народи далечни: Господ Ме повика още от утроба, от майчина Ми утроба нарече името Ми; \n2. и направи устата Ми като остър меч; със сянката на ръката Си Ме покриваше и Ме направи изострена стрела; в Своя колчан Ме пазеше; \n3. и Ми каза: Ти си Мой раб, Израилю, - в Тебе ще се прославя. \n4. Аз пък казах: напразно съм се трудил за нищо и напусто съм изтощавал силата Си. Но правото Ми е у Господа, и наградата Ми - у Моя Бог. \n5. И сега казва Господ, Който още от утроба Ме направи Свой раб, за да обърна към Него Иакова, и да се събере при Него Израил; Аз съм поче\\'тен в очите на Господа, и Бог Мой е Моя сила. \n6. И Той рече: малко е, че Ти ще Ми бъдеш раб, за да се възстановят колената Иаковови и да се възвърнат остатъците Израилеви, но Аз ще Те направя светлина за народите, за да се простре Моето спасение до земните краища. \n7. Тъй казва Господ, Изкупителят на Израиля, Светият негов, на презирания от всички, на укорявания от народа, на Раба на властителите: царе ще Те видят - и ще станат; князе ще се поклонят заради Господа, Който е верен, заради Светия Израилев, Който Те е избрал. \n8. Тъй казва Господ: в благоприятно време Те чух и в ден на спасение Ти помогнах; и Аз ще Те пазя и ще Те направя народу завет, за да възстановиш земята, да възвърнеш на наследниците опустошените наследия, \n9. да кажеш на затворниците: излезте, и на ония, които са в тъмнина: покажете се. Край пътища ще пасат те, и по всички хълмове ще бъдат техните пасища; \n10. не ще търпят глад и жажда, и не ще ги удари пек и слънце; защото Оня, Който ги милува, ще ги води и ще ги заведе при извори водни. \n11. И всички Мои планини ще направят друмове, и Моите пътища ще бъдат издигнати. \n12. Ето, едни ще дойдат отдалеч; и ето - едни от север и от морето, а други - от земя Синим. \n13. Радвайте се, небеса, и весели се, земьо, и възклицавайте от радост, планини, защото Господ утеши Своя народ и помилува Своите страдалци. \n14. А Сион казваше: остави ме Господ и Бог мой ме забрави! \n15. Ще забрави ли жена кърмачето си, не ще пожали ли сина на утробата си? Но, ако би и забравила тя, Аз няма да те забравя. \n16. Ето, на Своите длани съм те начертал; твоите стени са винаги отпреде Ми. \n17. Твоите синове ще побързат към тебе, а твоите разорители и опустошители ще си идат от тебе. \n18. Дигни очи и погледни наоколо, - те всички се събират, идат към тебе. Жив съм Аз! - казва Господ, - с всички тях ще се облечеш като с накит и ще се премениш с тях като невеста. \n19. Защото твоите развалини, твоите пустини и твоята разорена земя сега ще бъдат твърде тесни за жителите, и ония, които те поглъщаха, ще си отидат от тебе. \n20. Децата, които ще имаш, след като си изгубила напрежните, ще ти говорят гласно: \"тясно е мястото за мене; отстъпи ми, за да мога да живея\". \n21. И ти ще кажеш в сърце си: кой ми ги роди? - аз бях бездетна и безплодна, откарана в плен и отдалечена; прочее, кой ги отхрани? - ето, аз си оставах сама; а те де бяха? \n22. Тъй казва Господ Бог: ето, ще дигна ръката Си към народите, и ще издигна знамето Си пред племената, - и ще донесат синовете ти на ръце и дъщерите ти - на рамене. \n23. И царе ще бъдат твои хранители, и техните царици ще бъдат твои кърмачки; с лице доземи ще ти се кланят и ще лижат праха от нозете ти, и ще узнаеш, че Аз съм Господ, че ония, които се надяват на Мене, няма да се посрамят. \n24. Може ли да се отнеме плячка от силен, и могат ли да се отнемат пленници от победител? \n25. Да! тъй казва Господ: и пленените от силния ще бъдат отнети, и плячката на тирана ще бъде отървана; защото Аз ще се боря с твоите противници, и ще избавя твоите синове; \n26. и ще нахраня твоите притеснители със собствената им плът, и те ще бъдат упоени от своята кръв като от ново вино; и всяка плът ще узнае, че Аз съм Господ, твой Спасител и твой Изкупител, Силният Иаковов.",
       "ГЛАВА 50. \n1. Тъй казва Господ: де е разводното писмо на майка ви, с което я напуснах? или на кого от Моите заемодавци ви продадох? Ето, вие сте продадени заради греховете си, и заради вашите престъпления майка ви е напусната. \n2. Защо, когато дохождах, никого нямаше, и когато виках, никой не отговаряше? Нима ръката Ми се е скратила, та не може да избавя, или нямам сила да спасявам? Ето, със заплахата Си море пресушавам, превръщам реки в пустиня; рибите в тях гният от липса на вода и умират от жажда. \n3. Аз обличам небесата с мрак и вретище правя тям за покров. \n4. Господ Бог Ми даде език на мъдри, за да мога с думи да подкрепя изнемогващия: всяка заран Той пробужда, пробужда ухото Ми, за да слушам като ония, които се учат. \n5. Господ Бог Ми отвори ухото, и Аз се не възпротивих, не отстъпих назад. \n6. Гърба Си подложих на биещите, и страните Си - на удрящите; лицето Си не скривах от поругание и заплюване. \n7. И Господ Бог Ми помага; затова не се срамувам, затова държа лицето Си като кремък, и зная, че няма да остана посрамен. \n8. Близо е Оня, Който Ме оправдава: кой иска да се надваря с Мене? Да застанем заедно. Кой иска да се съди с Мене? Нека пристъпи към Мене. \n9. Ето, Господ Бог Ми помага: кой ще Ме осъди? Ето, те всички като дреха ще овехтеят; молец ще ги изяде. \n10. Кой от вас се бои от Господа, слуша гласа на Неговия Раб? Който ходи в мрак, без светлина, да се уповава на името Господне и да се осланя на своя Бог. \n11. Ето, всички вие, които палите огън, които сте въоръжени със запалени стрели, - идете в пламъка на вашия огън и на стрелите, които сте нажежили! Това ще ви бъде от Моята ръка: в мъчение ще умрете.",
       "ГЛАВА 51. \n1. Послушайте Ме вие, които ламтите за правда, които търсите Господа! Погледнете на скалата, от която сте изсечени, и в дълбочината на трапа, из който сте извлечени. \n2. Погледнете на Авраама, вашия отец, и на Сарра, която ви е родила, защото Аз повиках него едничкия и го благослових и го размножих. \n3. Тъй, Господ ще утеши Сион, ще утеши всичките му развалини и ще направи пустините му като рай и степите му - като градина Господня; радост и веселие ще бъде в него, славословие и песнопение. \n4. Послушайте Ме, народе Мой и племе Мое, приклонете ухо към Мене! защото от Мене ще излезе закон, и Моя съд ще туря за светлина на народите. \n5. Моята правда е близка; Моето спасение изгрява, и Моята мишца ще съди народите; островите ще се уповават на Мене и ще се надяват на мишцата Ми. \n6. Подигнете очи към небесата и погледнете на земята долу: защото небесата ще изчезнат като дим, и земята ще овехтее като дреха, и жителите й също ще измрат; а Моето спасение ще пребъде вечно, и правдата Ми няма да престане. \n7. Послушайте Ме вие, които познавате правдата, народе, който в сърцето си имаш Моя закон! Не се бойте от укора на човеците, нито се страхувайте от злословието им. \n8. Защото молец ще ги сяде като дреха, и червей ще ги изяде като вълна; а Моята правда ще пребъде вовеки, и Моето спасение - из рода в род. \n9. Дигни се, дигни, облечи се в сила, мишце Господня! Дигни се, както в древни дни, в отдавнашни родове! Не съкруши ли ти Раава, не порази ли крокодила? \n10. Не пресуши ли ти морето, водите на голямата бездна, превърна дълбините морски на път, за да преминат изкупените? \n11. И ще се върнат избавените от Господа и ще дойдат на Сион с пение, и вечна радост ще бъде над главата им; те ще намерят радост и веселие; скръб и въздишки ще изчезнат. \n12. Аз, Аз Сам съм ваш Утешител. Кой си ти, та се боиш от човека, който умира, и от човешки син, който е също, каквото е тревата, \n13. и забравяш Господа, своя Творец, Който е прострял небесата и основал земята; и непрестанно, всеки ден се плашиш от яростта на притеснителя, като че той е готов да изтреби? Но де е яростта на притеснителя? \n14. Скоро пленникът ще бъде освободен, и няма да умре в ямата, нито ще се нуждае от хляб. \n15. Аз съм Господ твой, Който вълнува морето, та вълните му реват: Господ Саваот е името Му. \n16. И Аз ще вложа Моите слова в устата ти, и със сянката на ръката Си ще те покрия, за да устроя небесата и да утвърдя земята и да кажа на Сион: \"ти си Мой народ\". \n17. Събуди се, събуди се, стани, Иерусалиме, ти, който из ръката на Господа си изпил чашата на яростта Му, до дъно си изпил и пресушил опивалната чаша. \n18. Измежду всички синове, от него родени, няма кой да го води, и измежду всички синове, от него отхранени, няма кой за ръка да го поддържи. \n19. Тебе те постигнаха две беди, кой ще те пожали? - опустошение и изтреба, глад и меч: с кого да те утеша? \n20. Синовете ти изнемогнаха, лежат по ъглите на всички улици, както сърна в примка, изпълнени с гняв Господен, със заплаха от твоя Бог. \n21. И тъй, изслушай това ти, който си страдалец и пиян, ала не от вино. \n22. Тъй казва Господ твой, Господ и Бог твой, Който отмъщава за Своя народ: ето, Аз вземам от ръката ти опивалната чаша, дрождието от чашата на Моята ярост: ти няма вече да ги пиеш, \n23. и ще я дам в ръката на твоите мъчители, които ти казваха: \"падни ничком, за да минем по тебе\"; и ти правеше гърба си като земя и улица за минувачите.",
       "ГЛАВА 52. \n1. Дигни се, дигни, облечи се в силата си, Сионе! Облечи се в дрехите на величието си, Иерусалиме, светий граде! защото отсега няма вече да влиза в тебе необрязан и нечист. \n2. Отърси от себе си праха; стани, пленений Иерусалиме! Снеми веригите от врата си, пленена дъще Сионова! \n3. защото тъй казва Господ: за нищо бяхте продадени, и без сребро ще бъдете откупени; \n4. и още тъй казва Господ Бог: народът Ми ходи по-преди в Египет, за да поживее там, и Асур го притесняваше без причина. \n5. И сега какво имам тука? казва Господ, - народът Ми е взет даром, владетелите им беснеят, казва Господ, и постоянно, всеки ден, името Ми се хули. \n6. Затова Моят народ ще узнае името Ми; затова ще узнае в оня ден, че Аз съм Същият, Който казва: ето Ме! \n7. Колко прекрасни са върху планините нозете на благовестника, който възвестява мир, благовествува радост, проповядва спасение, който говори Сиону: \"Бог твой се възцари!\" \n8. Ето гласа на твоите стражи! Те издигнаха глас, и всички наедно ликуват, защото с очите си виждат, че Господ се връща в Сион. \n9. Тържествувайте, пейте наедно, развалини Иерусалимски, защото Господ утеши народа Си - изкупи Иерусалим. \n10. Възпретна Господ светата Си мишца пред очите на всички народи, - и всички краища земни ще видят спасението на нашия Бог. \n11. Идете си, идете си, излезте оттам: не се допирайте до нечисто; излезте из средата му, очистете се, вие, които носите съдовете Господни! \n12. защото не ще излезете набързо и не ще побегнете; защото пред вас ще тръгне Господ, и Бог Израилев ще бъде отзаде ви стража. \n13. Ето, Моят Раб ще благоуспее, ще се въздигне, ще се възвиси и възвеличи. \n14. Както мнозина бидоха смаяни, гледайки на Него - толкоз ликът Му беше обезобразен повече, отколкото на всеки човек, и видът Му - повече, отколкото на синовете човешки, - \n15. така Той ще смае много народи; царе ще затворят пред Него устата си, защото ще видят онова, за което не им е било говорено, и ще узнаят, каквото не са слушали.",
       "ГЛАВА 53. \n1. (Господи!) Кой повярва на това, що е чул от нас, и кому се откри мишцата Господня? \n2. Защото Той изникна пред Него като младочка и като израстък из суха земя; няма в Него ни изглед, нито величие; ние Го видяхме, и в Него нямаше изглед, който да ни привлича към Него. \n3. Той беше презрян и унизен пред людете, мъж на скърби и изпитал недъзи, и ние отвръщахме от Него лице си; Той беше презиран, и ние за нищо Го не смятахме. \n4. Но Той взе върху Си нашите немощи и понесе нашите недъзи; а ние мислехме, че Той беше поразяван, наказван и унизяван от Бога. \n5. А Той бе изпоранен за нашите грехове и мъчен за нашите беззакония; наказанието за нашия мир биде върху Него, и чрез Неговите рани ние се изцелихме. \n6. Всички ние блуждаехме като овци, отбихме се всеки от пътя си, - и Господ възложи върху Него греховете на всинца ни. \n7. Той бе измъчван, но страдаше доброволно и уста Си не отваряше; като овца биде Той заведен на клане, и както агне пред стигачите си е безгласно, така и Той не отваряше уста Си. \n8. От затвор и съд Той биде грабнат; но рода Му кой ще обясни? защото Той бе изтръгнат от земята на живите; за престъпленията на Моя народ претърпя смърт. * \n9. Отредиха Му гроб със злодейци, но Той биде погребан у богатия, защото не бе сторил грях, и в устата Му нямаше лъжа. \n10. Но Господу биде угодно да Го съкруши, и Той Го предаде на мъчение; а кога душата Му принесе\\' умилостивна жертва, Той ще види дълговечно потомство, и волята Господня успешно ще се изпълнява чрез Неговата ръка. \n11. С доволство Той ще гледа подвига на душата Си; чрез познанието, което ще имат за Него, Той, Праведникът, Моят Раб, ще оправдае мнозина и греховете им върху Си ще понесе. \n12. Затова Аз ще Му дам дял между великите, и със силните плячка ще дели, задето душата Си на смърт предаде, и към злодейци биде причислен, когато между това Той понесе върху Си греха на мнозина, и за престъпниците стана ходатай. \n* Според превода на 70-те: \"При унижението Му Той бе лишен от праведен съд. Но рода Му кой ще обясни? Защото се отнема животът Му от земята; заради беззаконията на Моя народ бе заведен на смърт\".",
       "ГЛАВА 54. \n1. Развесели се, неплодна, ти, която не раждаш; възкликни и извикай ти, която не си изпитала родилни мъки; защото напустеницата има много повече деца от оная, която има мъж, казва Господ. \n2. Разшири мястото на шатрата си, разпусни покривите на жилищата си; недей се стеснява, - продължи въжата си и заякчи колците си; \n3. защото ти ще се разпростреш надясно и наляво, и потомството ти ще завладее народи и ще насели опустошените градове. \n4. Не бой се, защото няма да бъдеш посрамена; не се смущавай, защото няма да бъдеш поругана: ще забравиш посрамата на младостта си и няма вече да си спомняш безчестието на вдовството си. \n5. Защото твоят Творец е твой съпруг; Господ Саваот е името Му, и твой изкупител е Светият Израилев; Той ще се нарече Бог на цяла земя. \n6. Защото Господ те вика като жена, напусната и скърбяща духом, и като жена на младини, която е била отхвърлена, казва Бог твой. \n7. За малко време те оставих, но с голяма милост ще те прибера. \n8. В пламъка на гнева скрих от тебе лицето Си за кратко време, но с вечна милост ще те помилувам, казва твоят Изкупител Господ. \n9. Защото това за Мене е като водите Ноеви; както се заклех, че водите Ноеви няма вече да дойдат на земята, тъй се заклех да ти се не гневя, нито да те укорявам. \n10. Планини ще се поместят, и хълмове ще се поклатят, но Моята милост няма да отстъпи от тебе, и заветът на Моя мир няма да се поклати, казва милуващият тебе Господ. \n11. Горкана, подхвърлена от буря, безутешница! Ето, Аз ще положа твоите камъни върху рубин и ще направя твоите основи от сапфири; \n12. и ще направя твоите прозорци от рубини и твоите порти - от бисер, а цялата ти ограда - от драгоценни камъни. \n13. И всички твои синове ще бъдат научени от Господа, и голям мир ще има между синовете ти. \n14. Ти ще се утвърдиш с правда, далеч ще бъдеш от угнетение, понеже няма за какво да се боиш, далеч и от ужас, понеже той няма да се приближи до тебе. \n15. Ето, ще се въоръжат против тебе, но това не е от Мене; който и да се въоръжи против тебе, ще падне. \n16. Ето, Аз създадох ковача, който раздухва въглищата в огъня и произвежда сечиво за твоята работа, - и Аз създавам губител, който да изтребва. \n17. Ни едно оръдие, направено против тебе, не ще има успех; и всеки език, който би се борил с тебе на съд, - ти ще обвиниш. Това е наследието на рабите Господни, тяхното оправдание от Мене, казва Господ.",
       "ГЛАВА 55. \n1. Вие, които жадувате! дойдете всички при водите; дори и вие, които нямате сребро, дойдете, купувайте и яжте; дойдете, купувайте вино и мляко без сребро и без плата. \n2. Защо да давате сребро за онова, що не е хляб, и припечеленото си - за онова, що не насища? Послушайте Ме внимателно и яжте, що е добро, и душата ви да се наслади с тлъстина. \n3. Приклонете ухо и дойдете при Мене: послушайте, и душата ви ще бъде жива, - и ще ви дам завет вечен, неизменните милости, обещани Давиду. \n4. Ето, Него дадох свидетел за народите, вожд и наставник на народите. \n5. Ето, ти ще призовеш народ, който не си познавал, и народите, които не са те познавали, ще побързат при тебе, заради Господа, твоя Бог, и заради Светия Израилев, защото Той те прослави. \n6. Търсете Господа, когато може да Го намерите; призовавайте Го, когато е близо. \n7. Нечестивецът да остави пътя си, и беззаконникът - помислите си, и да се обърне към Господа, нашия Бог, - и Той ще го помилува, защото е многомилостив. \n8. Моите мисли не са ваши мисли, нито вашите пътища са Мои пътища, казва Господ. \n9. Но както небето е по-високо от земята, тъй Моите пътища са по-високо от вашите пътища, и мислите Ми - по-високо от вашите мисли. \n10. Както дъждът и снегът пада от небето и там се не връща, но напоява земята и я прави способна да ражда и произрастя, за да дава семе ономува, който сее, и хляб ономува, който яде, - \n11. тъй и Моето слово, което излиза из устата Ми, се не връща към Мене празно, а изпълнява, що Ми е угодно, и върши онова, за което съм го Аз пратил. \n12. И тъй, вие ще излезете с веселие и ще бъдете изпроводени с мир; планини и хълмове ще пеят песен пред вас, и всички дървета в полето ще ви ръкопляскат. \n13. Вместо трън ще израсте кипарис; вместо коприва ще израсте мирта; и това ще бъде за слава Господу, за личба вечна, несъкрушима.",
       "ГЛАВА 56. \n1. Тъй казва Господ: пазете правосъдие и вършете правда; защото е близко Моето спасение и откровението на Моята правда. \n2. Блажен е мъжът, който върши това, и синът човешки, който се здраво придържа о това, който пази съботата да я не оскверни и варди ръката си, да не върши никакво зло. \n3. Синът на другоплеменника, който се е присъединил към Господа, да не казва: \"Господ съвсем ме отдели от Своя народ\", и скопецът да не казва: \"ето, аз съм сухо дърво\". \n4. Защото тъй казва Господ за скопците: които пазят Моите съботи и избират, що е Мене угодно, и здраво се придържат о завета Ми, - \n5. тям ще дам в дома Си и в стените Си място и име по-добро, нежели на синовете и дъщерите: ще им дам вечно име, което няма да бъде изтребено. \n6. И синовете на другоплеменниците, които са се присъединили към Господа, за да Му служат и да обичат името на Господа, да бъдат Негови раби - всички, които пазят съботата, да я не осквернят и здраво се придържат о завета Ми, \n7. Аз ще заведа на светата Си планина и ще ги възрадвам в Моя дом за молитва: всесъженията им и жертвите им ще бъдат благоприятни върху Моя жертвеник, защото Моят дом ще се нарече молитвен дом за всички народи. \n8. Господ Бог, Който събира пръснатите израилтяни, казва: към събраните у Израиля ще събирам и други. \n9. Дойдете да ядете вие, всички зверове полски, всички зверове горски! \n10. Стражите им са всички слепи и неразбрани: те всички са неми псета, които не могат да лаят, които лежешком бълнуват, които обичат да спят. \n11. И това са псета с жадна душа, които не знаят ситост; и това са пастири неразумни: всички, от първи до последни, гледат своя път, своята печалба; \n12. дойдете, казват, ще доставя вино, и ще се напием със сикер; и утре ще бъде същото, каквото днес, дори и повече.",
       "ГЛАВА 57. \n1. Праведник умира, и никой не взима това присърце; и благочестиви мъже се грабват от земята, и никой не помисля, че праведникът се от зло изтръгва. \n2. Той отива в мир; които ходят по правия път, ще почиват на леглата си. \n3. Но приближете се тука вие, синове на магьосница, семе на прелюбодеец и на блудница! \n4. Над кого се глумите? Против кого разтваряте уста, изплезвате език? Не сте ли деца на престъпление, семе на лъжа, \n5. които сте разпалвани от похот към идоли под всяко клонесто дърво, които колите деца край потоци, между скални пукнатини? \n6. В гладките камъни на потоците е твоят дял; те, те са твой жребий; тям правиш ти възлияние и принасяш жертви: мога ли Аз да бъда от това доволен? \n7. На висока и величава планина туряш леглото си, и там възлизаш да принасяш жертва. \n8. Зад вратата, както и зад спонците, туряш твоите спомени: защото, като се отвърнеш от Мене, ти се разголваш и възлизаш; разширяваш леглото си и се уговаряш с ония от тях, с които обичаш да лежиш, - оглеждаш мястото. \n9. Ти си ходила и при царя с благовонна маст и си умножавала твоите мазила, и далеч си пращала своите пратеници и си се унижавала до преизподнята. \n10. От дългия си път ти си се уморявала, но не си казвала: \"надеждата е изгубена!\" Все още си намирала живост в ръката си, и затова не си усещала ослабване. \n11. А от кого се ти изплаши и устраши, та стана невярна и престана да Ме помниш и пазиш в сърцето си? Не е ли затова, че Аз мълчах, и при това дълго, та ти престана да се боиш от Мене? \n12. Ще покажа твоята правда и твоите дела, и те не ще бъдат теб в полза. \n13. Кога повикаш, ще те избави ли твоята сбирщина? - тях всички вятър ще унесе, духване ще развее; а който се Мене надява, ще наследи земята и ще владее светата Моя планина. \n14. И рече: равнете, равнете, изравнете пътя, дигайте пречките от пътя на Моя народ. \n15. Защото тъй казва Високият и Превъзвишеният, вечно Живеещият, - Светий е Неговото име: Аз живея в небесната височина и в светилището, също и със съкрушените и смирените духом, за да оживявам духа на смирените и да оживявам сърцата на съкрушените. \n16. Защото няма вечно да водя тъжба, нито докрай да се гневя; инак, ще изнемогне пред Мене всеки дух и всяко дихание, което съм сътворил. \n17. Заради греха му користолюбие Аз се гневих и го поразявах, скривах лице и негодувах; но той, като се отвърна, отиде по пътя на сърцето си. \n18. Видях пътищата му, и ще го изцеля, и ще го водя и ще утешавам него и ония, които го жалят. \n19. Аз ще изпълня словото: мир, мир на далечен и на ближен, казва Господ, и ще го изцеля. \n20. А нечестивците са като развълнувано море, което не може да се уталожи, и чиито води изхвърлят тиня и кал. \n21. Мир няма за нечестивците, казва Бог мой.",
       "ГЛАВА 58. \n1. Викай високо, не се въздържай; дигни гласа си като тръба, и посочи на народа Ми беззаконието му, и на дома Иаковов - греховете му. \n2. Те всеки ден Ме търсят и искат да знаят Моите пътища като народ, който уж постъпва праведно и не оставя законите на своя Бог; те искат от Мене праведен съд, желаят да се приближат към Бога: \n3. \"защо ние постим, а Ти не видиш? смиряваме душите си, а Ти не знаеш?\" - Ето, в деня, когато постите, вие изпълнявате своята воля и от другите изисквате тежки трудове. \n4. Ето, вие постите за караници и разпри и за да биете с дръзка ръка другите; вие не постите в това време тъй, че гласът ви да бъде чут във висинето. \n5. Такъв ли е постът, който съм Аз избрал, - денят, в който човек изнурява душата си, когато навежда глава като тръст и под себе си постила вретище и пепел? Това ли ще наречеш пост и ден, Господу угоден? \n6. Ето поста, който избрах: разкъсай оковите на неправдата, развържи връзките на ярема, и угнетените пусни на свобода и всеки ярем разкъсай; \n7. раздели хляба си с гладните, и скитниците сиромаси заведи у дома си; видиш ли гол, - облечи го, и от еднокръвния си не се крий. \n8. Тогава твоята светлина ще се яви като зора, и твоето изцеление скоро ще процъфти, и твоята правда ще тръгне пред тебе, и слава Господня ще те придружава. \n9. Тогава ти ще позовеш - и Господ ще чуе, ще извикаш - и Той ще каже: ето Ме! Кога отстраниш изсред себе си ярема, престанеш да дигаш пръст и да говориш оскърбително, \n10. и отдадеш на гладния душата си и нахраниш душата на страдалеца, - тогава твоята светлина ще изгрее в тъмнината, и мракът ти ще бъде като пладне; \n11. и Господ ще ти бъде винаги водач, и във време на суша ще насища душата ти и ще угои костите ти, и ти ще бъдеш като напоена с вода градина и като извор, чиито води никога не пресекват. \n12. Тогава твоите потомци ще застроят вековни пустини: ти ще възстановиш основите на много поколения, и ще те наричат възстановител на развалини, възобновител на пътища за населението. \n13. Ако заради съботата въздържиш ногата си да изпълнява прищевките ти в светия Мой ден, и ако наричаш съботата радост, свет ден Господен, чествуван, и ако я почетеш с това, да се не занимаваш с обикновените си работи, да угаждаш на прищевките си и да празнословиш, - \n14. то ще имаш радост в Господа, и Аз ще те възкача на височини земни и ще ти дам да вкусиш наследието на Иакова, твоя отец: устата Господни изрекоха това.",
       "ГЛАВА 59. \n1. Ето, ръката на Господа не се е скъсила, та да не може да спасява, и ухото Му не е натегнало, та да не може да слуша. \n2. Но беззаконията ви произведоха раздяла между вас и вашия Бог, и греховете ви отвръщат лицето Му от вас, за да не слуша. \n3. Защото ръцете ви са осквернени с кръв, и пръстите ви - с беззаконие; устата ви говорят лъжа, езикът ви произнася неправда. \n4. Никой не издига глас за правдата, и никой не се застъпя за истината: надяват се на суетното и говорят лъжа, зачеват зло и раждат злодейство; \n5. мътят змийски яйца и тъкат паяжина: който изяде яйцата им - умира, ако пък ги стъпче - ехидна изпълзява. \n6. Паяжините им ги не бива за дрехи, и те не ще се покрият с изделието си; делата им са дела неправедни, и насилието е в ръцете им. \n7. Нозете им тичат към зло, и те бързат да проливат невинна кръв; мислите им - мисли нечестиви; в пътеките им - опустошение и гибел. \n8. Те не знаят пътя на мира, и в пътеките им няма съд; пътищата им са изкривени, и никой, който ходи по тях, не знае мир. \n9. Затова е и далеч от нас съдът, и правосъдие не достига до нас: чакаме светлина, а то тъмнина, - сияние, а ходим в мрак. \n10. Пипаме стената като слепци, и ходим пипнешком като без очи; по пладне се препъваме като по мръкнало, между живите сме като мъртви. \n11. Всички ревем като мечки и стенем като гълъби, чакаме съд, и няма го, - спасение, но то е далеч от нас. \n12. Защото престъпленията ни пред Тебе са многобройни, и греховете ни свидетелствуват против нас; защото с нас са престъпленията ни, и беззаконията си знаем. \n13. Ние изневерихме и лъгахме пред Господа и отстъпихме от нашия Бог; говорихме клевета и изневяра, зачевахме и раждахме от сърцата си лъжливи думи. \n14. И съдът отстъпи назад, и правдата застана надалеч, защото истината се спъна на стъгдата, и честността не можа да влезе. \n15. И изчезна истината, и който се отдалечава от злото, подлага се на оскърбление. И Господ видя това, и на очите Му беше противно, че няма съд. \n16. И видя, че нямаше човек, и чуди се, че нямаше застъпник; тогава Неговата мишца Му помогна, и правдата Му Го поддържа. \n17. И надяна върху Си правдата като броня, и на главата Си - шлема на спасението; и се облече в ризата на отмъщението като в дреха, и покри Себе Си с ревност като с наметало. \n18. Според каквато отплата заслужават, по тая мярка ще въздаде Той: на противниците Си - с ярост, на враговете Си - с отмъщение, на островите ще въздаде заслуженото. \n19. И ще се уплашат на запад от името на Господа, и на изгрев-слънце - от славата Му. Ако врагът дойде като река, - духването Господне ще го пропъди. \n20. И ще дойде Изкупител за Сион и за синовете Иаковови, които са се отвърнали от нечестие, казва Господ. \n21. И ето завета Ми с тях, казва Господ: Духът Ми, Който е върху тебе, и думите Ми, които вложих в устата ти, не ще отстъпят от устата ти и от устата на потомството ти и от устата на потомците на твоето потомство, казва Господ, от сега и до века.",
       "ГЛАВА 60. \n1. Дигни се, светлей (Иерусалиме); защото дойде твоята светлина, и слава Господня изгря над тебе. \n2. Защото, ето, тъмнина ще покрие земята, и мрак - народите; а над тебе ще възсияе Господ, и славата Му ще се яви над тебе. \n3. И народите ще дойдат към твоята светлина, и царете - към сиянието, което изгрява над тебе. \n4. Подигни очи и погледай наоколо: те всички се събират, идат при тебе; твоите синове отдалеч идат, и твоите дъщери на ръце се носят. \n5. Тогава ще видиш, и ще се зарадваш, и сърцето ти ще затрепти и ще се разшири, защото богатството на морето към тебе ще се обърне, имотът на народите към тебе ще дойде. \n6. Множество камили ще те покрият, - дромадери от Мадиам и Ефа; те всички ще дойдат от Сава\\', ще донесат злато и тамян и ще възвестят славата Господня. \n7. Всички кидарски овци ще бъдат събрани при тебе; овните невайотски ще ти послужат: ще възлязат на олтара Ми като благоугодна жертва, и Аз ще прославя дома на Моята слава. \n8. Кои са тия, които летят като облаци, и като гълъби - към гълъбарниците си? \n9. Тъй, Мене Ме чакат островите и преди тях - тарсиските кораби, за да пренесат синовете ти отдалеч и с тях - среброто им и златото им, в името на Господа, твоя Бог, и на Светия Израилев, защото Той те прослави. \n10. Тогава синове на другоземци ще градят стените ти, и техните царе - ще ти служат; защото в гнева Си те поразявах, но в благоволението Си ще бъда милостив към тебе. \n11. И твоите порти ще бъдат всякога отворени, няма да се затварят ни денем, ни нощем, за да се принася при тебе имотът на народите и да се довеждат техните царе. \n12. Защото народ и царства, които не поискат да ти служат, ще загинат, и такива народи ще бъдат съвсем изтребени. \n13. Славата на Ливан ще дойде при тебе с кипарис, бор и кедър заедно, за да украси мястото на Моето светилище, - и Аз ще прославя подножието на нозете Си. \n14. И ще дойдат при тебе с покорност синовете на ония, които те угнетяваха, и ще паднат при стъпките на нозете ти всички, които те презираха, и ще те назоват град на Господа, Сион на Светия Израилев. \n15. Задето бе изоставен и намразен, тъй че никой не минаваше през тебе, - Аз ще те направя величие навеки, радост от рода в род. \n16. Ти ще се насищаш с млякото на народите, и ще сучеш от царски гърди, и ще узнаеш, че Аз, Господ, съм твой Спасител и твой Изкупител, Силният Иаковов. \n17. Вместо мед ще ти доставям злато, и вместо желязо - сребро, и вместо дървета - мед, и вместо камъни - желязо; и ще поставям мира за твой управител и правдата - за твои надзиратели. \n18. Няма вече да се чуе насилие в земята ти, опустошение и разорение - в пределите ти; и стените си ще наричаш спасение и портите си - слава. \n19. Няма вече слънцето да ти служи за дневна светлина, и сиянието на месечината - да ти свети; но Господ ще ти бъде вечна светлина, и Бог твой - твоя слава. \n20. Не ще залезе вече твоето слънце, нито твоята месечина ще се скрие, защото Господ ще ти бъде вечна светлина, и ще се свършат дните на твоето тъгуване. \n21. И народът ти цял ще бъде праведен, навеки ще наследи земята, - израстък от това, що съм посадил, дело на ръцете Ми, за Моя прослава. \n22. От малкия ще произлязат хиляда и от най-слабия - силен народ. Аз, Господ, ще побързам да свърша това овреме.",
       "ГЛАВА 61. \n1. Духът на Господа Бога е върху Мене, защото Господ Ме помаза да благовестя на бедни, прати Ме да изцелявам съкрушени по сърце, да проповядвам на пленени освобождение и на затворници - отваряне на тъмница, * \n2. да проповядвам благоприятната Господня година и деня за отмъщение от нашия Бог; да утеша всички тъгуващи, \n3. да възвестя на тъгуващите в Сион, че тям вместо пепел ще се даде украшение, вместо плач - елейна радост, вместо отпаднал дух - славна одежда; и ще ги нарекат силни с правда, сад на Господа за Негова слава. \n4. И ще застроят вековни пустини, ще възстановят стари развалини и ще подновят разорени градове, запустели от отдавнашни родове. \n5. Тогава ще дойдат другоземци и ще пасат стадата ви; синове на чуждестранци ще бъдат ваши земеделци и ваши лозари. \n6. А вие ще се наричате свещеници на Господа, - служители на нашия Бог ще ви наричат; ще се ползувате с имота на народите и ще се славите с тяхната слава. \n7. Зарад посрамянето двойно ще ви бъде дадено; зарад похулването те ще се радват на своя дял, защото в земята си двойно ще получат; вечно веселие ще бъде у тях. \n8. Защото Аз, Господ, обичам правосъдие, мразя грабеж с насилие, и ще им въздам награда по истина и ще поставя с тях вечен завет; \n9. и семето им ще бъде известно между народите, и потомството им - всред племената; всички, които ги видят, ще познаят, че те са семе, от Господа благословено. \n10. С радост ще се радвам в Господа, душата ми ще се развесели в моя Бог: защото Той ме облече в спасителна одежда, надяна ми дреха на правда, като на младоженец възложи венец и като невеста с накит накичи. \n11. Защото - както земята произвежда растенията си, и както градина отрастува посеяното в нея, - тъй Господ Бог ще прояви правда и слава пред всички народи. \n* Според превода на 70-те: \"на слепи - проглеждане\".",
       "ГЛАВА 62. \n1. Няма да млъкна заради Сион, нито ще се успокоя заради Иерусалим, докле правдата му не изгрее като светлина, и спасението му - като запалено светило. \n2. И народите ще видят твоята правда, и всички царе - твоята слава, и ще те назоват с ново име, което устата Господни ще нарекат. \n3. И ще бъдеш венец на слава в ръката Господня и царска корона - върху дланта на твоя Бог. \n4. Няма вече да те наричат \"изоставен\", нито земята ти вече ще наричат \"пустиня\", но ще те наричат \"Мое благоволение към него\", а земята ти \"омъжена\", защото Господ благоволи към тебе, и земята ти се съчетава. \n5. Както момък се съчетава с мома, тъй и синовете ти се съчетават с тебе; и както младоженец се радва на невеста, тъй ще се радва за тебе Бог твой. \n6. На стените ти, Иерусалиме, поставих стражи, които няма да млъкнат ни денем, ни нощем. О, вие, които напомняте за Господа, не млъквайте! \n7. Не млъквайте пред Него, докле Той не възстанови и докле не направи Иерусалим слава на земята. \n8. Господ се закле в десницата Си и в яката Си мишца: няма вече да дам твоето жито за храна на враговете ти, и синове на чужденци няма да пият виното ти, за което си се трудил; \n9. но събирачите му ще го ядат и ще славят Господа, и берачите на гроздето ще пият виното му в дворите на Моето светилище. \n10. Минавайте, минавайте през портите, приготвяйте път за народа! Равнете, равнете пътя, обирайте камъните, дигнете знаме за народите! \n11. Ето, Господ обявява до край-земя: кажете на дъщерята Сионова: твоят Спасител иде; наградата Му е с Него, и отплатата Му - пред Него. \n12. И ще ги нарекат свет народ, изкупен от Господа, а тебе ще нарекат търсен, град неизоставен.",
       "ГЛАВА 63. \n1. Кой е Тоя, Който иде от Едом, в червени одежди от Восор, Който е тъй величествен в облеклото Си, Който пристъпя в пълната Си сила? - \"Аз съм, Който изричам правда и съм силен да спасявам.\" \n2. - Защо Твоето облекло е червено, и Твоите одежди - като на оногова, който е жлеб тъпкал? \n3. - \"Аз тъпках жлеба Сам, и никой от народите не беше с Мене; Аз ги тъпках в гнева Си и ги газих в яростта Си; кръвта им пръскаше дрехите Ми, и Аз опетних цялото Си облекло; \n4. защото денят за отмъщение е в сърцето Ми, и годината на изкупените от Мене настана. \n5. Аз гледах, - и нямаше помощник; чудих се, че нямаше, кой да подкрепи; но Моята мишца Ми помогна, и Моята ярост - тя Ме подкрепи; \n6. и в гнева Си стъпках народите, съкруших ги в яростта Си и излях наземи кръвта им.\" \n7. Ще спомня милостите Господни и славата Господня за всичко, що Господ ни е дарувал, и великата Негова благост към дома Израилев, която му Той оказа по Своето милосърдие и по многото Си щедрости. \n8. Той каза: \"наистина, те са Мой народ, деца, които няма да слъжат\", - и Той биде за тях Спасител. \n9. Във всяка тяхна скръб Той ги не оставяше, и Ангелът на лицето Му ги спасяваше; по любовта Си и по благосърдието Си Той ги изкупи, взе и ги носи през всички древни дни. \n10. Но те се възбунтуваха и огорчиха Светия Негов Дух; затова Той им стана неприятел: Сам воюва против тях. \n11. Тогава народът Му си спомни древните дни, дните Моисееви: де е Оня, Който ги изведе от морето с пастира на Своите овци? Де е Оня, Който вложи в сърцето му Светия Свой Дух, \n12. Който води Моисея за дясна ръка с величествената Си мишца, раздели пред тях водите, за да Си създаде вечно име; \n13. Който ги води през бездни, като кон по степи, и те се не препъваха? \n14. Както стадо слиза в долина, - Дух Господен ги води към покой. Тъй води Ти народа Си, за да Си създадеш славно име. \n15. Назърни от небесата и погледай от жилището на Твоята светиня и на Твоята слава: де е Твоята ревност и Твоята мощ? Голямото Твое милосърдие и Твоите към мене милости са спрени. \n16. Само Ти си наш Отец; защото Авраам не ни познава, нито Израил ни признава за свои; Ти, Господи, си наш Отец, отвека Твоето име е: \"Изкупител наш\". \n17. Защо, Господи, си допуснал да се отбием от Твоите пътища, да се ожесточи сърцето ни, за да Ти се не боим? Обърни се заради Твоите раби, заради колената на Твоето наследие. \n18. Кратко време владя над него народът на Твоята светиня: враговете ни потъпкаха Твоето светилище. \n19. Ние станахме такива, над които Ти като че никога не си владял, и над които името Ти не се е именувало.",
       "ГЛАВА 64. \n1. О, да беше Ти раздрал небесата и слязъл! Планините биха се разтопили от лицето Ти \n2. като от огън, който разтопява, като от огън, който вода възварява, за да направиш името Си известно на Твоите врагове; от Твоето лице биха трепнали народите. \n3. Когато извършваше страшни дела, от нас неочаквани, и слизаше, - планините се топяха от Твоето лице. \n4. Защото отвека не бяхме слушали, не бяхме внимавали с ухо, и никое око не бе виждало други бог, освен Тебе, който да е сторил толкова за онези, които се нему надяват. \n5. Ти милостиво срещаше всекиго, който се радваше и който вършеше правда, който Те спомняше в Твоите пътища. Но, ето, Ти се разгневи, защото ние отдавна грешихме; и как тогава ще бъдем спасени? \n6. Всички ние станахме като нечист човек, и всяка наша правда - като зацапана дреха; и всички посърнахме като лист, и беззаконията ни като вятър ни отнасят. \n7. И няма призоваващ Твоето име, който би установил да се държат здраво о Тебе; затова Ти скри от нас лицето Си и ни остави да гинем от беззаконията си. \n8. Но сега, Господи, Ти си наш Отец; ние сме глина, а Ти - наш ваятел, и всинца сме дело на Твоите ръце. \n9. Недей се гневи безмерно, Господи, и недей вечно помни беззаконието. Погледни прочее: ние всички сме Твой народ. \n10. Градовете на Твоята светиня станаха на пустиня; на пустиня стана Сион; Иерусалим е опустошен. \n11. Домът на нашето освещение и на нашата слава, дето отците ни Те прославиха, е с огън изгорен, и всичките ни драгоценности са разграбени. \n12. След това, ще ли се още въздържаш, Господи, ще ли мълчиш и ни наказваш безмерно?",
       "ГЛАВА 65. \n1. Аз се открих на ония, които не питаха за Мене; намериха Ме ония, които Ме не дириха: \"ето Ме, ето Ме!\" казвах на народ, който се не наричаше с Мое име. \n2. Весден простирах ръце Си към непокорния народ, който ходеше в недобър път, по своите помисли, - \n3. към народ, който постоянно Ме оскърбява в лицето, принася жертви в дъбравите и пали тамян на чирепи, \n4. седи в гробове и нощува в пещери; яде свинско месо, и в съдовете му има гнусно вариво; \n5. който казва: \"спри се, не се доближавай до мене, защото съм свет за тебе\". Те са дим за обонянието Ми, - огън, който гори всеки ден. \n6. Ето какво е написано пред лицето Ми: няма да премълча, но ще отплатя, ще отплатя в пазвата им \n7. за техните беззакония, казва Господ, и заедно за беззаконията на бащите им, които кадяха тамян по планини, и по хълмове Ме хулеха, - и ще отмеря в пазвите им за техните прежни деяния. \n8. Тъй казва Господ: кога в грозда има мъст, тогава казват: не го повреждай, защото в него има благословение; същото ще направя и за Моите раби, та всички да не погубя. \n9. И ще произведа от Иакова семе, и от Иуда - наследник на Моите планини, и това ще наследят Моите избрани, и там ще живеят рабите Ми. \n10. И Сарон ще бъде пасбище за овци, и долина Ахор - пладнище за говедата на Моя народ, който Ме подири. \n11. А вас, които оставихте Господа, забравихте Моята света планина, готвите трапеза за Гада * и разтваряте пълна чаша за Мени *, - \n12. вас обричам на меч, всички ще се наведете за клане, защото виках - и не отговаряхте, говорих - и не слушахте, но вършихте зло пред очите Ми и избирахте онова, каквото Ми беше неугодно. \n13. Затова тъй казва Господ Бог: ето, рабите Ми ще ядат, а вие ще гладувате; рабите Ми ще пият, а вие ще се мъчите от жажда; \n14. рабите Ми ще се веселят, а вие ще бъдете в срам; рабите Ми ще пеят от сърдечна радост, а вие ще пищите от сърдечна скръб и ще ридаете от съкрушен дух. \n15. И ще оставите името си на Моите избрани за проклятие; и тебе ще убие Господ Бог, а рабите Си ще назове с друго име, \n16. с което, който се благославя на земята, ще се благославя с Бога на истината; и който се кълне на земята, ще се кълне в Бога на истината, - защото предишните скърби ще бъдат забравени и скрити от Моите очи. \n17. Защото ето, Аз творя ново небе и нова земя и предишните няма вече да се споменуват, нито наум ще дойдат. \n18. А вие ще се веселите и ще се радвате вовеки за това, което Аз творя; защото ето, творя Иерусалим за веселие, и народа му - за радост. \n19. И ще се радвам за Иерусалим и ще се веселя за Моя народ; и няма вече да се чува в него глас от плач и глас от писък. \n20. Там няма да има вече малолетен и старец, който да не достига пълните си дни; защото стогодишник ще умира като момче, но стогодишен грешник ще бъде проклеван. \n21. И ще съграждат къщи и ще живеят в тях, ще садят лозя и ще ядат плодовете им. \n22. Няма да градят, за да живее друг, няма да садят, за да яде друг; защото дните на народа Ми ще бъдат като дните на дърво, и Моите избрани дълго ще се ползуват с изделието на ръцете си. \n23. Няма да се трудят напразно и да раждат деца за скръб; защото ще бъдат семе, благословено от Господа, и потомците им с тях. \n24. И преди те да са повикали, Аз ще отговоря; те още ще говорят, и Аз вече ще ги чуя. \n25. Вълк и агне ще пасат заедно, и лъвът ще яде слама като вол, а за змията прахът ще бъде храна: те не ще причиняват зло и вреда по цялата Ми света планина, казва Господ. \n* Богиня на щастието. \n* Орисница.",
       "ГЛАВА 66. \n1. Тъй казва Господ: небето е Мой престол, а земята - подножие на нозете Ми; де тогава ще съградите дом за Мене, и де е мястото на Моя покой? \n2. Защото всичко това е сътворила Моята ръка, и всичко това е Мое, казва Господ. А ето на кого ще погледна: на смирения и съкрушения духом и на треперещия пред Моето слово. \n3. А (беззаконник,) който коли вол, е също, като който убива човек; който принася агне в жертва, е също, като който удушва куче; който принася семидал, е също, като който принася свинска кръв; който кади тамян (за спомен), е също, като който се моли на идол; и както те са избрали своите си пътища, и душата им намира удоволствие в гнусотиите им, - \n4. тъй и Аз ще употребя тяхната измама и ще напратя върху им това, що е за тях ужасно; защото виках - и нямаше кой да отговаря, говорих - и те не слушаха, а вършеха зло пред очите Ми и избираха, каквото Ми беше неугодно. \n5. Чуйте словото на Господа вие, които треперите пред словото Му: вашите братя, които ви мразят и които ви гонят за Моето име, казват: \"нека Господ яви Себе Си в слава, и ние ще погледаме веселието ви\". Но те ще бъдат посрамени. \n6. Ето, шум из града, глас из храма, гласът на Господа, Който дава отплата на враговете Си. \n7. Още не бе изпитала родилни мъки, и роди; преди да бяха настъпили болките и, роди син. \n8. Кой е слушал такова нещо? Кой е виждал подобно на това? Възниквала ли е страна в един ден? Раждал ли се е народ отведнъж, както Сион: току-що се замъчил от родилни болки, - роди синовете си? \n9. Ще докарам ли до раждане, и няма да дам да роди? казва Господ. Или давайки сила да роди, ще заключа ли утробата? казва Бог твой. \n10. Развеселете се с Иерусалим и радвайте се за него всички, които го обичате! Възрадвайте се с него радостно всички, които тъгувате за него, \n11. за да се храните и насищате от гърдите на утехите му, да се опивате и наслаждавате от преизобилната му слава. \n12. Защото тъй казва Господ: ето, ще насоча към него мир като река, и богатството на народите - като поток, който се разлива, за ваша наслада; на ръце ще ви носят и на колене ще ви галят. \n13. Както утешава някого майка му, тъй ще ви утеша и Аз, и вие ще бъдете утешени в Иерусалим. \n14. И ще видите това, и ще се възрадва сърцето ви, и костите ви ще цъфнат като злак, и ръката на Господа ще се яви върху рабите Му, а на враговете Си Той ще се разгневи. \n15. Защото ето, ще дойде Господ в огън, и колесницата Му - като вихър, за да излее гнева Си с ярост и заплахата Си - с пламнал огън. \n16. Защото Господ с огъня и с меча Си ще произведе съд над всяка плът, и много ще бъдат поразените от Господа. \n17. Ония, които се осветяват и очистят в дъбравите един след друг, които ядат свинско месо и гнусотии и мишки, - всички ще загинат, казва Господ. \n18. Защото Аз зная деянията им и мислите им; и ето, ще дойда да събера всички народи и езици, и те ще дойдат и ще видят славата Ми. \n19. И ще туря на тях белег, и от спасените измежду тях ще пратя към народите: в Тарсис, в Пула и Луда, към ония, които опъват лък, в Тубала и Явана, в далечните острови, които не са слушали за Мене и не са видели славата Ми; и те ще възвестят на народите Моята слава \n20. и ще представят всичките ви братя от всички народи в дар Господу на коне и колесници, на носилки, на мулета и на бързи камили, - на светата Ми планина, в Иерусалим, казва Господ, - също както синовете Израилеви принасят дар в дома Господен в чист съд. \n21. Измежду тях ще взимам тъй също свещеници и левити, казва Господ. \n22. Защото, както новото небе и новата земя, които Аз ще сътворя, ще бъдат винаги пред лицето Ми, казва Господ, тъй ще пребъде и семето ви и името ви. \n23. Тогава от месец на месец, и от събота на събота ще дохожда всяка плът пред лицето Ми на поклонение, казва Господ. \n24. И ще излизат и ще видят труповете на людете, които са отстъпили от Мене; защото червеят им не ще умре, нито огънят им ще угасне; и ще бъдат гнусота за всяка плът. "
    ]
 }