{
    "title":"КНИГА НА ПРОРОК ИЕРЕМИЯ",
    "heads":[
       "ГЛАВА 1. \n1. Думи на Иеремия, - син на Хелкия, един от свещениците в Анатот, в земята Вениаминова, - \n2. към когото биде слово Господне в дните на Иосия, син на иудейския цар Амона, в тринайсетата година от царуването му, \n3. и също в дните на Иоакима, син на иудейския цар Иосия, до края на единайсетата година на Седекия, син на иудейския цар Иосия, до преселението на Иерусалим в петия месец. \n4. И биде към мене слово Господне: \n5. преди да те образувам в утробата, Аз те познах, и преди да излезеш из утробата, осветих те: поставих те пророк за народите. \n6. Аз пък отговорих: о, Господи Боже! не умея да говоря, защото съм още млад. \n7. Но Господ ми рече: не казвай: \"млад съм\", защото до всички, до които те пратя, ще идеш, и всичко, що ти заповядам, ще кажеш. \n8. Не бой се от тях; защото Аз съм с тебе, за да те избавям, рече Господ. \n9. И протегна Господ ръка и се докосна до устата ми; и рече ми Господ: ето, Аз турих Моите думи в устата ти. \n10. Гледай, Аз те поставих днес над народи и царства, за да изкореняваш и разоряваш, да погубваш и разрушаваш, да съзидваш и насаждаш. \n11. И биде слово Господне към мене: що виждаш, Иеремие? Отговорих: виждам клонче от миндално дърво. \n12. Господ ми рече: добре виждаш, защото Аз бдя над Моето слово, за да се изпълни то скоро. \n13. И биде слово Господне към мене втори път: що виждаш? Отговорих: виждам раздухван от вятъра котел, който ври, и лицето му е към север. \n14. И рече ми Господ: от север ще нахлуе нещастието върху всички жители на тая земя. \n15. Защото ето, Аз ще свикам всички племена на северните царства, говори Господ, и те ще дойдат, и ще тури всяко престола си при входа на иерусалимските порти, около всичките му стени и във всички иудейски градове. \n16. И ще произнеса върху тях Моите присъди за всички техни беззакония, задето Ме оставиха и кадиха тамян на другоземни богове и се покланяха на изделия от свои ръце. \n17. А ти препаши бедрата си и стани, та им кажи всичко, що ти заповядам; не бъди малодушен пред тях, за да те не поразя пред очите им. \n18. И ето, Аз те поставих днес като укрепен град, като железен стълб и като медна стена против цялата тая земя, против царете на Иуда, против князете му, против свещениците му и против народа на тая земя. \n19. Те ще воюват против тебе, ала не ще ти надвият; защото Аз съм с тебе, за да те избавям, говори Господ.",
       "ГЛАВА 2. \n1. И биде слово Господне към мене: \n2. иди и извикай в ушите на дъщерята Иерусалимска: тъй говори Господ: спомням си дружбата на твоята младост, твоята любов, когато ти беше невеста, когато тръгна след Мене в пустиня, в незасята земя. \n3. Израил беше Господу светиня, първоберка от плодовете Му: всички, които го пояждаха, биваха осъждани, постигаше ги нещастие, казва Господ. \n4. Чуйте словото Господне, доме Иаковов и всички родове на дома Израилев! \n5. Тъй говори Господ: каква неправда намериха в Мене бащите ви, та се отдалечиха от Мене, отидоха след суетата и станаха суетни; \n6. и не рекоха: де е Господ, Който ни изведе из Египетската земя, води ни по пустинята, по земя пуста и ненаселена, по земя суха, по земя на смъртна сянка, по която никой - не е ходил и дето човек не е живял? \n7. И Аз ви въведох в земя плодородна, за да се храните от плодовете й и от благата й; а вие влязохте и осквернихте земята Ми, и притежанието Ми направихте гнусота. \n8. Свещениците не казваха: де е Господ? и учителите на закона Ме не познаваха, и пастирите се отметнаха от Мене, и пророците пророчествуваха в името на Ваала и ходиха след ония, които не помагат. \n9. Затова Аз още ще се съдя с вас, казва Господ, и със синовете на вашите синове ще се съдя. \n10. Защото идете на Хитимските острови и разгледайте, и пратете в Кедар и разузнайте усърдно и вижте: бивало ли е там нещо подобно на това? \n11. Променил ли е някой народ боговете си, макар те и да не са богове? а Моят народ променяше славата си за онова, което не помага. \n12. Чудете се на това, небеса, треперете и се ужасете, казва Господ. \n13. Защото две злини извърши Моят народ: Мене, Източника на жива вода, оставиха и си издълбаха пукнати водоеми, които не могат да държат вода. \n14. Нима Израил е роб? или той е роб домороден? защо той стана плячка? \n15. Зарикаха против него млади лъвове, нададоха вик и направиха земята му пустиня; градовете му са изгорени, без жители. \n16. И синовете на Мемфис и Тафна ти обгризаха темето. \n17. Не причини ли си ти сам това, като остави твоя Господ Бог в това време, когато Той те водеше по пътя? \n18. И сега, за какво ще отиваш в Египет да пиеш вода от Нил? и за какво ще отиваш в Асирия да пиеш вода от реките й? \n19. Ще те накаже нечестието ти, и твоето отстъпничество ще те изобличи; и тъй, познай и размисли, колко лошо и горчиво е туй, дето остави твоя Господ Бог, и не те е страх от Мене, казва Господ, Бог Саваот. \n20. Защото отдавна Аз строших ярема ти, разкъсах твоите вериги, и ти казваше: \"няма да служа на идоли\", а между туй на всеки висок хълм и под всяко клонесто дърво ти блудствува. \n21. Аз те посадих като благородна лоза - най-чисто семе; а как се ти превърна у Мене в дива издънка от чужда лоза? \n22. Затова, макар и да се умиеш със сапун и да употребиш много луга, - твоето нечестие е отбелязано пред Мене, казва Господ Бог. \n23. Как можеш каза: аз не се оскверних, аз не ходих след Ваала? Вгледай се в твоето поведение в долината, познай, що върши ти, буйна камило, която припкаш насам - нататък! \n24. Кой може удържа привикналата на пустиня дива ослица, която със страст в душата си гълта въздух? Всички, които я търсят, не ще се уморят: в месеца й ще я намерят. \n25. Не давай на нозете си да износват обущата, и гърлото ти - да се мъчи от жажда. Но ти рече: не се надявай, не! защото любя чуждите и ще ходя подир тях. \n26. Както крадец, кога го хванат, бива посрамен, - тъй се посрами Израилевият дом: те, царете им, князете им, свещениците им и пророците им, - \n27. думайки на дървото: \"ти си мой баща\", и на камъка: \"ти ме роди\"; защото те обърнаха към Мене гръб, а не лице; а през време на своето нещастие ще говорят: \"стани и ни избави!\" \n28. Де са прочее твоите богове, които си ти направи? Нека те станат, ако могат те спаси през време на твоето нещастие; защото, колкото градове имаш, толкова и богове имаш, о, Иудо! \n29. Защо да се препирате с Мене? Всинца вие (нечестиво постъпвахте и) грешехте против Мене, казва Господ. \n30. Напразно поразявах децата ви: те не се вразумиха; вашият меч като изтребящ лъв поядаше пророците ви (и вие се не уплашихте). \n31. О, роде! чуйте словото Господне: бях ли Аз пустиня за Израиля? бях ли земя на мрак? А защо Моят народ казва: ние сами сме си господари, няма вече да дойдем при Тебе? \n32. Забравя ли девица украшението си, и невеста - накита си? а Моят народ Ме забрави - има вече безброй дни. \n33. Как изкусно ти насочваш пътищата си, за да придобиеш любов! и заради това дори и към престъпления нагаждаше твоите пътища. \n34. Дори по твоите скутове има кръв от бедните, невинни люде, които ти не завари при разбиването; и, при все това, \n35. казваш: понеже съм невинна, навярно гневът Му ще се отвърне от мене. - Ето, Аз ще се съдя с тебе, задето казваш: \"не съгреших\". \n36. Защо тъй много се скиташ, менявайки пътя си? Ти също ще бъдеш посрамена и от Египет, както биде посрамена от Асирия; \n37. и от него ще излезеш с ръце на глава, защото отхвърли Господ твоите надежди и не ще имаш с тях сполука.",
       "ГЛАВА 3. \n1. Казват: ако мъж напусне жена си, и тя го остави и стане жена на друг мъж, може ли тя да се върне при него? Не ще ли с това да се оскверни оная земя? А ти с мнозина любовници блудствува, - и при все туй върни се при Мене, казва Господ. \n2. Дигни очи към оброчищата и разгледай, де не са блудствували с тебе? По пътища седеше ти заради тях като арабин в пустиня, и оскверни земята с твоя блуд и с твоето лукавство. \n3. Заради това бидоха спрени дъждовете и нема\\' късен дъжд; но ти имаше чело на блудница, - изгуби сра\\'ма. \n4. Не ще ли викаш отсега към Мене: Отче, Ти беше наставник на младостта ми! \n5. Нима Той винаги ще бъде в гняв? и нима вечно ще го задържа в Себе Си? Ето, що говориш ти, а вършиш зло и в него успяваш. \n6. Господ ми рече в дните на цар Иосия: видя ли ти, що върши отстъпницата, дъщерята Израилева? Тя ходи на всяка висока планина и под всяко клонесто дърво, и там блудствува. \n7. И след като тя вършеше всичко това, Аз казвах: върни се при Мене; но тя се не върна; и видя това вероломната й сестра Иудея. \n8. И видях, че, когато заради всички прелюбодейства на отстъпницата, дъщерята Израилева, Аз я напуснах и й дадох разводно писмо, вероломната й сестра, Иудея, не се побоя, а отиде и сама блудствува\\'. \n9. И с явно блудодейство тя оскверни земята, и прелюбодействуваше с камък и с дърво. \n10. Но при все това вероломната й сестра Иудея не се обърна към Мене от все сърце, а само присторено, каза Господ. \n11. И рече ми Господ: отстъпницата, дъщерята Израилева, излезе по-права, нежели вероломна Иудея. \n12. Иди прогласи тия думи към север и речи: върни се, отстъпнице, дъще Израилева, казва Господ. Аз не ще излея върху вас Моя гняв; защото Аз съм милостив, казва Господ, - няма вечно да негодувам. \n13. Признай само вината си: защото ти отстъпи от твоя Господ Бог и разпътствува с чужди под всяко клонесто дърво, а Моя глас не слушахте, казва Господ. \n14. Върнете се, деца отстъпници, казва Господ, защото Аз се съчетах с вас, и ще взема от вас по едного от град и по двама от племе и ще ви заведа на Сион. \n15. И ще ви дам по сърце Си пастири, които ще ви пасат със знание и благоразумие. \n16. И кога се размножите и станете многоплодни по земята, тогава, казва Господ, не ще говорят вече: \"ковчегът на завета Господен\"; той и наум не ще им дойде, и не ще си спомнят за него, нито ще дохождат при него, нито пък ще го има вече. \n17. В него време ще нарекат Иерусалим престол на Господа; и всички народи заради името Господне ще се съберат в Иерусалим и няма вече да постъпват по упорството на лошото си сърце. \n18. В ония дни Иудиният дом ще дойде при Израилевия дом, и ще дойдат заедно из северната земя в земята, която Аз дадох за наследство на отците ви. \n19. И казвах Аз: как да те причисля към децата и да ти дам желаната земя, най-прекрасното наследство на много народи? И рекох: ти ще Ме наричаш твой отец и не ще отстъпиш от Мене. \n20. Но, наистина, както жена вероломно изневерява на съпруга си, тъй вероломно постъпихте с Мене вие, доме Израилев, казва Господ. \n21. Чува се глас по оброчищата, жален плач на Израилевите синове, задето те извратиха своя път, забравиха Господа, своя Бог. \n22. Върнете се, размирни деца: Аз ще изцеря вашето непокорство. - Ето, ние идем при Тебе, защото Ти си Господ, Бог наш. \n23. Наистина, напразно се надяваме на хълмовете и на многото планини; наистина, в нашия Господ Бог е Израилевото спасение! \n24. От младините ни тая гнусота унищожаваше трудовете на нашите бащи, овците и воловете им, синовете и дъщерите им. \n25. Ние лежим в своя срам, и нашият срам ни покрива, защото грешихме пред нашия Господ Бог, - ние и бащите ни, от младините ни и до тоя ден, - и не слушахме гласа на Господа, нашия Бог.",
       "ГЛАВА 4. \n1. Ако искаш да се обърнеш, Израилю, казва Господ, към Мене се обърни; и ако махнеш гнусотиите си от Моето лице, ти не ще се скиташ. \n2. И ще се кълнеш: жив Господ! в истина, съд и правда; и народите от Него ще се благославят и с Него ще се хвалят. \n3. Защото тъй казва Господ към мъжете на Иуда и на Иерусалим: разорете си нови ниви и не сейте между тръни. \n4. Обрежете се заради Господа и снемете крайната плът от сърцето си, Иудини мъже и иерусалимски жители, да се не яви Моят гняв като огън и да не пламне неугасно поради вашите лоши наклонности. \n5. Обявете в Иудея и разгласете в Иерусалим, говорете и тръбете с тръба по земята; викайте гръмко и казвайте: \"съберете се, и да отидем в укрепените градове\". \n6. Издигнете знаме към Сион - бягайте, не се спирайте, защото Аз ще докарам от север нещастие и голяма гибел. \n7. Излиза лъв из своя гъстак, и тръгва изтребителят на народите: той излиза от мястото си, за да направи земята ти пустиня, градовете ти ще бъдат съсипани, ще останат без жители. \n8. Затова препашете се с вретище, плачете и ридайте, защото яростта на Господния гняв не ще се отвърне от нас. \n9. И в оня ден, казва Господ, ще замре сърцето на царя и сърцето на князете, ще се ужасят свещеници и ще се слисат пророци. \n10. И рекох: о, Господи Боже! Нима Ти само лъга тоя народ и Иерусалим, като думаше: \"мир ще бъде у вас\"; а между това меч допря до душата? \n11. В него време ще бъде казано на тоя народ и на Иерусалим: палещ вятър духа от пустинните височини върху пътя на дъщерята на Моя народ, не за да вее, нито да очистя. \n12. И оттам ще дойде към Мене вятър по-силен от тоя, и Аз ще произнеса съд над тях. \n13. Ето, подига се той като облак, и колесниците му са като вихър, конете му са по-бързи от орли; горко ни! защото ще бъдем съсипани. \n14. Измий злото от сърце си, Иерусалиме, за да се спасиш: докога ще се гнездят злочестиви мисли в тебе? \n15. Защото вече се носи глас от Дан, и гибелна вест - от Ефремова планина: \n16. обадете на народите, известете на Иерусалим, че идат от далечна земя обсаждачи и с виковете си изпълнят градовете на Иудея. \n17. Като пазачи на ниви те го обграждат отвред, защото той се дигна против Мене, казва Господ. \n18. Това ти причиниха твоите пътища и твоите работи; от твоето нечестие ти е тъй горчиво, че достига до сърце ти. \n19. Утробо моя! утробо моя! скърбя вдън-сърце си, вълнува се в мене сърцето ми, не мога да мълча; защото ти чуваш, душо моя, звук от тръба, шум от битка. \n20. Беда след беда: цяла земя се опустошава, внезапно се събориха шатрите ми, мигновено - сенниците ми. \n21. Дълго ли време ще гледам знаме, ще слушам тръбен звук? \n22. Това произлиза оттам, че Моят народ е глупав, не Ме познава: те са неразумни деца, и няма у тях разсъдък: те са умни за зло, ала не умеят да вършат добро. \n23. Гледам земята - и ето, тя е разорена и пуста, - небесата, и няма на тях светлина. \n24. Гледам планините - и ето, те треперят, и всички хълмове се клатят. \n25. Гледам - и ето, няма човек, и всички небесни птици са отлетели. \n26. Гледам - и ето, Кармил е пустиня, и всичките му градове са съсипани от лицето Господне, от яростта на гнева Му. \n27. Защото тъй рече Господ: цялата земя ще бъде опустошена, ала пълно изтребление няма да направя. \n28. Ще заплаче земята поради това, и небесата ще се помрачат горе, защото Аз казах, Аз реших, и не ще се разкая за това, нито ще отстъпя от него. \n29. От шума на конници и на стрелци ще се разбягат всички градове: те ще отидат в гъсти лесове и ще се възкачат по скали; всички градове ще бъдат напуснати, и в тях не ще има ни един жител. \n30. А ти, опустошена, какво ще правиш? Ако и да се обличаш в пурпур, ако и да се украсяваш със златни накити, изписваш с краски очите си - напразно се украсяваш: презряха те любовниците - те търсят душата ти. \n31. Защото Аз слушам глас като на жена, кога ражда, стон като на тази, която ражда пръв път, глас на дъщерята Сионска; тя стене, простирайки ръце: \"о, горко ми! душата ми чезне пред убийците\".",
       "ГЛАВА 5. \n1. Походете по иерусалимските улици, погледайте, разузнайте и потърсете по стъгдите му, не ще ли намерите човек, няма ли такъв, който да пази правда, който да търси истината? - Аз бих пощадил Иерусалим. \n2. Макар те и да говорят: жив Господ! но се кълнат лъжливо. \n3. О, Господи, Твоите очи не са ли обърнати към истината? Ти ги поразяваш, а те не усещат болка; Ти ги изтребяш, а те не искат да се вразумят; направили са лицата си по-твърди от камък - не искат да се обърнат. \n4. И рекох си: това са, може би, сиромаси; те са глупави, защото не знаят пътя Господен, закона на своя Бог. \n5. Ще ида при големците и ще поговоря с тях, защото те знаят пътя Господен, закона на своя Бог. Но и те всички строшиха ярем, разкъсаха вериги. \n6. Поради това лъв из гората ще ги порази, пустинен вълк ще ги изтреби, леопард ще ги дебне край градовете им: който излезе из тях, ще бъде разкъсан; защото се умножиха престъпленията им, усилиха се техните отстъпничества. \n7. Как да ти простя това? Твоите синове Ме оставиха и се кълнат в ония, които не са богове. Аз ги насищах, а те прелюбодействуваха и на тълпи отиваха в къщите на блудниците. \n8. Това са охранени коне: всеки от тях цвили подир жената на ближния си. \n9. Нима не ще накажа заради туй? казва Господ; и душата Ми не ще ли отмъсти на такъв народ, като тоя? \n10. Качвайте се на стените му и събаряйте, но не докрай; унищожете зъберите им, защото те не са Господни; \n11. защото домът Израилев и домът Иудин постъпиха с Мене твърде вероломно, казва Господ: \n12. те слъгаха против Господа и рекоха: \"няма Го, беда не ще ни сполети, и ние не ще видим ни меч, ни глад. \n13. И пророците са вятър, и слово (Господне) няма в тях, върху тях самите нека това се сбъдне\". \n14. Затова тъй казва Господ, Бог Саваот: задето говорите такива думи, ето, Аз ще направя Моите думи в устата ти огън, а тоя народ - дърва, и тоя огън ще ги погълне. \n15. Ето, ще доведа против вас, доме Израилев, народ отдалеч, казва Господ, народ силен, народ стародавен, народ, чийто език не знаеш, и не ще разбираш, какво той говори. \n16. Колчанът му е като отворен гроб; всички те са храбри люде. \n17. И ще изядат жетвата ти и хляба ти, ще изядат синовете ти и дъщерите ти, ще изядат овците ти и воловете ти, ще изядат лозето ти и смокините ти; ще разрушат с меч укрепените ти градове, на които ти се надяваш. \n18. Но и в ония дни, казва Господ, не ще ви изтребя докрай. \n19. И ако кажете: защо нашият Господ Бог ни прави всичко това? отговори: понеже Ме оставихте и служихте на чужди богове в своя земя, то ще служите на чужденци не във ваша земя. \n20. Обявете това в дома Иаковов, разгласете в Иудея, думайки: \n21. чуй това, народе глупав и неразумен, който имаш очи, а не видиш, имаш уши, а не чуваш: \n22. от Мене ли се не боите, казва Господ, пред Мене ли не треперите? Аз турих пясъка за граница на морето, за вечен предел, който то не ще премине; и макар вълните му да навалят, но не могат да надделеят; макар те да вилнеят, но не могат го прехвърли. \n23. А тоя народ има сърце буйно и размирно: те отстъпиха и тръгнаха; \n24. и не рекоха в сърцето си: да се уплашим от нашия Господ Бог, Който ни дава овреме дъжд ранен и късен, пази за нас седмиците, отредени за жетва. \n25. Вашите беззакония отблъснаха това, и вашите грехове отстраниха от вас това добро. \n26. Защото измежду Моя народ има нечестивци: пазят като птицеловци, нишат се по земята, залагат примка и удавят човеци. \n27. Като клетка, пълна с птици, домовете им са пълни с измама: чрез това те се и въздигнаха и разбогатяха, \n28. затлъстяха, угоиха се, преминаха дори всяка мярка на злото, не разгледват съдебни дела, дела на сираци; добруват и не отсъждат справедливите дела на сиромаси. \n29. Нима не ще накажа заради това? казва Господ; и не ще ли отмъсти душата Ми на такъв народ, като тоя? \n30. Нещо изумително и ужасно става в тая земя: \n31. пророци пророкуват лъжа, свещеници господаруват чрез тях - и Моят народ обича това. Какво прочее ще правите след всичко това?",
       "ГЛАВА 6. \n1. Бягайте, деца Вениаминови, изсред Иерусалим, тръбете с тръба в Текоя и обадете чрез огън в Беткарем, защото откъм север се явява беда и голяма гибел. \n2. Аз ще разруша дъщерята Сионова, гиздава и изнежена. \n3. Ще дойдат при нея пастири със стадата си, ще разпънат шатри около нея; всеки ще пасе своя дял. \n4. Гответе против нея война; ставайте да тръгнем попладне. Горко ни! денят вече преваля, стелят се вечерни сенки. \n5. Ставайте, да вървим и нощем, и да съборим нейните чертози! \n6. Защото тъй казва Господ Саваот: сечете дървета и дигайте насипи против Иерусалим; тоя град трябва да се накаже: в него се върши всякакво угнетение. \n7. Както от извор блика вода, тъй и от него блика зло: в него се чуе насилие и грабеж, пред Моето лице има винаги обиди и рани. \n8. Вразуми се, Иерусалиме, за да се не острани от тебе душата Ми и да те не направя пустиня, земя необитаема. \n9. Тъй казва Господ Саваот: докрай ще оберат останките на Израиля, като грозде; работи с ръката си, както берач на грозде, кога пълни кошници. \n10. Кому да говоря и кого да убеждавам, за да слушат? Ето, тяхното ухо е необрязано, и те не могат да чуват; ето, словото Господне у тях е на присмех; то им е неприятно. \n11. Поради това аз съм преизпълнен с Господня ярост, не мога да я държа в себе си; ще я излея върху децата на улицата и върху събранието на младежите; ще бъдат взети мъж с жена, старец с престарял. \n12. И къщите им ще преминат у други, също нивите и жените; защото ще простра ръката Си върху жителите на тая земя, казва Господ. \n13. Защото от малък до голям всеки от тях се е предал на корист, и пророк и свещеник - всички действуват лъжливо; \n14. лекуват раните на Моя народ лекомислено, думайки: \"мир! мир!\", а мир няма. \n15. Срамуват ли се те, като вършат гнусотии? Не, никак не се срамят и не се червят. Затова ще паднат между падналите, и във време на Моето посещение ще бъдат съборени, казва Господ. \n16. Тъй казва Господ: спрете се във вашите пътища, разгледайте и разпитайте за стародавните пътища, де е добрият път, вървете по него, и ще намерите покой на душите си. Но те рекоха: няма да вървим. \n17. И поставих пазачи над вас, като реках: слушайте тръбния звук. Но те казаха: няма да слушаме. \n18. И тъй, чуйте народи, и знай, събрание, какво ще стане с тях. \n19. Чуй, земьо: ето, ще напратя върху тоя народ гибел, плод на помислите им; защото те не слушаха Моите думи и Моя закон отхвърлиха. \n20. За какво Ми е ливан, който иде от Сава\\', и благовонна тръстика - от далечна страна? Вашите всесъжения не са Ми угодни, и вашите жертви не са Ми приятни. \n21. Затова тъй казва Господ: ето, поставям пред тоя народ препънки, и ще се препънат о тях баща и деца заедно, съсед и негов приятел, и ще загинат. \n22. Тъй казва Господ: ето, иде народ от северна земя, и голям народ се подига от земните краища; \n23. в ръце държат лък и копие; те са жестоки и немилостиви, гласът им бучи като море, и летят на коне, наредени като един човек, за да се ударят с тебе, дъще Сионова. \n24. Чухме вест за тях, и ръцете ни отпаднаха, скръб ни обзе, мъки - като жена при раждане. \n25. Не излизайте на нива и по друм не ходете, защото неприятелски меч и ужас отвред. \n26. Дъще на моя народ! опаши се с вретище и посипи се с пепел; тъжи като че за смъртта на едничък син - горчиво плачи; защото внезапно ще дойде върху нас пагубник. \n27. Поставих те за кула всред Моя народ, за стълб, за да знаеш и изследваш техните пътища. \n28. Всички те са упорити отстъпници, живеят с клевета; това са мед и желязо - всички са развратители. \n29. Духалото изгоря; оловото се изгуби от огъня; леярът топи напразно, защото злите не се отлъчиха; \n30. ще ги нарекат отхвърлено сребро, защото Господ ги отхвърли.",
       "ГЛАВА 7. \n1. Слово, което биде към Иеремия от Господа: \n2. застани при вратата на дома Господен и обяви там това слово и кажи: чуйте словото Господне, всички иудеи, които влизате през тия врата да се покланяте на Господа. \n3. Тъй казва Господ Саваот, Бог Израилев: изправете вашите пътища и вашите дела, и Аз ще ви оставя да живеете на това място. \n4. Не се уповавайте на лъжливите думи: \"тук е храмът Господен, храмът Господен, храмът Господен\". \n5. Но ако изправите напълно вашите пътища и вашите дела, ако вярно извършвате съд между човека и съперника му, \n6. не притеснявате другоземец, сирак и вдовица, не проливате невинна кръв на това място и не тръгнете след други богове за ваша беда, \n7. Аз ще ви оставя да живеете на това място, в тая земя, която дадох на вашите отци от века до века. \n8. Ето, вие се уповавате на лъжливи думи, които не ще ви принесат полза. \n9. Как! вие крадете и убивате, прелюбодействувате и се кълнете в лъжа, кадите Ваалу и ходите след други богове, които не познавате, \n10. и после дохождате и се изправяте пред лицето Ми в тоя дом, над който е призовано Моето име, и казвате: \"спасени сме\", та занапред да вършите всички тия гнусотии! \n11. Не обърна ли се във вашите очи на разбойнишки вертеп тоя дом, над който е призовано Моето име? Ето, Аз видях това, казва Господ. \n12. Но идете на Моето място в Силом, дето по-преди бях отредил да пребъдва Моето име, и вижте, какво направих с него поради нечестието на Моя народ Израил. \n13. И сега, понеже вършите всички тия работи, казва Господ, и Аз ви говорих от ранно утро, а вие не слушахте, и виках ви, а вие не отговаряхте, - \n14. то Аз също тъй ще постъпя с тоя дом, над който е призовано Моето име, на който вие се уповавате, и с мястото, което дадох вам и на бащите ви, както постъпих със Силом. \n15. И ще ви отхвърля от лицето Си, както отхвърлих всички ваши братя, цялото Ефремово семе. \n16. А ти не се моли за тоя народ и не възнасяй заради него молитви и просби, и не ходатайствувай пред Мене, защото няма да те чуя. \n17. Не виждаш ли, какво вършат те в градовете на Иудея и по улиците иерусалимски? \n18. Децата събират дърва, а бащите кладат огън, и жените месят тесто, за да правят банички за богинята на небето и да извършват възлияние на други богове, за да Ме огорчават. \n19. Но Мене ли огорчават те? казва Господ; не себе си ли - за техен срам? \n20. Затова тъй казва Господ Бог: ето, излива се Моят гняв и Моята ярост върху това място, върху люде и върху добитък, върху полски дървета и върху земни плодове, ще се запали и не ще угасне. \n21. Тъй казва Господ Саваот, Бог Израилев: вашите всесъжения слагайте при вашите жертви и яжте месото; \n22. защото Аз не говорих на бащите ви и не им давах заповеди за всесъжения и жертви в оня ден, когато ги изведох из Египетската земя, \n23. а такава заповед им дадох: слушайте Моя глас и Аз ще бъда ваш Бог, а вие ще бъдете Мой народ, и ходете по всякой път, който ви заповядвам, за да ви е добре. \n24. Но те не послушаха и не наклониха ухо, и живяха по внушението и по упорството на злото си сърце, и обърнаха Ми гръб, а не лице. \n25. От оня ден, когато бащите ви излязоха из Египетската земя, до днес пращах при вас всичките Мои раби - пророците, пращах всеки ден от ранно утро; \n26. но те не Ме послушаха и не наклониха ухо, а станаха твърдоглави, постъпваха по-зле от бащите си. \n27. И когато ще им говориш всички тия думи, те не ще те послушат; и когато ще ги викаш, не ще ти отговорят. \n28. Тогава им кажи: ето народ, който не слуша гласа на Господа, своя Бог, и не приема поука! Няма у тях истина, тя е отнета от устата им. \n29. Острижи косата си и я хвърли, и надай плач по планините, защото Господ отхвърли и остави рода, който навлече гнева Му. \n30. Защото синовете на Иуда вършат зло пред Моите очи, казва Господ; поставиха своите гнусотии в дома, над който е призовано Моето име, за да го осквернят; \n31. и наредиха оброчища на Тофет в долината на Еномовите синове, за да изгарят в огън синовете си и дъщерите си, което не съм заповядал и което на ум не Ми е идвало. \n32. Затова ето, идат дни, казва Господ, когато това място не ще се вече нарича Тофет и долина на синовете Еномови, но долина на убийство, и в Тофет ще погребват по нямане на място. \n33. И труповете на тоя народ ще бъдат храна на небесни птици и на земни зверове, и не ще има кой да ги пропъжда. \n34. В градовете на Иудея и по улиците иерусалимски ще прекратя глас на тържество и глас на веселие, глас на младоженец и глас на невеста; защото тая земя ще стане пустиня.",
       "ГЛАВА 8. \n1. В него време, казва Господ, ще изхвърлят из гробовете костите на царете на Иуда, и костите на князете му, и костите на свещениците, и костите на пророците, и костите на жителите иерусалимски; \n2. и ще ги разхвърлят пред слънцето и месечината и пред цялото небесно воинство *, които са те обичали, на които са служили и след които са ходили, които са търсили и на които са се покланяли; те не ще ги съберат и не ще ги погребат: те ще бъдат тор на земята. \n3. И ще предпочитат смърт пред живот всички ония, които останат от това зло племе навред, където ги Аз изгоня, казва Господ Саваот. \n4. И кажи им: тъй казва Господ: нима падналите не стават, и отклонилите се от пътя не се връщат? \n5. Защо тоя народ иерусалимски стои в упорно отстъпничество? те се държат яко о измамата и не искат да се обърнат. \n6. Аз наблюдавах и слушах: те не говорят право, никой се не разкайва за нечестието си, никой не казва: \"какво сторих?\" всеки се впуща в своя път като кон, който се втуря в битка. \n7. И щъркелът под небето знае своите определени времена; гургулица, лястовица и жерав пазят времето, кога да прелетят, а Моят народ не знае Господните решения. \n8. Как думате: ние сме мъдри, и законът Господен е у нас? А ето, лъжливото перо на книжовниците и него превръща в лъжа. \n9. Посрамиха се мъдрите, смутиха се и се заплетоха в мрежа: ето, те отхвърлиха словото Господне; де е тогава тяхната мъдрост? \n10. Затова жените им ще дам на други, нивята им - на други владелци, защото всички те, от малък до голям, се предадоха на користолюбие; от пророк до свещеник - всички действуват лъжливо. \n11. И лекуват лекомислено раната на дъщерята на Моя народ, думайки: \"мир, мир!\", а мир няма. \n12. Срам ли ги е, като вършат гнусотии? Не, никак ги не е срам и не се червят. Затова ще паднат между падналите; кога ги посетя, те ще бъдат повалени, казва Господ. \n13. Докрай ще ги обера, казва Господ: не ще остане ни един грозд на лоза, ни смокиня на смоковница, ще опадат и листата, и което им съм дал, ще отлети от тях. \n14. \"Защо стоим? Сбирайте се, да идем в укрепените градове и там да загинем; защото Господ, Бог наш, ни е определил да загинем и ни дава да пием вода с жлъчка, задето сме грешили пред Господа.\" \n15. Очакваме мир, а няма нищо добро, - време за излекуване, а ето ужаси. \n16. От Дан се чуе пръхкане на конете му, от громкото цвилене на жребците му трепери цяла земя; ще дойдат и ще опустошат земята и всичко по нея, града и които живеят в него. \n17. Защото, ето, Аз ще напратя върху ви змии, василиски, против които баилка няма, и те ще ви хапят, казва Господ. \n18. Кога ще се утеша в тъгата си! сърцето ми се стопи. \n19. Ето, слушам от далечна страна писък от дъщерята на Моя народ: нима няма Господ на Сион? нима Царят му не е там? - Защо Ме разгневиха със своите идоли, чуждоземни, нищожни? \n20. Мина жетва, свърши се лятото, а ние не сме спасени. \n21. Поради съкрушението у дъщерята на моя народ и аз съм съкрушен, ходя мрачен, ужас ме обзе. \n22. Нима няма балсам в Галаад? нима там няма лекар? А защо няма изцеление за дъщерята на моя народ? \n* Пред звездите.",
       "ГЛАВА 9. \n1. О, кой ще даде на главата ми вода и на очите ми - извор сълзи! Аз бих плакал ден и нощ за убитите на дъщерята на моя народ. \n2. О, кой би ми дал в пустинята пътнишко пристанище! Бих оставил моя народ и бих забягнал от тях: защото те всички са прелюбодейци, сбирщина вероломници. \n3. Като лък опъват езика си за лъжи, с неправда се усилят на земята; защото минуват от едно зло на друго и Мене не познават, казва Господ. \n4. Пазете се всеки от приятеля си, и не се доверявайте никому от братята си; защото всеки брат туря препънка другиму, и всеки приятел разнася клевета. \n5. Всеки лъже приятеля си, и правда не говорят: приучиха езика си да говори лъжа, лукавничат до умора. \n6. Ти живееш всред коварство, поради коварство те се отричат да Ме познават, казва Господ. \n7. Затова тъй казва Господ Саваот: ето, ще ги разтопя и ще ги изпитам; защото, как иначе да постъпя с дъщерята на Моя народ? \n8. Езикът им - стрела смъртоносна, говори коварно; с уста говорят към ближния си дружелюбно, а в сърце си му примки кроят. \n9. Нима не ще ги накажа за това, казва Господ? не ще ли отмъсти душата Ми на такъв народ, като тоя? \n10. За планините ще дигна плач и писък, и за степните пасбища - ридание, защото те са изгорени, тъй че през тях никой не минува, нито се чува блеене на стада: и птици небесни, и добитък - всичко се е пръснало и разбягало. \n11. И ще обърна Иерусалим на купище камъни, жилище на чакали, и градовете на Иудея ще направя пустиня, без жители. \n12. Има ли такъв мъдрец, който да разбере това? И оня, към когото говорят уста Господни - да обясни, защо загина страната и изгоря като пустиня, тъй че никой не минува през нея? \n13. И рече Господ: за това, че оставиха Моя закон, който бях наредил за тях, не слушаха гласа Ми и не постъпваха според него, \n14. а ходиха по упорството на сърцето си и след Вааловци, както ги научиха бащите им. \n15. Заради това тъй казва Господ Саваот, Бог Израилев: ето, ще нахраня тия люде с пелин, ще ги напоя с вода и жлъчка \n16. и ще ги пръсна между народи, които не познаваха ни те, ни бащите им, и ще пратя подире им меч, докле ги изтребя. \n17. Тъй казва Господ Саваот: потърсете и повикайте да дойдат оплаквачки; пратете да дойдат вещи жени в тая работа. \n18. Нека побързат и дигнат плач заради нас, та из очите ни да се леят сълзи, и от клепките ни вода да тече. \n19. Защото глас от плач се чуе откъм Сион: \"как ни ограбиха! ние сме зле посрамени, защото оставяме земята: разрушиха ни жилищата\". \n20. И тъй, слушайте, жени, словото на Господа, и да внимава ухото ви на словото от устата Му; и учете дъщерите си на плач, и една друга - на плачевни песни. \n21. Защото смъртта влиза през прозорците ни, втурва се в чертозите ни, за да изтреби децата от улицата, младежите от стъгдите. \n22. Речи: тъй казва Господ: и ще бъдат хвърлени труповете на людете като тор на полето и като снопи зад жетваря, и не ще има кой да ги събере. \n23. Тъй казва Господ: да се не хвали мъдър с мъдростта си, да се не хвали силен със силата си, да се не хвали богат с богатството си. \n24. Но който се хвали, нека се хвали с туй, че Ме разбира и знае, че Аз съм Господ, Който върша милост, съд и правда на земята; защото само това Ми е благоугодно, казва Господ. \n25. Ето, идат дни, казва Господ, когато ще посетя всички обрязани и необрязани: \n26. Египет и Иудея, Едома и Амоновите синове, Моава и всички, които си стрижат скулуфите, които живеят в пустинята; защото всички тия народи са необрязани, а целият Израилев дом е с необрязано сърце.",
       "ГЛАВА 10. \n1. Слушайте словото, което Господ ви казва, доме Израилев. \n2. Тъй казва Господ: не вървете по пътя на езичниците и не се плашете от небесни поличби, от които езичниците се плашат. \n3. Защото наредбите на народите са суета: отсичат дърво в гората, издялват го с брадва дърводелски ръце, \n4. украсяват го със сребро и злато, прикрепяват с гвоздеи и с чук да се не клати. \n5. Тези богове са като стълб, изгладен на струг, и не говорят; тях ги носят, защото не могат да ходят. Не плашете се от тях, защото те не могат да сторят зло, но и добро да сторят не могат. \n6. Няма Тебе подобен, Господи! Ти си велик, и името Ти е велико чрез Твоята мощ. \n7. Кой не ще се побои от Тебе, Царю на народите? защото само на Тебе се пада това; понеже между всички мъдреци у народите и във всички царства няма Тебе подобен. \n8. Те всички до един са неразумни и глупави; суетно учение е дървото. \n9. Кованото им на листи сребро е донесено от Тарсис, златото - от Уфаз, дело на художник и на леярски ръце; облеклото им - хиацинт и пурпур; всичко това е дело на изкусни люде. \n10. А Господ Бог е истина; Той е жив Бог и вечен Цар. От гнева Му трепери земята, и народите не могат да издържат негодуването Му. \n11. Тъй им говорете: боговете, които не са направили небето и земята, ще изчезнат от земята и изпод небесата. \n12. Той сътвори земята със силата Си, утвърди вселената с мъдростта Си и с разума Си разпростря небесата. \n13. По гласа Му шумят водите небесни, и Той издига облаците от краищата земни, създава светкавици всред дъжда и изкарва вятъра из Своите клетове. \n14. Безумствува всеки човек в своето знание, срами себе си всеки леяр с истукана си, защото излеяното от него е лъжа, и няма в него дух. \n15. Това е пълна суета, дело на заблуда, във време на посещението им те ще изчезнат. \n16. Делът на Иакова не е като техния; защото неговият Бог е Творец на всичко, и Израил е жезъл на наследието Му; името Му е Господ Саваот. \n17. Прибери от земята имота си ти, която ще седиш в обсада; \n18. защото тъй казва Господ: ето, тоя път ще изхвърля жителите на тая земя и ще ги закарам в тясно място, за да ги хванат. \n19. Горко ми в моето съкрушение: люта е раната ми, но аз си казвам: \"наистина, това е моя скръб, а аз ще я търпя; \n20. шатрата ми е опустошена, и всичките ми върви скъсани; децата ми бягаха от мене, и няма ги: няма вече кой да разпъне шатрата ми и да разпростре завесите ми; \n21. защото пастирите оглупяха и не търсиха Господа, а затова те и постъпваха безразсъдно, и цялото им стадо се разпръсна.\" \n22. Слух се носи: ето, той иде, и голям шум от северна страна, за да направи градовете на Иудея пустиня, жилище на чакали. \n23. Зная, Господи, че пътят на човека не зависи от него, че не е във властта на тоя, който върви, да оправя стъпките си. \n24. Наказвай ме, Господи, но по правда, не в гнева Си, за да ме не умалиш. \n25. Излей яростта Си върху народите, които не Те познават, и върху племената, които не призовават Твоето име; защото те изядоха Иакова, погълнаха го и изтребиха го и жилището му опустошиха.",
       "ГЛАВА 11. \n1. Слово, което биде към Иеремия от Господа: \n2. чуйте думите на тоя завет и кажете на мъжете от Иуда и на иерусалимските жители; \n3. и речи им: тъй казва Господ, Бог Израилев: проклет да е оня човек, който не послуша думите на тоя завет, \n4. който Аз заповядах на бащите ви, когато ги изведох из Египетската земя, из желязната пещ, думайки: слушайте гласа Ми и вършете, каквото ви заповядвам, - и ще бъдете Мой народ, и Аз ще бъда ваш Бог, \n5. за да изпълня клетвата, с която се клех на отците ви - да им дам земя, дето тече мед и мляко, както е сега. И отговорих и рекох: амин, Господи! \n6. И рече ми Господ: разгласи всички тия думи по градовете на Иуда и по иерусалимските улици, и речи: слушайте думите на тоя завет и ги изпълнявайте. \n7. Защото Аз постоянно увещавах бащите ви от оня ден, когато ги изведох из Египетската земя, дори доднес; увещавах ги от ранно утро, думайки: слушайте Моя глас. \n8. Но те не слушаха и не дадоха ухо, а ходиха всеки по упорството на лошото си сърце; затова напратих върху им всичко казано в тоя завет, който им заповядах да изпълняват, но те не изпълняваха. \n9. И рече ми Господ: има съзаклятие между мъжете на Иуда и иерусалимските жители; \n10. те пак се обърнаха към беззаконията на своите прадеди, които се отказаха да слушат думите Ми и тръгнаха след чужди богове, служейки им. Израилевият дом и Иудиният дом нарушиха Моя завет, който бях сключил с бащите им. \n11. Затова тъй казва Господ: ето, ще напратя върху им нещастие, от което не могат се избави, и когато викнат към Мене, няма да ги чуя. \n12. Тогава Иудините градове и иерусалимските жители ще идат и ще викнат към боговете, на които кадят; но те никак няма да им помогнат във време на тяхното нещастие. \n13. Защото, колкото градове имаш, Иудо, толкова и богове имаш, и колкото улици има в Иерусалим, толкова жертвеници въздигнахте на онова, що е срамотно, жертвеници за кадение Ваалу. \n14. А ти не моли за тоя народ и не въздигай за тях молитви и просби; защото няма да чуя, когато в нещастието си ще викат към Мене. \n15. Какво търси Моят възлюбен в дома Ми, когато в него се извършват много срамотии? И свещените меса * не ще ти помогнат, когато, вършейки зло, ти се радваш. \n16. Зеленееща се маслина, която се краси с хубави плодове, те нарече Господ. А сега, при шума на големия смут, Той запали огън около нея, и клоните й се съкрушиха. \n17. Господ Саваот, Който те посади, изрече върху тебе зло поради злото на дома Израилев и на дома Иудин, което те си причиниха с това, че Ме разгневиха с кадението си Ваалу. \n18. Господ ми откри, и аз зная; Ти ми показа техните дела. \n19. Аз пък като кротко агне, водено на клане, и не знаех, че те замислят кроеж против мене, думайки: \"да турим отровно дърво в неговото ядене и да го изтръгнем от земята на живите, тъй че и името му вече да се не споменува\". \n20. Но Ти, Господи Саваот, праведни Съдия, Който изпитваш сърца и утроби, дай да видя Твоето върху тях отмъщение, защото на Тебе поверих моето дело! \n21. Затова тъй казва Господ за анатотските мъже, които искат да отнемат душата ти и които казват: не пророчествувай в име Господне, да не умреш от наши ръце; \n22. затова тъй казва Господ Саваот: ето, Аз ще ги посетя: младежите им ще умрат от меч; синовете и дъщерите им ще умрат от глад. \n23. И няма да остане нищо от тях, защото ще напратя нещастия върху анатотските мъже в годината, когато ги посетя. \n* Жертви.",
       "ГЛАВА 12. \n1. Праведен ще бъдеш Ти, Господи, ако почна да се съдя с Тебе; и при все това ще говоря с Тебе за правосъдие: защо пътят на нечестивците успява, и всички вероломци добруват? \n2. Ти ги посади, и те се вкорениха, израстоха и плод дават. В устата им Ти си близък, но - далечен от сърцето им. \n3. А мене, Господи, Ти знаеш, Ти ме видиш и изпитваш сърцето ми, какво е към Тебе. Отлъчи ги като овци за клане и приготви ги за деня на убиването. \n4. Дълго ли ще тъжи земята, и ще съхне тревата по всички поля? Добитък и птици гинат поради нечестието на жителите й; защото казват: Той не ще види, какво ще стане с нас. \n5. Ако ти бяга с пешаци, и те те измориха, как тогава ще се надпреваряш с коне? и ако в мирна страна беше безопасен, какво ще правиш, кога придойде Иордан? \n6. Защото и братята ти, и домът на баща ти, и те вероломно постъпват с тебе, и викат с висок глас подире ти. Недей им вярва, кога ти и добро говорят. \n7. Аз оставих Моя дом; напуснах наследието Си; най-обичното на душата Ми отдадох в ръцете на враговете му. \n8. Моето наследие стана за Мене като лъв у гора, издигна против Мене гласа си; затова го намразих. \n9. Моето наследие Ми стана като пъстра птица, върху която от вси страни се струпаха други грабливи птици. Вървете, събирайте се, всички полски зверове; идете да го изядете. \n10. Много пастири развалиха лозето Ми, стъпкаха с нозе дела Ми; милия Ми дял направиха пуста степ, - \n11. направиха го пустиня, и той, запустял, плаче пред Мене; цялата земя е опустошена, защото ни един човек не взима това присърце. \n12. По всички планини в пустинята дойдоха опустошители; защото мечът Господен изпояда всичко от единия край на земята до другия: няма мир за никоя плът. \n13. Те сяха пшеница, а пожънаха тръне; измъчиха се и никаква полза не придобиха; засрамете се прочее от такива ваши печалби поради пламенния гняв Господен. \n14. Тъй казва Господ: за всички Мои зли съседи, които нападат дела, що дадох за наследство на Моя народ Израиля, ето, Аз ще ги изтръгна от земята им, и дома Иудин ще изтръгна из средата им. \n15. Но след като ги изтръгна, пак ще ги върна и помилувам, и ще доведа всекиго в неговия дял, и всекиго - в земята му. \n16. И ако научат пътищата на Моя народ, да се кълнат в Мое име, казвайки \"жив Господ\", както те научиха народа Ми да се кълне във Ваала, - ще се настанят всред Моя народ. \n17. Ако пък не послушат, Аз ще изкореня и съвсем ще изтребя такъв народ, казва Господ.",
       "ГЛАВА 13. \n1. Тъй ми рече Господ: иди си купи ленен пояс и препаши кръста си, но във вода го не туряй. \n2. И аз купих пояс, както рече Господ, и препасах кръста си. \n3. И биде към мене слово Господне втори път, и ми бе казано: \n4. вземи пояса, що го купи, който е на кръста ти, и стани та иди при Ефрат и го скрий там в някоя скална пукнатина. \n5. Аз отидох и го скрих при Ефрат, както ми заповяда Господ. \n6. А като се изминаха много дни, Господ ми каза: стани, иди при Ефрат и вземи оттам пояса, който ти бях заповядал да скриеш там. \n7. И аз дойдох при Ефрат, изкопах и взех пояса от мястото, дето го бях скрил, и ето - поясът беше развален и станал за нищо негоден. \n8. И биде към мене слово Господне: \n9. тъй казва Господ: така ще сломя гордостта на Иуда и голямата гордост на Иерусалим. \n10. Тоя негоден народ, който не иска да слуша думите Ми, живее по упорството на сърцето си и ходи след други богове, за да им служи и да им се кланя, ще бъде като тоя пояс, който е за нищо негоден. \n11. Защото, както поясът прилепва о кръста на човека, така и Аз прилепих към Себе Си целия Израилев дом и целия Иудин дом, казва Господ, за да бъдат Мой народ и Моя слава, хвала и украшение, но те не послушаха. \n12. Затова кажи им тая дума: тъй казва Господ, Бог Израилев: всеки винен мях се пълни с вино. Те ще ти кажат: нима не знаем, че всеки винен мях се пълни с вино? \n13. А ти им кажи: тъй казва Господ: ето, Аз ще наситя с вино до опиване всички жители на тая земя и царете, които седят на Давидовия престол, свещеници и пророци и всички иерусалимски жители, \n14. и ще ги разбия един о друг, бащи и синове заедно, казва Господ; няма да пощадя, няма да помилувам и не ще пожаля да ги изтребя. \n15. Слушайте и внимавайте; не бъдете горди, защото Господ говори. \n16. Въздайте слава на Господа, вашия Бог, докле Той още не е напратил тъмнота и докле още нозете ви не се спъват по тъмни планини; тогава вие ще очаквате светлина, а Той ще я обърне в смъртна сянка и ще я направи тъмнина. \n17. Ако пък не послушате това, душата ми в потайни места ще оплаква вашата гордост, ще плаче горко, и очите ми сълзи ще леят; защото Господнето стадо ще бъде в плен откарано. \n18. Кажи на царя и на царицата: смирете се, седнете по-ниско, защото падна от главите ви венецът на вашата слава. \n19. Южните градове са затворени, и няма кой да ги отваря; цял Иуда в плен отвеждат, отвеждат го съвсем цял в плен. \n20. Дигнете очи и вижте идещите откъм север: де е стадото, което ти беше дадено, прекрасното твое стадо? \n21. Какво ще кажеш, дъще Сионска, кога Той те посети? Ти сама ги научи да началствуват над тебе: не ще ли те хванат болки като жена, кога ражда? \n22. И ако речеш в сърце си: \"защо ме постигна това?\" - Поради многото ти беззакония твоята пола се подигна и твоите пети се оголиха. \n23. Може ли етиопец да промени кожата си, и леопард - петната си? Тъй и вие можете ли да вършите добро, като сте навикнали да вършите зло? \n24. Затова ще ги развея като прах, разнасян от пустинен вятър. \n25. Ето твоя жребий, частта, що съм ти отмерил, казва Господ, защото ти Ме забрави и се надяваше на лъжа. \n26. Затова ще ти бъде дигната полата върху лицето ти, за да се види твоята срамота. \n27. Видях твоето прелюбодейство и твоите бесни похоти, твоите разпътства и гнусотии по могилите в полето. Горко ти, Иерусалиме! ти и след това не ще се очистиш. А докога още?",
       "ГЛАВА 14. \n1. Слово Господне, което биде към Иеремия по случай на суша. \n2. Плаче Иуда, портите му се събориха, почерняха на земята, и писък се дигна в Иерусалим. \n3. Велможи пращат слугите си за вода; те отиват при кладенците и не намират вода; връщат се с празни съдове; посрамени и смутени, те покриват главите си. \n4. Понеже почвата се е напукала от бездъждие на земята, то и земеделците са смутени и покриват главите си. \n5. Дори и кошутата ражда в полето и оставя малките си, защото няма трева. \n6. И дивите осли стоят по високите места и гълтат въздух като чакали; очите им потъмнели, понеже няма трева. \n7. Макар нашите беззакония да свидетелствуват против нас, но Ти, Господи, върши с нас заради Твоето име; голямо е нашето отстъпничество, съгрешихме пред Тебе. \n8. Надеждо на Израиля, негов Спасител в скръбно време! Защо си като чужд в тая земя, като пътник, отбил се да пренощува? \n9. Защо си като слисан човек, като юнак, който няма сила да спаси. И при все туй Ти, Господи, си посред нас, и Твоето име е призовано върху ни; не ни оставяй. \n10. Тъй говори Господ към тоя народ: задето обичат да се скитат, не спират нозете си, Господ не благоволи към тях, спомня си сега беззаконията им и наказва греховете им. \n11. И рече ми Господ: недей се моли за доброто на тоя народ. \n12. Ако постят, няма да чуя писъка им; и ако възнесат всесъжения и дар, няма да ги приема; но с меч, с глад и с мор ще ги изтребя. \n13. Тогава рекох: Господи Боже! ето пророците им казват: меч няма да видите, и глад не ще има у вас, но ще ви дам постоянен мир на това място. \n14. И рече ми Господ: пророците пророкуват лъжа в Мое име; Аз не съм ги пращал и не съм им давал заповеди, и не съм им говорил; те ви проповядват лъжливи видения и гадания, суета и измислици от своето сърце. \n15. Затова тъй казва Господ за пророците: те пророкуват в Мое име, но Аз не съм ги пращал; те говорят: \"меч и глад не ще има в тая земя\"; с меч и глад ще бъдат изтребени тия пророци, \n16. и народът, комуто пророкуват, от глад и меч ще бъде натъркалян по иерусалимските улици, и не ще има кой да ги погребе - тях и жените им, синовете им и дъщерите им; и Аз ще излея върху им тяхната лошотия. \n17. И кажи им тая дума: нека се леят сълзи из очите ми денем и нощем и да не престават; защото с голямо поражение, с тежък удар е поразена девицата, дъщерята на моя народ. \n18. Излизам на полето, - и ето, убити с меч; влизам в града, - и ето, умиращи от глад; дори и пророк и свещеник безсъзнателно бродят по земята. \n19. Нима Ти съвсем отхвърли Иуда? Нима на душа Ти омръзна Сион? Защо ни тъй порази, че не можем да се изцерим? Чакаме мир - и няма нищо добро; чакаме време за изцеление - и ето, ужаси. \n20. Съзнаваме, Господи, нечестието си, беззаконието на нашите бащи, че съгрешихме пред Тебе. \n21. Не ни отхвърляй заради Твоето име; не унизявай престола на Твоята слава; спомни си, не разваляй Твоя завет с нас. \n22. Има ли между суетните езически богове, които да произвеждат дъжд? или може ли небето от само себе си да дава проливен дъжд? не си ли Ти това, Господи, Боже наш? Тебе се надяваме ние, защото Ти твориш всичко това.",
       "ГЛАВА 15. \n1. И рече ми Господ: да се изправеха пред лицето Ми дори Моисей и Самуил, душата Ми пак няма да се приклони към тоя народ; отпъди ги от лицето Ми - нека си отидат. \n2. Ако пък те попитат: \"къде да идем?\" - кажи им: тъй казва Господ: който е за смърт, да иде на смърт; и който е за меч, - под меч; и който е за глад, - на глад; и който е за плен, - в плен. \n3. И ще напратя върху им четири вида смърт, казва Господ: меч, за да убива, кучета, за да разпокъсват, небесни птици и полски зверове, за да изяждат и изтребват; \n4. и ще направя да се озлобят против тях всички земни царства заради Манасия, син на иудейския цар Езекия, за онова, що той извърши в Иерусалим. \n5. Защото, кой ще те пожали, Иерусалиме? кой ще изяви състрадание към тебе? и кой ще свърне при тебе да попита, добре ли си? \n6. Ти ме остави, казва Господ, отстъпи назад; затова ще простра върху тебе ръката Си и ще те погубя; уморих се да показвам милост. \n7. Аз ги отвявам с веячка при портите на страната; лишавам ги от деца, погубвам Моя народ; но те се не връщат от своите пътища. \n8. Вдовиците им у Мене са повече от морския пясък; ще напратя върху тях, върху майката на младежите, опустошител по пладне; внезапно ще ги обхване страх и ужас. \n9. Лежи изнемощяла тая, която е родила седем, предава дух; още през деня зайде нейното слънце; тя е смутена и посрамена. И останалите от тях ще предам на меч пред очите на враговете им, казва Господ. \n10. \"Горко ми, моя майко, задето ме роди човек, който се препира и кара с цяла земя! никому не съм давал под лихва, и мене никой не е давал, а всинца ме проклинат.\" \n11. Господ рече: краят ти ще бъде добър, и Аз ще принудя врага да постъпва с тебе добре във време на нещастие и във време на скръб. \n12. Може ли желязо да счупи северно желязо и мед? \n13. Твоя имот и твоите съкровища ще предам на разграбване, без цена, заради всички твои грехове, във всички твои предели; \n14. и ще те изпратя с враговете ти в земя, която не познаваш; защото огън е пламнал в Моя гняв, - ще пламти върху ви. \n15. О, Господи! Ти всичко знаеш; спомни си за мене и посети ме, и отмъсти за мене на моите гонители; по Своето дълго търпение недей ме погубва; Ти знаеш, че заради Тебе търпя хули. \n16. Намерих Твоите думи и ги погълнах; и Твоето слово ми биде за радост и веселие на сърцето; защото Твоето име е призовано върху мене, Господи, Боже Саваот. \n17. Не съм седял в събрание на шегобийци и не се веселих; под тежката върху мене Твоя ръка седях самин, защото Ти ме бе изпълнил с негодувание. \n18. Защо е тъй дълготрайна болката ми, и раната ми тъй неизцерима, че не се поддава на лекуване? Нима Ти ще бъдеш за мене като лъжлив извор, като невярна вода? \n19. На това тъй рече Господ: ако се обърнеш, ще те възстановя, и ще стоиш пред лицето Ми; и ако извлечеш скъпоценно от нищожно, ще бъдеш като Моите уста. Те сами ще се обръщат към тебе, а не ти ще се обръщаш към тях. \n20. И ще те направя за тоя народ силна медна стена; те ще воюват против тебе, ала не ще те надвият, защото Аз съм с тебе, за да те спасявам и избавям, казва Господ. \n21. И ще те спася от ръцете на зли и ще те избавя от ръцете на притеснители.",
       "ГЛАВА 16. \n1. И биде към мене слово Господне: \n2. не си взимай жена, и да нямаш ни синове, ни дъщери на това място. \n3. Защото тъй казва Господ за синовете и дъщерите, които ще се родят в това място, и за майките им, които ще ги родят, и за бащите им, които ще ги произведат в тая земя: \n4. от тежка смърт ще умрат те и не ще бъдат ни оплакани, ни погребани; ще бъдат тор на земното лице; с меч и с глад ще бъдат изтребени, и труповете им ще бъдат храна на птиците небесни и зверовете земни. \n5. Защото тъй казва Господ: не влизай в дома на ония, които тъгуват, и не ходи да плачеш и жалиш с тях; защото Аз отнех от тоя народ Моя мир, милост и съжаление, казва Господ. \n6. И ще умрат големи и малки в тая земя; и не ще бъдат погребани, и не ще ги оплакват, нито ще се нараняват, нито ще се стрижат за тях. \n7. И не ще разчупват зарад тях хляб в жалейно време, за утеха поради умрелия; и не ще им подадат утешна чаша, да пият за баща си и за майка си. \n8. Не влизай също и в къща за пир, да седиш с тях, да ядеш и да пиеш; \n9. защото тъй казва Господ Саваот, Бог Израилев: ето, Аз ще прекратя в това място пред ваши очи и във ваши дни глас на радост и глас на веселие, глас на младоженец и глас на невеста. \n10. Когато разкажеш на тия люде всички тия думи, и те ти рекат: \"защо Господ изрече върху нас цялото това голямо нещастие, и каква е нашата неправда, и кой е нашият грях, що съгрешихме пред нашия Господ Бог?\" - \n11. тогава речи им: затова, че вашите бащи Ме оставиха, казва Господ, и тръгнаха след други богове, тям служиха и тям се покланяха, а Мене оставиха, и Моя закон не пазиха. \n12. А вие постъпвате още по-лошо от бащите си и живеете всеки по упорството на злото си сърце, за да Ме не слушате. \n13. Поради това ще ви изхвърля от тая земя в земя, която не познавахте ни вие, ни бащите ви, и там ще служите на други богове денем и нощем; защото Аз няма да окажа милост към вас. \n14. Затова ето, идат дни, казва Господ, когато вече не ще казват: \"жив е Господ, Който изведе Израилевите синове из Египетската земя\", \n15. а - \"жив е Господ, Който изведе Израилевите синове из северната земя и из всички земи, в които ги бе прогонил\", защото ще ги върна в земята им, която дадох на отците им. \n16. Ето, Аз ще пратя много рибари, казва Господ, и ще ги ловят; а после ще пратя много ловци, и те ще ги спогнат от всяка планина и от всеки хълм и от скалните проломи. \n17. Защото Моите очи са върху всички техни пътища; те не са скрити от Моето лице, и тяхната неправда не е скрита от очите Ми. \n18. И ще им въздам преди всичко за тяхната неправда и за техния двоен грях, защото оскверниха земята Ми, с труповете на мръсотиите си и с гнусотиите си напълниха наследието Ми. \n19. Господи! сило моя, крепост моя и прибежище мое в скръбен ден! При Тебе ще дойдат народите от земните краища и ще кажат: само лъжа наследиха нашите бащи, суета и това, от което няма никаква полза. \n20. Може ли човек да си направи богове, които впрочем не са богове? \n21. Затова ето, Аз ще им покажа сега, ще им покажа Своята ръка и Своята мощ, и ще узнаят, че името Ми е Господ.",
       "ГЛАВА 17. \n1. Грехът на Иуда е написан с желязно длето, с диамантно острие е начертан върху скрижалите на сърцето им и върху роговете на техните жертвеници. \n2. Като за свои синове те си спомнят за своите жертвеници и за своите дъбрави край зелени дървета, на високи хълмове. \n3. Моята планина в полето, имота ти и всички твои съкровища ще предам на разграбване, и всички твои оброчища - за твоите грехове във всички твои предели. \n4. И ти чрез себе си ще се лишиш от наследието си, що ти бях дал, и ще те дам в робство на твоите врагове, в земя, която ти не познаваш, защото вие разпалихте огъня на гнева Ми; той ще гори вечно. \n5. Тъй казва Господ: проклет оня човек, който се надява на човек и плът прави своя опора, и чисто сърце страни от Господа. \n6. Той ще бъде като мирика в пустиня и не ще види, кога дойде доброто, и ще се засели в горещи пустинни места, в земя безплодна и необитаема. \n7. Благословен оня човек, който се надява на Господа, и комуто надеждата е Господ. \n8. Защото той ще бъде като дърво, посадено при води и което пуска корените си край потока; не знае то, кога настава пек; листата му са зелени, и във време на суша то се не бои и не престава да дава плод. \n9. Лукаво е човешкото сърце повече от всичко и съвсем е покварено; кой ще го узнае? \n10. Аз, Господ, прониквам в сърцето и изпитвам вътрешностите, за да въздам всекиму според пътя му и според плодовете на делата му. \n11. Яребица лежи върху яйца, които не е снесла: такъв е оня, който с неправда придобива богатство; той ще го остави в половината на дните си, и ще остане глупец при свършека си. \n12. Престолът на славата, възвишен отначало, е място на нашето освещение. \n13. Ти, Господи, си Израилева надежда; всички, които Те оставят, ще се посрамят. \"Които отстъпват от Мене, ще бъдат на пръст написани, защото оставиха Господа, извора на жива вода.\" \n14. Изцели ме, Господи, - и изцелен ще бъда; спаси ме, - и спасен ще бъда; защото Ти си моя хвала. \n15. Ето, те ми казват: \"де е словото Господне? нека дойде!\" \n16. Аз не бързах да стана пастир у Тебе и не желах бедствения ден, Ти знаеш това; каквото е излязло из устата ми, е открито пред Твоето лице. \n17. Не бъди страшен за мене, Ти си моя надежда в ден на неволя. \n18. Нека се посрамят моите гонители, но аз не ще се посрамя; нека се разтреперят, но аз не ще се разтреперя; напрати върху тях злочест ден и съкруши ги с двойно съкрушение. \n19. Тъй ми каза Господ: иди и застани при портите на синовете народни, през които влизат иудейските царе и през които излизат, и при всички иерусалимски порти, \n20. и казвай им: царе иудейски, цяла Иудео и всички иерусалимски жители, които влизате през тия порти, чуйте словото Господне. \n21. Тъй казва Господ: пазете душите си и не носете товар в съботен ден и не го внасяйте през иерусалимските порти, \n22. и не изнасяйте товар от къщите си в съботен ден и не вършете никаква работа, но светете съботния ден тъй, както съм заповядал на вашите бащи, \n23. които впрочем не послушаха и не дадоха ухо, но станаха твърдоглави, за да не слушат и приемат поука. \n24. И ако Ме послушате, казва Господ, да не носите товар в съботен ден през портите на тоя град и осветявате съботата, не вършейки тоя ден никаква работа, \n25. то през портите на тоя град ще влизат царе и князе, които седят на Давидовия престол, които се возят на колесници и на коне, те и князете им, иудеи и Иерусалимски жители, и тоя град ще бъде вечно обитаем. \n26. И ще дохождат из градовете иудейски, из иерусалимските околности и из Вениаминовата земя, от равнини, от планини и от юг, и ще принасят всесъжение и жертва, хлебен принос, ливан и благодарствени жертви в дома Господен. \n27. Ако пък не Ме послушате, за да осветявате съботния ден и да не носите товар, кога влизате в иерусалимските порти в съботен ден, то ще запаля огън в портите му, - и той ще погълне иерусалимските чертози и не ще изгасне.",
       "ГЛАВА 18. \n1. Слово, което биде към Иеремия от Господа: \n2. стани, та слез в дома на грънчаря, и там ще ти явя Моите думи. \n3. И слязох в дома на грънчаря, и ето, той работеше своята работа на колелото. \n4. И съдът, който грънчарят правеше от глина, се развали в ръцете му; и той изново направи от него друг съд, какъвто му текна да направи. \n5. И биде слово Господне към мене: \n6. доме Израилев, не мога ли постъпи с вас, както тоя грънчар? казва Господ. Ето, каквото е глината в ръцете на грънчаря, това сте и вие в Моите ръце, доме Израилев. \n7. Понякога Аз кажа за някой народ и царство, че ще го изкореня, съкруша и погубя; \n8. но ако тоя народ, върху който съм изрекъл това, се обърне от лошите си дела, Аз отлагам злото, що съм намислил да му сторя. \n9. А понякога кажа за някой народ и царство, че ще го устроя и утвърдя; \n10. но ако той върши зло пред Моите очи и не слуша гласа Ми, ще отменя доброто, с което съм искал да го облагодетелствувам. \n11. И тъй, кажи на мъжете Иудини и на жителите иерусалимски: тъй казва Господ: ето, Аз ви готвя зло и кроя нещо против вас; затова обърнете се всеки от лошия си път и изправете пътищата си и постъпките си. \n12. Но те казват: \"не се надявай; ние ще си живеем, според както си щем, и ще постъпваме всеки според упорството на злото си сърце.\" \n13. Затова тъй казва Господ: попитайте между народите, чувал ли е някой нещо подобно? твърде гнусни дела извърши Израилевата девица. \n14. Напуска ли си ливанският сняг планинската скала? и пресекват ли по други места течащите студени води? \n15. А Моят народ Ме остави; те кадят на суетните, препънаха се в пътищата си, оставиха древните пътища, за да ходят по пътеки, по непрокаран път, \n16. за да направят земята си ужас, постоянна гавра, тъй че всеки, който минава през нея, ще се слиса и ще поклати глава. \n17. Като източен вятър ще ги пръсна пред вражето лице; гърбом, а не с лице ще се обърна към тях в деня на тяхната неволя. \n18. А те казаха: \"дойдете да направим заговор против Иеремия; защото не е изчезнал закон у свещеника и съвет у мъдрия и думи у пророка; дойдете да го поразим с език и да не внимаваме на думите му\". \n19. Послушай ме, Господи, и чуй гласа на моите противници. \n20. Трябва ли да се връща зло за добро? а те копаят яма за душата ми. Спомни си, че стоя пред Твоето лице, за да говоря добро за тях, за да отвърна от тях Твоя гняв. \n21. И тъй, предай синовете им на глад и подложи ги на меч; да бъдат жените им бездетни и вдовици, мъжете им да бъдат със смърт поразени, и младежите им - умъртвени с меч на война. \n22. Да се чува от къщите им писък, кога внезапно напратиш върху им полковете; защото те копаят яма, за да ме хванат, и тайно поставиха примка за нозете ми. \n23. Но Ти, Господи, знаеш всичките им заговори против мене, за да ме умъртвят; недей прощава неправдите им, и греха им недей изглажда пред лицето Си; да бъдат повалени пред Тебе; действувай против тях, кога си гневен.",
       "ГЛАВА 19. \n1. Тъй рече Господ: иди, купи глинена стомна от грънчаря; и вземи със себе си най-старите от народа и свещеническите старейшини, \n2. и излез в долината на Еномовите синове, която е пред Харшитски порти, и обяви там думите, които ще ти кажа, \n3. и речи: царе иудейски и жители иерусалимски, чуйте словото Господне! Тъй казва Господ Саваот, Бог Израилев: ето, Аз ще напратя върху това място нещастие, - който чуе за него, ще му писнат ушите, \n4. задето Ме оставиха и чуждо направиха това място и кадят в него на други богове, които не познаваха ни те, ни бащите им, ни иудейските царе; напълниха това място с невинна кръв \n5. и издигнаха оброчища Ваалу, за да горят синовете си с огън за всесъжение Ваалу, което Аз не съм заповядвал, не съм говорил, и което и наум не Ми е идвало; \n6. затова ето, идат дни, казва Господ, когато това място не ще се вече нарича Тофет или долина на Еномовите синове, но долина за убиване. \n7. И ще унищожа съвета на Иуда и на Иерусалим в това място и ще ги поразя с меч пред лицето на враговете им и с ръката на тия, които искат душата им, и ще дам труповете им за храна на птиците небесни и на зверовете земни. \n8. И ще направя тоя град ужас и гавра; всеки, който минува през него, ще се слиса и ще подсвирне, гледайки многото му рани. \n9. И ще ги нахраня с плътта на синовете им и с плътта на дъщерите им; и всеки ще яде плътта на своя ближен, намирайки се в обсада и в утеснение, когато ги притиснат враговете им и ония, които искат душата им. \n10. И строши стомната пред очите на мъжете, които ще дойдат с тебе, \n11. и кажи им: тъй казва Господ Саваот: тъй ще съкруша тоя народ и тоя град, както е строшен тоя грънчарски съд, който вече не може да стане цял, и ще ги погребват в Тофет, по нямане място за погребване. \n12. Тъй ще постъпя с това място, казва Господ, и с неговите жители; и тоя град ще направя подобен на Тофет. \n13. И къщите на Иерусалим и къщите на иудейските царе ще бъдат - като мястото Тофет - нечисти, защото върху покрива на всички къщи кадят на цялото воинство небесно и извършват възлияния на чужди богове. \n14. И дойде Иеремия от Тофет, дето Господ го бе пращал да пророкува, и застана в двора на дома Господен и каза на целия народ: \n15. тъй казва Господ Саваот, Бог Израилев: ето, ще напратя върху тоя град и върху всички техни градове цялото нещастие, което изрекох против него, защото те са твърдоглави и не слушат Моите думи.",
       "ГЛАВА 20. \n1. Когато Пасхор, Емеров син, свещеник и надзорник в дома Господен, чу, че Иеремия изговорил пророчески тия думи, \n2. той удари пророка Иеремия и го тури в клада, що беше до горните порти Вениаминови при дома Господен. \n3. Ала на другия ден Пасхор освободи Иеремия от кладата, и Иеремия му рече: не Пасхор * те нарече Господ, а Магор Мисавив *. \n4. Защото тъй казва Господ: ето, ще те направя ужас за тебе самия и за всички твои приятели, и ще паднат от меча на враговете си, и очите ти ще видят това. И цял Иуда ще предам в ръцете на вавилонския цар, който ще ги откара във Вавилон и с меч ще ги порази. \n5. И ще предам всичкото богатство на тоя град, целия му имот и всичките му скъпоценности; и всичките съкровища на царете иудейски ще дам в ръцете на враговете им, които ще ги разграбят, ще ги вземат и ще ги отнесат във Вавилон. \n6. И ти, Пасхоре, и всички, които живеят в твоята къща, ще отидете в плен; и ще отидеш във Вавилон - там ще умреш и там ще бъдеш погребан, ти и всички твои приятели, на които ти лъжливо пророкува! \n7. Ти, Господи, ме увличаше, - и аз съм увлечен; Ти си по-силен от мене - и надви, и аз всеки ден съм за присмех, всеки се гаври с мене. \n8. Защото, щом заговоря, - викам за насилие, викам за разорение, понеже словото Господне стана за мене безчестие и всекидневен присмех. \n9. И си спомних: няма да напомням за Него, нито ще говоря вече в Негово име; но в сърце ми беше като че ли разпален огън, заключен в костите ми, и аз се измъчих да го задържам, и - не можах. \n10. Защото аз слушах шушукане от мнозина, заплаха - отвред: заявете, казваха те, и ние ще го обвиним. Всички, които живяха с мене в мир, ме дебнат, не ще ли се спъна: \"може би, казват, той ще се улови, и ние ще го надвием и ще му отмъстим\". \n11. Но с мене е Господ като силен ратоборец; затова моите гонители ще се спънат и не ще надвият; твърде много ще се посрамят, защото постъпваха неразумно; посрамата ще бъде вечна, никога не ще бъде забравена. \n12. Господи на силите! Ти изпитваш праведния и виждаш вътрешността и сърцето. Дай да видя Твоето отмъщение над тях, защото Теб поверих делото си. \n13. Пейте Господу, хвалете Господа, защото Той спасява душата на бедния от ръцете злодейски. \n14. Проклет да е денят, в който се родих; денят, в който ме роди майка ми, да не бъде благословен! \n15. Проклет да е човекът, който е занесъл вест на баща ми и е казал: \"роди ти се син\" и с това го е много зарадвал. \n16. И да стане с тоя човек, каквото с градовете, които Господ разруши и не пожали; да чува той утрин писък и на пладне - ридание, \n17. задето ме не уби в самата утроба - тъй че майка ми да станеше мой гроб, и утробата й да останеше вечно бременна. \n18. За какво съм излязъл из утробата, за да гледам мъки и скърби, и дните ми да изминават в безславие? \n* \"Мир отвред\". \n* \"Ужас отвред\".",
       "ГЛАВА 21. \n1. Слово, което биде от Господа към Иеремия, когато цар Седекия изпрати до него Пасхора, Молхиевия син, и свещеник Софония, син на Маасея, за да му кажат: \n2. \"попитай Господа за нас, защото вавилонският цар Навуходоносор воюва против нас; може би, Господ ще направи с нас някое от Своите чудеса, за да се оттегли оня от нас.\" \n3. И рече им Иеремия: това кажете на Седекия: \n4. тъй казва Господ, Бог Израилев: ето Аз ще обърна назад военните оръжия, които са във вашите ръце, с които се биете с вавилонския цар и с халдейците, които ви обсаждат извън стените, и ще ги събера сред тоя град; \n5. и Сам ще воювам против вас с простряна ръка и с яка мишца, с гняв и с ярост и с голямо негодуване; \n6. и ще поразя всичко, що живее в тоя град - и човеци, и добитък; от лют мор ще измрат те. \n7. А след това, казва Господ, иудейския цар Седекия, слугите му, народа и избавените в тоя град от мор, от меч и от глад ще предам в ръцете на Навуходоносора, вавилонския цар, в ръцете на враговете им и в ръцете на ония, които искат душата им; и той ще ги порази с остър меч и не ще ги пощади, не ще пожали и не ще се смили. \n8. И кажи на тоя народ: тъй казва Господ: ето, Аз ви предлагам път към живот и път към смърт: \n9. който остане в тоя град, ще умре от меч, от глад и от мор, а който излезе и се предаде на халдейците, които ви обсаждат, ще бъде жив, и душата му ще му бъде вместо печалба; \n10. защото Аз обърнах лицето Си против тоя град, казва Господ, за зло, а не за добро; той ще бъде предаден в ръцете на вавилонския цар, и тоя ще го с огън изгори. \n11. И към дома на иудейския цар кажи: слушайте словото Господне: \n12. доме Давидов! тъй казва Господ: от ранно утро извършвайте съд и оттървайте обидения от ръцете на обидника, за да не избухне като огън Моята ярост и да не се разпали поради вашите зли дела дотам, че никой да не може го угаси. \n13. Ето, Аз съм против тебе, жителко на долината, скало в равнината, казва Господ, против вас съм, които казвате: \"кой ще излезе против нас и кой ще влезе в нашите жилища?\" \n14. Но Аз ще ви накажа според плодовете на делата ви, казва Господ, и ще запаля огън във вашата гора, който ще погълне всичко около нея.",
       "ГЛАВА 22. \n1. Тъй рече Господ: слез в дома на иудейския цар, кажи това слово \n2. и речи: изслушай словото Господне, царю иудейски, който седиш на Давидовия престол, - и ти и твоите слуги и твоите люде, които влизат през тия порти. \n3. Тъй казва Господ: извършвайте съд и правда и оттървайте обидения от ръцете на притеснителя, не обиждайте и не притеснявайте пришълец, сирак и вдовица, и не проливайте невинна кръв на това място. \n4. Защото, ако изпълнявате това слово, през портите на тоя дом ще влизат царе, които седят вместо Давида на престола му, които се возят на колесница и на коне, - те и слугите им и людете им. \n5. Ако пък не послушате тия думи, кълна се в Мене, казва Господ, че тоя дом ще запустее. \n6. Защото тъй казва Господ за дома на иудейския цар: ти си за Мене Галаад и ливански връх; но Аз ще направя тебе пустиня, и градовете ти - необитаеми; \n7. и ще приготвя против тебе изтребители, всеки със своето оръжие - и те ще изсекат най-хубавите твои кедри и ще ги хвърлят в огън. \n8. И много народи ще преминават през тоя град и ще казват един другиму: \"защо Господ тъй постъпи с тоя голям град?\" \n9. И ще отговорят: за това, че те оставиха завета на Господа, своя Бог, и се покланяха на други богове и тям служиха. \n10. Не плачете за умрелия и не жалете за него; но горко плачете за оногова, който отива в плен, защото той вече няма да се върне и няма да види родината си. \n11. Защото тъй казва Господ за Салума, син на иудейския цар Иосия, който царува след баща си Иосия и който излезе из това място: той вече няма да се върне тук, \n12. но ще умре там, дето го откараха пленник, и вече няма да види тая земя. \n13. Горко ономува, който гради своя дом с неправда и своите горници - с беззаконие, който принуждава ближния си да работи даром и не му дава платата му, \n14. който казва: ще си построя голяма къща и широки горници, и който си отваря прозорци, обковава ги с кедър и багри с червена боя. \n15. Мислиш ли цар да станеш, като си се обградил с кедър? Баща ти яде и пи, но върши съд и правда, и затова му беше добре. \n16. Той разглеждаше делото на беден и на сиромах, и затова му беше добре. Не значи ли това, да Ме познаваш? казва Господ. \n17. Но твоите очи и твоето сърце са обърнати само към корист за себе си и към проливане невинна кръв, за да притесняваш и насиляш. \n18. Затова тъй казва Господ за Иоакима, син на иудейския цар Иосия: няма да го оплакват: \"уви, брате!\" и: \"уви, сестро!\" Няма да го оплакват: \"уви, господарю!\" и: \"уви, негово величие!\" \n19. Като осел ще бъде той погребан: ще го изкарат и ще го хвърлят далеч от иерусалимските порти. \n20. Качи се на Ливан и викай, издигни гласа си на Васан и викай от Аварим, защото погубени са всички твои приятели. \n21. Аз ти говорих през твоето добруване; но ти каза: няма да послушам. Такова беше твоето поведение още от младини, че ти не слуша гласа Ми. \n22. Всички твои пастири вятър ще отнесе, и твоите приятели в плен ще отидат, - и тогава ти ще бъдеш посрамен и постиден за всички твои злодеяния. \n23. Ти, който живееш на Ливан, който си свил гнездо в кедрите! колко окаян ще бъдеш, кога те постигнат мъки като болки на жена, кога ражда! \n24. Жив съм Аз, каза Господ: да беше иудейският цар Иехония, Иоакимовият син, пръстен на дясната Ми ръка, и оттам ще те откъсна \n25. и ще те предам в ръцете на ония, които искат душата ти, и в ръцете на ония, от които се боиш, в ръцете на вавилонския цар Навуходоносора и в ръцете на халдейци; \n26. и ще изхвърля тебе и майка ти, която те е родила, в чужда земя, дето не сте се родили, и там ще умрете; \n27. а в земята, дето душата им ще желае да се върне, там няма да се върнат. \n28. \"Нима тоя човек, Иехония, е създание презряно, отхвърлено? или той е негодна съдина? защо са те изхвърлени - той и племето му - и хвърлени в земя, която не са познавали?\" \n29. О, земьо, земьо, земьо! слушай словото Господне. \n30. Тъй казва Господ: запишете тоя човек като лишен от деца, като човек, злополучен в дните си, защото вече никой от племето му не ще седи на Давидовия престол и не ще владее в Иудея.",
       "ГЛАВА 23. \n1. Горко на пастирите, които погубват и разпъждат овците на Моето паство! казва Господ. \n2. Затова тъй казва Господ, Бог Израилев, към пастирите, които пасат моя народ: вие разпръснахте Моите овци, прокудихте ги и не се грижите за тях; ето, Аз ще ви накажа за злите ви деяния, казва Господ. \n3. И ще събера остатъка от Моето стадо из всички земи, където бях ги изгонил, и ще ги върна в кошарите им, - и ще се плодят и размножават. \n4. И ще поставя над тях пастири, които ще ги пасат, и те вече не ще се боят и плашат и не ще се губят, казва Господ. \n5. Ето, настъпват дни, казва Господ, - и ще въздигна на Давида праведна Младочка, и ще се възцари Цар, Който ще постъпва мъдро и ще върши съд и правда на земята. \n6. В Негови дни Иуда ще се спаси, и Израил ще живее безопасно; и ето - Неговото име, с което ще Го наричат: \"Господ - наше оправдание!\" \n7. Затова ето, настъпват дни, казва Господ, когато вече не ще говорят: \"жив Господ, Който изведе Израилевите синове из Египетската земя\", \n8. а: \"жив Господ, Който изведе и Който доведе племето на Израилевия дом от северната земя и от всички земи, където ги бе изгонил\", и ще живеят в земята си. \n9. За пророците. Сърцето ми се къса в мене, всичките ми кости се тресат; аз съм като пиян, като човек, комуто е надвило виното, заради Господа и заради Неговите свети думи, \n10. защото земята се напълни с прелюбодейци, защото земята плаче от проклятие; изсъхнаха пустинни пасбища, защото стремежът им е зло, и силата им - неправда; \n11. защото и пророк и свещеник са лицемерци; дори и в Моя дом Аз намерих нечестието им, казва Господ. \n12. Затова пътят им ще бъде като плъзгави места в тъмнина: ще ги бутнат, - и те ще паднат там; защото Аз ще напратя върху тях бедствие в годината, когато ги посетя, казва Господ. \n13. И у пророците на Самария Аз видях безумие; те пророкуваха в името на Ваала - и въведоха в заблуда Моя народ Израиля. \n14. Но у пророците на Иерусалим виждам нещо ужасно: те прелюбодействуват и ходят в лъжа, подкрепят ръцете на злодейци, та никой да се не отвърне от нечестието си; те всички са пред Мене като Содом, и жителите му - като Гомора. \n15. Затова тъй казва Господ Саваот за пророците: ето, ще ги нахраня с пелин и ще ги напоя с жлъчна вода, защото от иерусалимските пророци се разнесе нечестието по цяла земя. \n16. Тъй казва Господ Саваот: не слушайте думите на пророците, които ви пророкуват: те ви лъжат, разказват измислици от сърцето си, а не това, що иде от уста Господни. \n17. Те постоянно говорят на ония, които Ме не зачитат: \"Господ рече: мир ще имате\". И всекиму, който ходи по упорството на сърцето си, казват: \"зло не ще ви сполети\". \n18. Защото кой е стоял в съвета на Господа и е виждал и слушал словото Му? Кой се е вслушвал в словото Му - и го е чул? \n19. Ето, иде буря Господня с ярост, буря страшна, и ще се свие върху главата на нечестивците. \n20. Гневът на Господа не ще се отвърне, докле Той не извърши и докле не изпълни намеренията на сърцето Си; в последните дни ясно ще разберете това. \n21. Аз не съм пращал тия пророци, те сами са се разтичали; Аз не съм им говорил, а те пророкуваха. \n22. Ако те биха стояли в Моя съвет, то щяха да обявят на Моя народ думите Ми и щяха да ги отклоняват от лошия им път и от лошите им дела. \n23. Нима Аз съм Бог само отблизо, казва Господ, а не Бог и отдалеч? \n24. Може ли се скри човек на тайно място, дето Аз не бих го видял? казва Господ. Не изпълням ли Аз небе и земя? казва Господ. \n25. Аз слушах, какво говорят пророците, които в Мое име пророкуват лъжа. Те казват: \"присъни ми се, присъни ми се\". \n26. Дълго ли ще трае това в сърцето на пророците, които пророкуват лъжа, които пророкуват измама от сърцето си? \n27. Мислят ли те чрез своите сънища, които разказват един другиму, да доведат Моя народ дотам, че да забрави името Ми, както бащите им забравиха името Ми заради Ваала? \n28. Пророк, който е видял сън, нека го и разказва като сън, а у когото е Моето слово, нека говори вярно словото Ми. Какво общо има мекина с чисто зърно? казва Господ. \n29. Моето слово не е ли като огън, казва Господ, и не е ли като чук, който разбива скала? \n30. Затова ето, Аз съм против пророците, казва Господ, които крадат думите Ми един от други. \n31. Ето, Аз съм против пророците, казва Господ, които боравят със свой език, а казват: \"Той рече\". \n32. Ето, Аз съм против пророците на лъжливи сънища, казва Господ, които ги разказват и чрез свои измами и лъстене заблуждават Моя народ, когато Аз не съм ги пращал, нито съм им заповядвал, и те не принасят никаква полза на тоя народ, казва Господ. \n33. Ако те попита тоя народ, или пророк, или свещеник: \"какво е бремето от Господа\", ти им кажи: \"какво бреме? Аз ще ви напусна, казва Господ\". \n34. Ако пророк, или свещеник, или народ каже: \"бреме от Господа\", Аз ще накажа тоя човек и дома му. \n35. Тъй говорете един другиму и брат брату: \"какво отговори Господ?\" или: \"какво каза Господ?\" \n36. а тая дума: \"бреме от Господа\", занапред не употребявайте: защото на такъв човек бреме ще бъде думата му, понеже вие изопачавате думите на живия Бог, Господа Саваота, нашия Бог. \n37. Тъй казвай на пророка: \"какво ти отговори Господ?\" или: \"какво каза Господ?\" \n38. Ако пък все още казвате: \"бреме от Господа\", то тъй казва Господ: задето говорите тая дума: \"бреме от Господа\", когато Аз съм пратил да ви кажат: не говорете: \"бреме от Господа\", - \n39. затова ето, Аз ще ви забравя съвсем, ще ви оставя, и ще отхвърля от лицето Си тоя град, който дадох вам и на отците ви, \n40. и ще туря върху вас вечен позор и вечно безчестие, което не ще се забрави.",
       "ГЛАВА 24. \n1. Господ ми показа: и ето, две кошници със смокини, турени пред храма Господен, - след като вавилонският цар Навуходоносор изведе из Иерусалим пленени иудейския цар Иехония, Иоакимов син, и иудейските князе с дърводелците и ковачите и ги отведе във Вавилон: \n2. едната кошница беше със смокини твърде добри, каквито биват ранните смокини, а другата кошница - със смокини, твърде лоши, които поради лошавината им не можеха да се ядат. \n3. И попита ме Господ: що виждаш, Иеремие? - Аз отговорих: смокини; добрите смокини са твърде добри, а лошите - твърде лоши, тъй че не могат да се ядат, защото са твърде лоши. \n4. И биде към мене слово Господне: \n5. тъй казва Господ, Бог Израилев: като тия добри смокини Аз ще припозная добри иудейските преселници, които Аз изпратих от това място в Халдейската земя; \n6. и ще обърна към тях Моите очи за тяхно добро и ще ги върна в тая земя, и ще ги уредя, а не съсипя, и ще ги посадя, а не изкореня; \n7. и ще им дам сърце, да Ме познават, че Аз съм Господ, и те ще бъдат Мой народ, Аз пък ще бъда техен Бог; защото те ще се обърнат към Мене с все сърце. \n8. А за лошите смокини, които и не могат да се ядат поради лошавината им, тъй казва Господ: такива Аз ще направя иудейския цар Седекия и князете му и другите иерусалимци, които остават в тая земя и които живеят в Египетската земя; \n9. и ще ги предам за озлобение и за тежко страдание във всички земни царства, за поругание, за приказ, за присмех и за проклятие по всички места, където ще ги прогоня. \n10. И ще напратя върху тях меч, глад и мор, докле ги не изтребя от земята, която дадох тям и на отците им.",
       "ГЛАВА 25. \n1. Слово, което биде към Иеремия за цял иудейски народ, в четвъртата година на иудейския цар Иоакима, Иосиев син, - тая беше първа година на вавилонския цар Навуходоносора, - \n2. и което пророк Иеремия изрече към цял иудейски народ и към всички иерусалимски жители, като каза: \n3. от тринайсетата година на иудейския цар Иосия, син Амонов, до днес, - ето вече двайсет и три години, - биде към мене слово Господе, и аз от ранно утро ви говорих, - и вие не послушахте. \n4. Господ праща при вас всички Свои раби - пророците, от ранно утро праща, - и вие не послушахте и не наклонявахте ухо да слушате. \n5. Вам казваха: \"отвърнете се всеки от лошия си път и от лошите си дела и живейте в земята, която Господ даде вам и на вашите отци от века до века; \n6. и не ходете след други богове, да им служите и да им се покланяте, и не Ме разгневявайте с делата на ръцете си, и не ще ви сторя зло\". \n7. Но вие Ме не послушахте, казва Господ, и Ме гневихте с делата на ръцете си, за зло на себе си. \n8. Затова тъй казва Господ Саваот: задето не послушахте Моите думи, \n9. ето, Аз ще пратя и ще взема всички северни племена, казва Господ, и ще пратя до вавилонския цар Навуходоносора, Моя раб, и ще ги доведа против тая земя и против жителите й и против всички околни народи; и съвсем ще ги изтребя и ще ги направя за ужас, за присмех и вечно запустение. \n10. И ще прекратя у тях глас на радост и глас на веселие, глас на младоженец и глас на невеста, звук от воденични камъни и светлина от светило. \n11. И цялата тая земя ще стане пустиня и ужас; и тия народи ще служат на вавилонския цар седемдесет години. \n12. И когато се изпълнят седемдесет години, ще накажа вавилонския цар и онзи народ, казва Господ, за тяхното нечестие, и Халдейската земя, и ще я направя вечна пустиня. \n13. И ще изпълня над тая земя всички Мои думи, които съм изрекъл против нея, всичко написано в тая книга, което Иеремия пророчески изрече против тия народи. \n14. Защото и тях ще поробят многобройни народи и велики царе; и Аз ще им въздам според техните постъпки и според делата на ръцете им. \n15. Защото тъй ми каза Господ, Бог Израилев: вземи из ръката Ми тая чаша с вино от ярост и напои от нея всички народи, при които те пращам. \n16. И те ще пият - и ще политат и ще обезумеят, щом видят меча, който Аз ще пратя против тях. \n17. И взех чашата из ръката Господня и напоих от нея всички народи, при които Господ ме прати: \n18. Иерусалим и иудейските градове, и царете му и князете му, за да ги опустоша и направя ужас, присмех и проклятие, както се вижда сега, \n19. фараона, египетския цар, слугите му, князете му и целия му народ, \n20. целия смесен народ, и всички царе на земя Уц, и всички царе на Филистимската - земя, Аскалон и Газа, Екрон и остатъците на Азот, \n21. Едома, Моава и Амоновите синове, \n22. всички царе на Тир и всички царе на Сидон, царете над островите, които са отвъд морето, \n23. Дедана, Тема, Буза и всички, които стрижат скулуфите си, \n24. всички царе на Арабия и всички царе на разноплеменните народи, които живеят в пустинята, \n25. всички царе на Зимврия и всички царе на Елам, всички царе на Мидия, \n26. всички царе на север, близки един до друг и далечни, и всички земни царства, що са по лицето на земята, а царят на Сесах ще пие след тях. \n27. И кажи им: тъй казва Господ Саваот, Бог Израилев: пийте и се опийте, и повръщайте и паднете, и не ставайте, кога видите меча, който ще пратя против вас. \n28. Ако пък се откажат да вземат чашата из ръката ти, за да пият, то кажи им: тъй казва Господ Саваот: непременно ще пиете. \n29. Защото, ето на тоя град, над който се призова Моето име, Аз почвам да нанасям нещастие; та вие ли ще останете ненаказани? Не, не ще останете ненаказани; защото Аз призовавам меч против всички, що живеят на земята, казва Господ Саваот. \n30. Затова пророкувай им всички тия думи и им кажи: Господ ще прогърми от висинето и от Своето свето жилище ще издигне глас; страшно ще прогърми против Своето селище; както ония, що тъпчат в лин, ще извика против всички, що живеят по земята. \n31. Шумът ще достигне земните краища, защото Господ се бори с народите: Той ще се съди с всяка плът, нечестивите ще предаде на меч, казва Господ. \n32. Тъй казва Господ Саваот: ето, нещастието ще минава от народ към народ, и голям вихър ще се подигне от краищата земни. \n33. И в оня ден поразени от Господа ще има от единия край на земята до другия; те не ще бъдат оплакани, нито прибрани и погребани, ще бъдат тор по земното лице. \n34. Ридайте, пастири, и стенете, и посипете се с пепел, вождове на стадото: защото се изпълниха дните ви, за да бъдете заклани и разпилени, и ще паднете като скъпа съдина. \n35. И не ще има убежище за пастирите и спасение - за вождовете на стадото. \n36. Чува се писък от пастирите и ридание - от вождовете на стадото, понеже Господ опустоши пасбищата им. \n37. Яростта на Господния гняв изтребя мирните селища. \n38. Той остави жилището Си като лъв; и земята им стана пустиня от яростта на опустошителя и от пламенния Му гняв.",
       "ГЛАВА 26. \n1. В начало на царуването на иудейския цар Иоакима, Иосиев син, биде такова слово от Господа: \n2. тъй казва Господ: застани в двора на Господния дом и кажи към всички градове на Иудея, които дохождат да се поклонят в Господния дом, всички ония думи, каквито ще ти заповядам да им кажеш; ни дума да не пропуснеш. \n3. Може би, те ще послушат и ще се отвърнат всеки от лошия си път, и тогава Аз ще отменя бедствието, което мисля да им изпратя за лошите им работи. \n4. И речи им: тъй казва Господ: ако Ме не послушате, и не ходите по Моя закон, който съм ви дал, \n5. и не внимавате в думите на Моите раби - пророците, които пращам при вас, пращам ги от ранно утро, и които вие не слушате, - \n6. то с тоя дом ще направя същото, каквото - със Силом, и тоя град ще предам за проклятие на всички земни народи. \n7. Свещеници и пророци и цял народ слушаха Иеремия, когато говореше тия думи в дома Господен. \n8. И когато Иеремия каза всичко, що Господ бе му заповядал да каже на целия народ, тогава свещениците и пророците и целият народ го хванаха и рекоха: \"ти трябва да умреш; \n9. защо пророкуваш в името на Господа и казваш: и тоя дом ще стане като Силом, и тоя град ще запустее, ще остане без жители?\" И целият народ се струпа около Иеремия в дома Господен. \n10. Когато иудейските князе чуха това, дойдоха от царския дом в дома Господен и седнаха при входа на новите порти на дома Господен. \n11. Тогава свещениците и пророците рекоха тъй на князете и на целия народ: \"тоя човек трябва да бъде осъден на смърт, защото пророкува против тоя град, както чухте с ушите си!\" \n12. И рече Иеремия на всички князе и на целия народ: \"Господ ме прати да пророкувам против тоя дом и против тоя град всички тия думи, що чухте; \n13. и тъй, оправете вашите пътища и вашите дела и послушайте гласа на Господа, вашия Бог, и Господ ще отмени бедствието, което изрече против вас; \n14. а колкото за мене, - ето, аз съм във ваши ръце; правете с мене, каквото ви се стори добро и справедливо; \n15. само знайте добре, че, ако ме умъртвите, невинна кръв ще вземете върху себе си и върху тоя град и върху жителите му; защото наистина Господ ме прати при вас да кажа на ушите ви всички тия думи.\" \n16. Тогава князете и целият народ рекоха на свещениците и на пророците: тоя човек не подлежи на смъртна присъда, защото той ни говори в името на Господа, нашия Бог. \n17. И някои местни старейшини станаха и казаха към цялото събрание народно: \n18. \"Михей Мораститец пророкува в дните на иудейския цар Езекия, и говори на целия иудейски народ: тъй казва Господ Саваот: Сион ще бъде разоран като нива, и Иерусалим ще стане куп развалини, и планината на тоя дом - като горист хълм. \n19. Умъртви ли го заради това иудейският цар Езекия и цял Иуда? Не уплаши ли се тоя от Господа и не моли ли Господа? и Господ отмени бедствието, което беше изрекъл против тях; а ние да навлечем ли такова голямо зло на душите си? \n20. Пророкува в името на Господа и някой си Урия, син на Шемая, от Кариатиарим, - пророкува и против тоя град, и против тая земя със същите думи, както Иеремия. \n21. Когато чу думите му цар Иоаким и всички негови велможи и всички князе, царят поиска да го умъртви. Като чу това, Урия се уплаши и побягна, и се отдалечи в Египет. \n22. Но цар Иоаким прати и в Египет люде: Елиатана, Ахборовия син, и други с него. \n23. И изведоха Урия из Египет и доведоха го при цар Иоакима, и той го умъртви с меч и хвърли трупа му на простонародните гробища.\" \n24. Но ръката на Сафановия син Ахикама опази Иеремия и не го даде в ръцете на народа да го убие.",
       "ГЛАВА 27. \n1. В начало на царуването на иудейския цар Иоакима *, Иосиев син, биде от Господа това слово към Иеремия: \n2. тъй ми рече Господ: направи си окови и хомот и си ги тури на шията; \n3. и прати също такива на идумейския цар, на моавитския цар, на царя на Амоновите синове, на тирския цар и на сидонския цар, по пратеници, които са дошли в Иерусалим при иудейския цар Седекия, \n4. и поръчай им да кажат на господарите си: тъй казва Господ Саваот, Бог Израилев: тъй кажете на вашите господари: \n5. Аз сътворих земята, човека и животните, които са по земното лице, с великата Си мощ и с пространната Си мишца, и я предадох, комуто Ми бе благоугодно. \n6. И сега Аз предавам всички тия земи в ръката на вавилонския цар Навуходоносора, Мой раб, дори и полските зверове му придавам, за да му служат. \n7. И всички народи ще служат нему и на сина му, и на внука му, докле дойде време, и на земята му, и на самия него; и ще му служат много народи и велики царе. \n8. И ако някой народ и царство не иска да служи на вавилонския цар Навуходоносора и не ще наведе врат под хомота на вавилонския цар, - тоя народ Аз ще накажа с меч, с глад и с мор, казва Господ, докле ги не изтребя чрез ръката му. \n9. И вие не слушайте вашите пророци и вашите гадатели, вашите съновидци, вашите магьосници и вашите звездобройци, които ви казват: \"няма да служите на вавилонския цар\". \n10. Защото те ви пророкуват лъжа, за да ви отдалечат от земята ви, та Аз да ви изгоня, и вие да загинете. \n11. А народа, който наведе врат под хомота на вавилонския цар и му служи, ще оставя в земята му, казва Господ, и той ще я обработва и ще живее в нея. \n12. И на иудейския цар Седекия аз говорих със същите тия думи, думайки: наведете врат под хомота на вавилонския цар и служете нему и на народа му - и ще бъдете живи. \n13. Защо да умираш ти и народът ти от меч, от глад и от мор, както каза Господ за тоя народ, който не ще служи на вавилонския цар? \n14. И не слушайте думите на пророците, които ви казват: \"няма да служите на вавилонския цар\"; защото те ви пророкуват лъжа. \n15. Аз не съм ги пращал, казва Господ; и те лъжливо пророкуват в Мое име, за да ви изгоня, и да загинете, - вие и пророците ви, които ви пророкуват. \n16. Говорих и на свещениците и на целия тоя народ: тъй казва Господ: не слушайте думите на вашите пророци, които ви пророкуват и казват: \"ето, скоро ще бъдат върнати от Вавилон съдовете на дома Господен\"; защото те ви пророкуват лъжа. \n17. Недейте ги слуша, служете на вавилонския цар и живейте; защо да докарвате тоя град до опустошение? \n18. Ако пък те са пророци, и ако у тях има слово Господне, нека ходатайствуват пред Господа Саваота, та съдовете, които остават в дома Господен, в дома на иудейския цар и в Иерусалим, да не отиват във Вавилон. \n19. Защото тъй казва Господ Саваот за стълбовете и за медното море, и за подножките и за другите вещи, които останаха в тоя град, \n20. които вавилонският цар Навуходоносор не взе, когато отведе от Иерусалим във Вавилон иудейския цар Иехония, Иоакимов син, и всички видни иудеи и иерусалимци, \n21. защото тъй казва Господ Саваот, Бог Израилев, за съдовете, които останаха в дома Господен, в дома на иудейския цар и в Иерусалим: \n22. те ще бъдат отнесени във Вавилон и ще останат там, докато ги посетя, казва Господ, и ги изведа и ги върна на това място. \n* Седекия.",
       "ГЛАВА 28. \n1. В същата година - в начало на царуването на иудейския цар Седекия, - в четвъртата година, в петия месец, Анания, Азуров син, пророк от Гаваон, ми говори в дома Господен пред очите на свещениците и на целия народ, думайки: \n2. тъй казва Господ Саваот, Бог Израилев: ще строша хомота на вавилонския цар: \n3. подир две години ще върна на това място всички съдове на дома Господен, които вавилонският цар Навуходоносор взе оттук и ги отнесе във Вавилон; \n4. и иудейския цар Иехония, Иоакимов син, и всички пленени иудеи, които отидоха във Вавилон, ще върна на това място, казва Господ; защото ще строша хомота на вавилонския цар. \n5. И рече пророк Иеремия на пророк Анания пред очите на свещениците и пред очите на целия народ, - които стояха в дома Господен, - \n6. и рече пророк Иеремия: да бъде тъй, да извърши това Господ! да изпълни Господ твоите думи, що изрече за връщане от Вавилон на това място съдовете на дома Господен и всички пленници! \n7. Само изслушай думата, която ще ти кажа, да чуеш ти, и да чуе целият народ; \n8. пророците, които отдавна бяха преди мене и преди тебе, предсказваха на много земи и на големи царства война, бедствие и мор. \n9. Ако някой пророк предсказвал мир, то само тогава бивал признат за пророк, наистина изпратен от Господа, когато се е сбъдвала думата на тоя пророк. \n10. Тогава пророк Анания взе хомота от врата на пророк Иеремия и го строши. \n11. И рече Анания пред очите на целия народ тия думи: \"тъй казва Господ: тъй ще строша хомота на вавилонския цар Навуходоносора подир две години, като го снема от врата на всички народи\". И отиде Иеремия по пътя си. \n12. И биде слово Господне към Иеремия, след като пророк Анания строши хомота от врата на пророк Иеремия: \n13. иди и кажи на Анания, тъй казва Господ: ти строши дървен хомот - но ще направиш вместо него хомот железен. \n14. Защото тъй казва Господ Саваот, Бог Израилев: железен хомот ще туря на врата на всички тия народи, за да работят на вавилонския цар Навуходоносора, и те ще му служат; дори и полските зверове нему предадох. \n15. И рече пророк Иеремия на пророк Анания: чуй Анание: Господ не те е пращал, и ти лъжливо обнадеждваш тоя народ. \n16. Затова тъй казва Господ: ето, Аз ще те изхвърля от земното лице; през тая година ще умреш, понеже говори против Господа. \n17. И умря пророк Анания в оная година, в седмия месец.",
       "ГЛАВА 29. \n1. И ето думите на писмото, което пророк Иеремия изпрати от Иерусалим до останалите старейшини между преселниците, до свещениците, до пророците и до целия народ, които Навуходоносор бе отвел от Иерусалим във Вавилон, - \n2. след като бяха излезли от Иерусалим цар Иехония, царицата и скопците, князете на Иудея и на Иерусалим, дърводелците и ковачите, - \n3. чрез Елеаса, Сафанов син, и чрез Гемария, Хелкиев син, които иудейският цар Седекия праща във Вавилон до вавилонския цар Навуходоносора: \n4. тъй казва Господ Саваот, Бог Израилев, на всички пленници, които Аз преселих от Иерусалим във Вавилон: \n5. градете къщи и живейте в тях, садете градини и яжте плодовете им; \n6. взимайте си жени и раждайте синове и дъщери; и на синовете си взимайте жени и дъщерите си омъжвайте, за да раждат синове и дъщери, и размножавайте се там, а не се намалявайте; \n7. грижете се за доброто на града, в който ви преселих, и молете се за него Господу; защото, ако нему е добро, и вие ще имате мир. \n8. Защото тъй казва Господ Саваот, Бог Израилев: да ви не мамят вашите пророци, които са между вас, и вашите гадатели; и не вярвайте на сънищата, които сънувате; \n9. лъжливо ви пророкуват в Мое име; Аз не съм ги пращал, казва Господ. \n10. Защото тъй казва Господ: когато изпълните във Вавилон седемдесет години, тогава ще ви посетя и ще изпълня Моето добро слово за вас, за да ви върна на това място. \n11. Защото само Аз зная намеренията, които имам за вас, казва Господ, намерения за добро, а не за зло, за да ви дам бъднина и надежда. \n12. И ще викнете към Мене, ще отидете и ще Ми се помолите, и Аз ще ви чуя; \n13. ще Ме потърсите, и ще намерите, ако Ме потърсите от все сърце. \n14. Ще Ме намерите, казва Господ, и ще ви върна от плен и ще ви събера измежду всички народи и от всички места, където ви прогоних, казва Господ, и ще ви върна там, отдето ви преселих. \n15. Вие казвате: \"Господ ни въздигна пророци и във Вавилон\". \n16. Тъй казва Господ за царя, който седи на Давидовия престол, и за целия народ, който живее в тоя град; за братята ви, които не са отведени с вас в плен, - \n17. тъй казва за тях Господ Саваот: ето, Аз ще напратя върху тях меч, глад и мор, и ще ги направя като лошите смокини, които не могат да се ядат поради негодността им; \n18. и ще ги преследвам с меч, глад и мор, и ще ги предам за озлобение у всички земни царства, за проклятие и ужас, за присмех и гавра между всички народи, където ги прогоня, - \n19. задето те не слушаха Моите думи, казва Господ, с които пращах до тях Моите раби - пророците, пращах от ранно утро, ала те не слушаха, казва Господ. \n20. А вие, всички преселници, които Аз пратих от Иерусалим във Вавилон, чуйте словото Господне: \n21. тъй казва Господ Саваот, Бог Израилев, за Ахава, син на Колия, и за Седекия, син на Маасея, които ви пророкуват лъжа в Мое име: ето, Аз ще ги предам в ръцете на вавилонския цар Навуходоносора, и той ще ги умъртви пред очите ви. \n22. И всички иудейски преселници, които са във Вавилон, ще се научат от тях тъй да кълнат: \"да ти стори Господ каквото на Седекия и на Ахава\", които вавилонският цар на огън изпече, \n23. задето вършиха гнусотии в Израиля: прелюбодействуваха с жените на ближните си и в Мое име лъжа говориха, което не съм им заповядвал; Аз знам това и Аз съм свидетел, казва Господ. \n24. И на Шемая Нехеламитеца кажи: \n25. тъй казва Господ Саваот, Бог Израилев: задето праща писма от свое име до целия народ в Иерусалим и до свещеник Софония, Маасеев син, и до всички свещеници и писа: \n26. Господ те е поставил свещеник вместо свещеник Иодая, за да бъдеш измежду надзирателите в дома Господен за всеки човек, който беснее и пророкува, и такъв да туряш в тъмница и в клада; \n27. а защо не запретиш на Иеремия Анатотски да пророкува у вас? \n28. Защото той и до нас във Вавилон прати да кажат: \"пленението ще трае дълго: градете къщи и живейте в тях, садете градини и яжте плодовете им\". \n29. Когато свещеник Софония прочете на глас това писмо пророку Иеремию, \n30. тогава биде слово Господне към Иеремия: \n31. прати, та кажи на всички преселници: тъй казва Господ за Шемая Нехеламитеца: задето Шемая пророкува у вас, без да съм го пращал, и ви лъжливо обнадеждва, - \n32. затова тъй казва Господ: ето, ще накажа Шемая Нехеламитеца и племето му; не ще има от него човек да живее всред тоя народ и не ще види доброто, което ще сторя на Моя народ, казва Господ; защото той говори против Господа.",
       "ГЛАВА 30. \n1. Слово, което биде към Иеремия от Господа: \n2. тъй казва Господ, Бог Израилев: напиши си на книга всички думи, що ти говорих. \n3. Защото ето, идат дни, казва Господ, когато ще върна от плен Моя народ, Израиля и Иуда, казва Господ; и ще ги доведа отново в земята, която дадох на отците им, и ще я владеят. \n4. И ето думите, които Господ каза за Израиля и за Иуда. \n5. Тъй каза Господ: глас от смут и ужас чуваме ние, а не мир. \n6. Попитайте и разсъдете: ражда ли мъж? А защо виждам у всеки мъж ръцете на чреслата му като у жена, кога ражда, и лицата на всички са бледни? \n7. О, горко! велик е оня ден, няма подобен нему; това е усилно време за Иакова, но той ще бъде избавен от него. \n8. И в оня ден, казва Господ Саваот, ще строша хомота му, що е на врата ти, и твоите окови ще разкъсам; и вече не ще служат на чужденци, \n9. а ще служат на своя Господ Бог и на царя си Давида, когото ще им възстановя. \n10. И ти, Мой рабе Иакове, не бой се, казва Господ, и не се плаши, Израилю: защото ето, Аз ще избавя тебе от далечната земя и племето ти - от земята на плена; и ще се върне Иаков и ще живее спокойно и мирно, и никой не ще го заплашва, \n11. защото Аз съм с тебе, казва Господ, за да те избавям: Аз съвсем ще изтребя всички народи, между които те пръснах, а тебе не ще изтребя; Аз ще те наказвам с мярка, но ненаказан не ще те оставя. \n12. Защото тъй казва Господ: раната ти е неизлечима, язвата ти е жестока; \n13. никой не се грижи за твоето дело, за да излекува раната ти; за тебе няма лекарство; \n14. всички твои приятели те забравиха, не те търсят; защото Аз те ударих с неприятелски удари, с жестоко наказание за многото твои беззакония, понеже твоите грехове се умножиха. \n15. Защо викаш ти от раните си, от лютините на твоята болест? За многото твои беззакония ти сторих това, понеже твоите грехове се умножиха. \n16. Но всички, които те поглъщат, ще бъдат погълнати; и всички твои врагове - всички ще отидат в плен, и твоите опустошители ще бъдат опустошени, и всички твои грабители ще предам на грабеж. \n17. Ще те обложа с пластир и ще изцеря твоите рани, казва Господ. Тебе наричаха отхвърлен, думайки: \"ето Сион, за който никой не пита\"; \n18. тъй казва Господ: ето, ще върна пленените от шатрите на Иакова и ще се смиля над селищата му, - и градът пак ще бъде построен на своя хълм, и храмът ще бъде възстановен, както си беше. \n19. И ще се дигне от тях благодарност и глас на веселящи се; и Аз ще ги размножа - и не ще се намаляват, и ще ги прославя - и не ще бъдат унизени. \n20. И синовете му ще бъдат, както преди, и събранието му ще предстои пред Мене, и ще накажа всичките му притеснители. \n21. И ще излезе из самия него вожд, и владетелят му ще произлезе изсред него; и Аз ще го привлека, и ще дойде при Мене; защото кой се решава сам от себе си да приближи до Мене? казва Господ. \n22. И вие ще бъдете Мой народ, и Аз ще ви бъда Бог. \n23. Ето, яростният вихър иде от Господа, вихър страшен; той ще падне върху главата на нечестивците. \n24. Пламенният гняв на Господа не ще се отвърне, докле не извърши и не изпълни намерението на сърцето Си. В последните дни ще разберете това.",
       "ГЛАВА 31. \n1. В него време, казва Господ, Аз ще бъда Бог на всички Израилеви племена, а те ще бъдат Мой народ. \n2. Тъй казва Господ: народът, който оцеля от меч, намери милост в пустинята; отивам да успокоя Израиля. \n3. Отдалеч ми се яви Господ и рече: с вечна обич те обикнах и затова прострях към тебе благоволение. \n4. Аз пак ще те възстановя, и ти ще бъдеш възстановена, дево Израилева, пак ще се украсяваш с тимпаните си и ще излизаш на хорото на ликуващите; \n5. пак ще садиш лозя по самарийските височини; лозарите, които ще ги садят, сами ще се и ползуват от тях. \n6. Защото ще дойде ден, когато стражата по Ефремова планина ще извика: \"ставайте, да възлезем на Сион при нашия Господ Бог\". \n7. Защото тъй казва Господ: радостно пейте за Иакова и възклицавайте пред главата на народите; възгласяйте, славете и казвайте: избави, Господи, Твоя народ, остатъка от Израиля! \n8. Ето, Аз ще ги доведа от северната земя и ще ги събера от земните краища, сляп и хром, непразна и родилка заедно с тях, - голямо множество ще се върне тука. \n9. Те отидоха със сълзи, Аз пък ще ги поведа с утеха; ще ги поведа край водни потоци по равен път, по който не ще се спънат; защото Аз съм отец на Израиля, и Ефрем е Мой първороден. \n10. Чуйте, народи, словото Господне и разгласете по далечните острови и речете: Който разпиля Израиля, Той ще го и събере и ще го пази, както пастир - стадото си; \n11. защото Господ ще изкупи Иакова и ще го избави от ръцете на оногова, който беше по-силен от него. \n12. И те ще дойдат и ще тържествуват на сионските височини; и ще се стекат към благата Господни, към пшеница, вино и елей, към агнета и волове; и душата им ще бъде като градина напоена с вода, и вече не ще се измъчват. \n13. Тогава девица ще се весели на хорото, и младежи и старци заедно; и ще обърна скръбта им в радост, ще ги утеша и ще ги зарадвам след тяхната скръб. \n14. И ще нахраня душата на свещениците с тлъстина, и Моят народ ще се насити с Моите блага, казва Господ. \n15. Тъй казва Господ: глас се чува в Рама, писък и горко ридание: Рахил плаче за децата си и не иска да се утеши за тях, защото ги няма. \n16. Тъй казва Господ: удържи гласа си от ридание и очите си - от сълзи, защото за твоя труд има награда, казва Господ, и те ще - се върнат от неприятелската земя. \n17. Има и надежда за твоята бъднина, казва Господ, и твоите синове ще се върнат в пределите си. \n18. Слушам Ефрема да плаче: \"Ти ме наказа - и аз съм наказан като неукротим юнец; обърни ме - и ще се обърна, защото Ти си мой Господ Бог. \n19. Когато бях обърнат, аз се каех, и когато бидох вразумен, бих се по бедрата; аз бидох посрамен, бидох смутен, защото носих позора на младините си\". \n20. Ефрем не Ми ли е драг син, не е ли обично дете? Защото, щом заговоря за него, винаги с любов си спомням за него; вътрешността Ми се раздвижва за него; ще се смиля над него, казва Господ. \n21. Постави си пътни знаци, постави си стълбове, обърни сърцето си към друма, към пътя, по който си вървяла; връщай се, дево Израилева, връщай се в тия твои градове. \n22. Още ли ще се скиташ, дъще отстъпнице? Защото Господ ще извърши на земята нещо ново: жена ще спаси мъжа. \n23. Тъй казва Господ Саваот, Бог Израилев: занапред, кога върна пленниците им, ще казват в земята на Иуда и в градовете му тая дума: \"Господ да те благослови, жилище на правдата, света планино!\" \n24. И ще се засели на нея Иуда и всичките му градове заедно, земеделци и ония, които ходят със стада. \n25. Защото Аз ще напоя изморена душа и ще наситя всяка отмаляла душа. \n26. След това се събудих и погледнах, и моят сън ми биде приятен. \n27. Ето, идат дни, казва Господ, когато ще засея дома Израилев и дома Иудин със семе човешко и със семе от добитък. \n28. И както следих за тях, като изкоренявах и съкрушавах, като разрушавах, погубвах и повреждах, тъй ще следя за тях, като съзиждам и насаждам, казва Господ. \n29. И тогава не ще казват вече: \"бащите ядоха кисело грозде, а зъбите на децата скоминясаха\", \n30. но всеки ще умира поради своето собствено беззаконие; който яде кисело грозде, нему ще скоминясат зъбите. \n31. Ето, настъпват дни, казва Господ, и ще сключа с дома Израилев и с дома Иудин нов завет, - \n32. не такъв завет, какъвто сключих с бащите им в деня, когато ги хванах за ръка, за да ги изведа из Египетската земя; оня Мой завет те нарушиха, ако и да оставах в съюз с тях, казва Господ. \n33. Но ето заветът, който ще сключа с Израилевия дом след ония дни, казва Господ: ще вложа Моя закон във вътрешността им и ще го напиша в сърцата им, и Аз ще им бъда Бог, а те ще бъдат Мой народ. \n34. И няма вече да учат един другиго, брат - брата и да говорят: \"познайте Господа\", защото всички, от малък до голям, сами ще Ме знаят, казва Господ, защото ще простя беззаконията им, и за греховете им няма вече да си спомня. \n35. Тъй казва Господ, Който даде слънцето да свети денем, наредби за месечината и звездите да светят нощем, Който вълнува морето, та вълните му реват; Господ Саваот е името Му. \n36. Ако тия наредби престанат да действуват пред Мене, казва Господ, то и племето Израилево ще престане да бъде народ пред Мене завинаги. \n37. Тъй казва Господ: ако може да се измери небето нагоре, и основите земни - да се изследват надолу, то и Аз ще отхвърля цялото Израилево племе за всичко, що вършиха, казва Господ. \n38. Ето, настъпват дни, казва Господ, когато градът ще бъде възстановен, за слава на Господа, от кулата на Анамеила до Ъгълни порти, \n39. и земемерската връв ще отиде по-нататък право до хълма Гарив и ще завие към Гоат. \n40. И цялата долина на труповете и на пепелта, и цялото поле до поток Кедрон, до ъгъла на Конски порти към изток, ще бъде светиня на Господа; не ще се разруши и не ще се разсипе довека.",
       "ГЛАВА 32. \n1. Слово, което биде от Господа към Иеремия в десетата година на иудейския цар Седекия; тая година беше осемнайсетата година на Навуходоносора. \n2. Тогава войската на вавилонския цар обсаждаше Иерусалим, и пророк Иеремия беше затворен в стражарницата, която беше при дома на иудейския цар. \n3. Иудейският цар Седекия го затвори там, като рече: \"защо пророкуваш и казваш: тъй казва Господ: ето, Аз ще предам тоя град в ръцете на вавилонския цар, и той ще го превземе; \n4. и Седекия, иудейският цар, не ще избегне от ръцете на халдейци, но бездруго ще бъде предаден в ръцете на вавилонския цар, и ще говори с него уста в уста, и очите му ще видят неговите очи; \n5. и той ще отведе Седекия във Вавилон, дето и ще остане, докле го не посетя, казва Господ. Ако воювате с халдейци, не ще имате успех\"? \n6. И рече Иеремия: такова беше към мене словото Господне: \n7. ето Анамеил, син на чича ти Салума, иде при тебе да ти каже: купи моята нива, която е в Анатот, защото по роднинско право тебе се пада да я купиш. \n8. И Анамеил, чичовият ми син, дойде при мене, по словото Господне, в стражарницата и ми каза: купи нивата ми в Анатот, във Вениаминовата земя, защото правото на наследство е твое, и купилното право е твое; купи си я. Тогава узнах, че това беше слово Господне. \n9. И купих от Анамеила, чичовия ми син, нивата в Анатот и претеглих му седем сикли сребро и десет сребърника; \n10. и записах на книга, запечатах я, повиках при това свидетели и претеглих на къпони среброто. \n11. И взех купилния запис, както запечатания според закона и наредбата, тъй и отворения, - \n12. и дадох тоя купилен запис на Варуха, син на Нирия, Маасеев син, пред очите на Анамеила, чичов син, и пред очите на свидетели, които подписаха тоя купилен запис пред очите на всички иудеи, които седяха в стражарницата; \n13. и заповядах на Варуха в тяхно присъствие: \n14. тъй казва Господ Саваот, Бог Израилев: вземи тия записи, - купилния запис, който е запечатан, и отворения запис, - и ги тури в глинен съд, за да останат там дълго време. \n15. Защото тъй казва Господ Саваот, Бог Израилев: в тая земя пак ще се купуват къщи, ниви и лозя. \n16. И като предадох на Нириевия син Варуха купилния запис, аз се помолих Господу: \n17. \"о, Господи Боже! Ти сътвори небето и земята с Твоята голяма сила и простряна мишца; за Тебе няма нищо невъзможно; \n18. Ти явяваш милост на хиляди и за беззаконието на бащите отплащаш в недрата на децата им след тях: Боже великий, силний, Комуто името е Господ Саваот! \n19. Велик по мъдрост и силен по дела, Комуто очите са отворени върху всички пътища на синовете човешки, за да отплащаш всекиму според пътищата му и според плодовете на делата му, \n20. Който извърши чудеса и личби в Египетската земя и извършваш доднес и в Израиля и между всички люде, и Си създаде име, както в тоя ден, \n21. и изведе Твоя народ Израиля из Египетската земя с личби и с чудеса, със силна ръка и простряна мишца при голям ужас, \n22. и даде им тая земя, която с клетва бе обещал на отците им да им дадеш, - земя, дето тече мед и мляко. \n23. Те влязоха и я завладяха, ала не слушаха Твоя глас и не ходеха по Твоя закон, не вършеха каквото им бе Ти заповядал да вършат, и заради това Ти напрати върху им цялото това нещастие. \n24. Ето, насипите достигат до града, за да бъде превзет; и от меч, глад и мор градът се предава в ръцете на халдейци, които воюват против него; каквото Ти говори, се изпълня, и ето, Ти видиш това. \n25. А Ти, Господи Боже, ми рече: купи си нива за сребро и привикай свидетели тогава, когато градът се предава в ръцете на халдейци\". \n26. И биде слово Господне към Иеремия: \n27. ето, Аз съм Господ, Бог на всяка плът; има ли нещо невъзможно за Мене? \n28. Затова тъй казва Господ: ето, Аз предавам тоя град в ръцете на халдейци и в ръцете на вавилонския цар Навуходоносора, и той ще го превземе, \n29. и ще влязат халдейци, които обсаждат тоя град, ще запалят града с огън и ще изгорят него и къщите, по чиито стрехи се е възнасяло кадение Ваалу и се е извършвало възлияние на чужди богове, за да Ме разгневяват. \n30. Защото синовете Израилеви и синовете Иудини още от младини само зло вършиха пред очите Ми; синовете Израилеви само Ме разгневяваха с делата на ръцете си, казва Господ. \n31. И като че за Мой гняв и за Моя ярост съществува тоя град от самия ден на съграждането си до днес, за да го отхвърля от лицето Си \n32. за всичкото зло на синовете Израилеви и синовете Иудини, което, за да Ме разгневяват, вършеха - те, царете им, князете им, свещениците им, пророците им, и мъжете на Иуда и жителите на Иерусалим. \n33. Те се обърнаха към Мене гърбом, а не с лице; и когато ги учих, учих ги от ранно утро, те не искаха да приемат поука, \n34. и в дома, върху който се призова Моето име, поставиха своите гнусотии и го оскверниха. \n35. В долината на Еномовите синове съградиха капища Ваалу, за да прекарват през огън синовете си и дъщерите си в чест на Молоха, което Аз не съм им заповядвал, и на ум не Ми е идвало, че те ще вършат тая гнусотия, като вкарват в грях Иуда. \n36. Но сега тъй казва Господ, Бог Израилев, за тоя град, за който вие казвате: \"с меч, глад и мор се предава в ръцете на вавилонския цар\", - \n37. ето, Аз ще ги събера от всички страни, в които ги бях прогонил в гнева Си, в яростта Си и в голямото негодуване, и ще ги върна на това място и ще им дам да живеят безопасно. \n38. Те ще бъдат Мой народ, и Аз ще им бъда Бог. \n39. И ще им дам едно сърце и един път, за да се боят от Мене през всички дни на живота, за тяхно добро и за добро на децата им след тях. \n40. И ще сключа с тях вечен завет, по който не ще се отвърна от тях, и ще им правя добро, и ще вложа в сърцата им страх от Мене, за да не отстъпват от Мене. \n41. И ще се радвам за тях, като им правя добро, и ще ги насадя крепко на тая земя - от все сърце и от все душа. \n42. Защото тъй казва Господ: както напратих върху тоя народ всичкото това голямо зло, тъй ще напратя върху тях всичко добро, що съм изрекъл за тях. \n43. И те ще купуват ниви в тая земя, за която казвате: \"това е пустиня, без люде, без добитък; тя е предадена в ръцете на халдейци\"; \n44. ще купуват ниви за сребро, ще вписват в записи, ще запечатват и ще привикват свидетели - в земята Вениаминова, в иерусалимските околности и в Иудините градове, в планинските градове, в полските градове и в южните градове; защото ще върна пленниците им, казва Господ.",
       "ГЛАВА 33. \n1. И биде втори път слово Господне към Иеремия, когато той беше още затворен в стражарницата: \n2. тъй казва Господ, Който сътвори (земята), Господ, Който я уреди и утвърди, - Господ е името Му: \n3. извикай към Мене - и Аз ще ти отговоря, ще ти покажа нещо велико и недостъпно, що ти не знаеш. \n4. Защото тъй казва Господ, Бог Израилев, за къщите на тоя град и за къщите на иудейските царе, що събарят за окопи и за битка \n5. ония, които дойдоха да воюват против халдейци, за да изпълнят домовете с трупове на люде, които Аз в гнева Си и в яростта Си ще поразя, и поради чиито всички беззакония Аз скрих лицето Си от тоя град. \n6. Ето, Аз ще му туря пластир и лечебни средства, ще ги изцеря и ще им открия изобилие от мир и от истина, \n7. ще върна пленниците на Иуда и пленниците на Израиля и ще ги устроя, както изпървом, \n8. ще ги очистя от всичкото им нечестие, с което те грешиха пред Мене, и ще простя всичките им беззакония, с които грешиха пред Мене и отстъпиха от Мене. \n9. И ще бъде Иерусалим за Мене радостно име, хвала и чест пред всички земни народи, които ще чуят за всички блага, каквито ще му дам, и ще се смаят и ще потреперят от всички благодеяния и от всичкото добруване, което ще му доставя. \n10. Тъй казва Господ: на това място, за което вие казвате: \"то е пусто, без люде и без добитък\", - в иудейските градове и в иерусалимските улици, които са пусти, без люде, без жители, без добитък, - \n11. пак ще се чува глас от радост и глас от веселие, глас на младоженец и глас на невеста, глас на тия, които казват: \"славете Господа Саваота, защото е благ Господ, защото милостта Му е вечна\", и глас на ония, които принасят благодарствена жертва в дома Господен; защото Аз ще върна пленените от тая земя в предишното им състояние, казва Господ. \n12. Тъй казва Господ Саваот: в това място, което е пусто - без люде, без добитък - и във всичките му градове пак ще има жилища на пастири, които ще докарват стадата си на почивка. \n13. В планинските градове, в полските градове и в южните градове, в земята Вениаминова, в иерусалимските околности и в градовете Иудини пак ще минават стада под ръката на преброяча, казва Господ. \n14. Ето, настъпват дни, казва Господ, когато ще изпълня това добро слово, що изрекох за Израилевия дом и за Иудиния дом. \n15. В ония дни и в онова време ще направя да израсте Давиду праведна Младочка, - и Тя ще извършва съд и правда на земята. \n16. В ония дни Иуда ще бъде спасен, и Иерусалим ще живее безопасно, и ще нарекат името Му: \"Господ - наше оправдание!\" \n17. Защото тъй казва Господ: не ще се прекрати у Давида мъж, който да седи върху престола на дома Израилев, \n18. и у левитските жертвоприносители не ще липсва пред лицето Ми мъж, който през всички дни да възнася всесъжение, да изгаря приноси и да извършва жертви. \n19. И биде слово Господне към Иеремия: \n20. тъй казва Господ: ако можете развали завета Ми с деня и завета Ми с нощта, тъй че ден и нощ да не идват на свое време, \n21. то може да се развали и заветът Ми с Моя раб Давида, тъй че да няма у него син, който да царува на престола му, и също с левитите-свещеници, Мои служители. \n22. Както е небесното воинство безчетно, и неизмерим е морският пясък, тъй ще размножа племето на Моя раб Давида и на левитите, които Ми служат. \n23. И биде слово Господне към Иеремия: \n24. не видиш ли, че тоя народ казва: \"двете племена, които Господ избра, Той отхвърли\", и с това те презират Моя народ, като че ли той не беше вече народ в очите им? \n25. Тъй казва Господ: ако не съм утвърдил Моя завет с деня и нощта и наредбите на небето и на земята, \n26. то и племето на Иакова и на Моя раб Давида ще отхвърля, за да не вземат вече от неговото племе владелци за племето на Авраама, Исаака и Иакова, понеже ще върна пленниците им и ще ги помилувам.",
       "ГЛАВА 34. \n1. Слово, което биде към Иеремия от Господа, когато вавилонският цар Навуходоносор, цялата му войска, всички земни царства, подвластни на ръката му, и всички народи воюваха против Иерусалим и против всичките му градове: \n2. тъй казва Господ, Бог Израилев: иди, кажи на иудейския цар Седекия, и речи му: тъй казва Господ: ето, Аз предавам тоя град в ръцете на вавилонския цар, - и той ще го изгори с огън; \n3. и ти не ще избегнеш от ръцете му, но бездруго ще бъдеш хванат и предаден в ръцете му, и очите ти ще видят очите на вавилонския цар, и устата му ще говорят на твоите уста, и ще идеш във Вавилон. \n4. Та слушай словото Господне, царю иудейски, Седекие! тъй казва Господ за тебе: ти не ще умреш от меч; \n5. ти ще умреш в мир, и както за твоите отци, - предишните царе, които бяха преди тебе, - гориха при погребение благовония, тъй ще изгорят и за тебе и ще те оплачат: \"уви, господарю!\" защото Аз изрекох това слово, казва Господ. \n6. Пророк Иеремия разказа всички тия думи на иудейския цар Седекия, в Иерусалим. \n7. Между това войската на вавилонския цар воюваше против Иерусалим и против всички иудейски градове, които още оставаха, против Лахис и Азека; защото от иудейските градове само тия оставаха като градове укрепени. \n8. Слово, което биде към Иеремия от Господа, след като цар Седекия сключи завет с целия народ, що беше в Иерусалим, за да прогласят свобода, \n9. та всеки да пусне на свобода роба си и робинята си, евреин и еврейка, щото никой от тях да не държи в робство иудеина, своя брат. \n10. И послушаха всички князе и целият народ, които бяха встъпили в завета, щото всеки да отпусне на свобода роба си и всеки - робинята си, та занапред да ги не държат за роби, - послушаха и отпуснаха ги; \n11. но след това, като се размислиха, почнаха да взимат назад робите и робините, които бяха отпуснали на свобода, и ги принудиха да бъдат роби и робини. \n12. И биде от Господа слово Господне към Иеремия: \n13. тъй казва Господ, Бог Израилев: Аз сключих завет с вашите бащи, когато ги изведох из Египетската земя, из дома на робството и рекох: \n14. \"в края на седмата година отпущай брата си евреина, който ти се е продал; нека ти работи шест години, а сетне отпусни го от себе си на свобода\"; но бащите ви не дадоха ухо и Ме не послушаха. \n15. Вие сега се обърнахте и постъпихте справедливо пред Моите очи, като обявихте всеки на ближния си свобода, и сключихте пред Мене завет в дома, над който се призова Моето име; \n16. но сетне се пометнахте - и обезславихте името Ми - и взехте си назад всеки своя роб и всеки своята робиня, които бяхте отпуснали на свобода, кому където бе угодно, и принуждавате ги да ви бъдат роби и робини. \n17. Затова тъй казва Господ: вие Ме не послушахте, щото всеки да обяви свобода на брата си и на ближния си; затова ето, Аз, казва Господ, обявявам ви свобода да се подложите на меч, на мор и на глад, и ще ви предам за озлобение по всички земни царства; \n18. и ще предам ония, които престъпиха завета Ми и не изпълниха думите на завета, що сключиха пред лицето Ми, като разсякоха теле надве и минаха между разсечените му части, - \n19. иудейските князе и иерусалимските князе, скопците и свещениците и целия народ на земята, който мина между разсечените части на телето, - \n20. ще ги предам в ръцете на враговете им и в ръцете на ония, които искат душата им, - и труповете им ще бъдат храна на птици небесни и на зверове земни. \n21. И Седекия, иудейски цар, и князете му ще предам в ръцете на враговете им и в ръцете на ония, които искат душата им, и в ръцете на войската на вавилонския цар, която отстъпи от вас. \n22. Ето, Аз ще заповядам, казва Господ, и ще ги върна към тоя град, и те ще го нападнат, ще го превземат и ще го изгорят с огън, и градовете на Иудея ще направя необитаема пустиня.",
       "ГЛАВА 35. \n1. Слово, което биде към Иеремия от Господа в дните на иудейския цар Иоакима, Иосиев син: \n2. иди в дома на Рехавовци, поговори с тях и доведи ги в дома Господен, в една от стаите, и дай им да пият вино. \n3. Аз взех Иазания, син на Иеремия, Авациниев син, и братята му, всичките му синове и целия дом на Рехавовци, \n4. и ги доведох в дома Господен, в стаята на синовете на Годолиевия син Анана, човека Божий, която е до стаята на князете, над стаята на Маасея, Селумов син, стражар при входа; \n5. и турих пред синовете от дома на Рехавовци пълни шулци с вино и чаши, и им рекох: \"пийте вино\". \n6. Но те рекоха: \"ние вино не пием, защото нашият баща Ионадав, Рехавов син, ни е дал заповед, думайки: не пийте вино, нито вие, нито децата ви довеки; \n7. и къщи не правете, и семена не сейте, и лозя не насаждайте и недейте ги има, но през всички дни на живота си живейте в шатри, за да проживеете дълго на тая земя, дето сте чужденци. \n8. И ние послушахме гласа на нашия баща Ионадава, Рехавовия син, във всичко, що ни завеща, да не пием вино през всички наши дни, - ние и жените ни, синовете ни и дъщерите ни, - \n9. и да не правим къщи за наше живеене; и ние нямаме ни лозя, ни ниви, нито посеви, \n10. а живеем в шатри и във всичко се покоряваме и вършим всичко, що ни е заповядал нашият баща Ионадав. \n11. А когато вавилонският цар Навуходоносор дойде в тая земя, ние рекохме: да идем, да се оттеглим в Иерусалим от халдейската войска и от арамейската войска, - и ето, ние живеем в Иерусалим\". \n12. И биде слово Господне към Иеремия: \n13. тъй казва Господ Саваот, Бог Израилев: иди, кажи на Иудините мъже и на иерусалимските жители: нима не ще вземете от това поука за себе си, да слушате думите Ми? говори Господ. \n14. Изпълняват се думите на Ионадава, Рехавовия син, който завеща на синовете си да не пият вино, - и те не пият доднес, защото се покоряват на завещанието на своя баща; Аз пък постоянно ви говорих, говорих ви от ранно утро, - и вие не Ме послушахте. \n15. Аз пращах при вас всички Мои раби - пророците, пращах ги от ранно утро и казвах: обърнете се всеки от злия си път и изправете поведението си и не ходете след други богове, да им служите, - и ще живеете в тая земя, която дадох вам и на бащите ви; но вие не дадохте ухо и не Ме послушахте. \n16. Понеже синовете на Ионадава, Рехавов син, изпълняват заповедта на баща си, която им бе дал, а тоя народ Мене не слуша, \n17. затова тъй говори Господ, Бог Саваот, Бог Израилев: ето, Аз ще напратя върху Иудея и върху всички иерусалимски жители всичкото онова зло, което изрекох върху тях, защото Аз им говорих, а те не слушаха, виках ги, а те не отговаряха. \n18. А на дома на Рехавовци Иеремия рече: тъй казва Господ Саваот, Бог Израилев: задето послушахте завещанието на вашия баща Ионадава, и пазите всичките му заповеди и във всичко постъпвате, както ви е завещал, - \n19. затова, - тъй казва Господ Саваот, Бог Израилев, - не ще липса от Ионадава, Рехавов син, мъж, който да предстои пред Мое лице във всички дни.",
       "ГЛАВА 36. \n1. В четвъртата година на иудейския цар Иоакима, Иосиев син, биде това слово към Иеремия от Господа: \n2. вземи си свитък книга и напиши в него всички думи, които Аз ти говорих за Израиля, за Иуда и за всички народи от тоя ден, откато почнах да ти говоря, от дните на Иосия - до днес; \n3. може би, домът Иудин ще чуе за всички бедствия, които мисля да им сторя, та те да се обърнат всеки от злия си път, и Аз да простя неправдата им и греха им. \n4. И Иеремия повика Нириевия син Варуха, и написа Варух в свитъка книга от устата на Иеремия всички думи на Господа, които Той му бе говорил. \n5. Тогава Иеремия заповяда на Варуха и рече: \"аз съм затворен и не мога да отида в дома Господен; \n6. затова иди и прочети записаните от тебе в свитъка от устата ми думи Господни гласно пред народа в дома Господен в деня на поста; също прочети ги гласно и пред всички иудеи, дошли от градовете си; \n7. може би, те ще възнесат смирена молба пред лицето Господне и ще се обърнат всеки от злия си път; защото голям е гневът и негодуването, което Господ изрече против тоя народ\". \n8. Варух, Нириев син, направи всичко, що му заповяда пророк Иеремия, да прочете в дома Господен записаните в свитъка думи Господни. \n9. В петата година на иудейския цар Иоакима, Иосиев син, в деветия месец, обявиха пред лицето Господне пост за целия народ иерусалимски и за целия народ, дошъл от иудейските градове в Иерусалим. \n10. И Варух прочете гласно пред целия народ записаните в свитъка Иеремиеви думи в дома Господен, в стаята на писаря Гемария, Сафанов син, в горния двор при входа към новите порти на дома Господен. \n11. Михей, син на Гемария, Сафанов син, чу всички Господни думи, записани в свитъка, \n12. и слезе в дома на царя, в стаята на царевия писар, и ето, там седяха всички князе: Елисам, царев писар, Делаия, Семаев син, Елнатан, Ахборов син, Гемария, Сафанов син, Седекия, Ананиев син, и всички князе; \n13. и разказа им Михей всички думи, които чу, когато Варух чете свитъка гласно пред народа. \n14. Тогава всички князе пратиха при Варуха Иехудия, син на Натания, син на Селемия, Хусиев син, да му каже: \"вземи в ръка свитъка, който чете гласно пред народа, и дойди\". И взе Варух, Нириев син, свитъка в ръка и отиде при тях. \n15. Те му казаха: \"седни и прочети ни гласно\". И Варух им прочете гласно. \n16. Когато изслушаха всички думи, с ужас се спогледаха помежду си и рекоха на Варуха: \"ние бездруго ще разкажем на царя всички тия думи\". \n17. И попитаха Варуха: \"а кажи ни, как написа всички тия думи от устата му?\" \n18. И отговори им Варух: \"той ми изговаряше с уста всички тия думи, пък аз ги записвах с мастило в тоя свитък\". \n19. Тогава князете рекоха на Варуха: \"иди и се скрий, ти и Иеремия, та никой да не знае, де сте\". \n20. И отидоха при царя в двореца, а свитъка оставиха в стаята на Елисама, царев писар; и разказаха гласно пред царя всички тия думи. \n21. Царят изпрати Иехудия да донесе свитъка, и тоя го взе от стаята на Елисама, царев писар; и чете го Иехудий гласно пред царя и гласно пред всички князе, които стояха около царя. \n22. Царят в онова време, в деветия месец, стоеше в зимния дом и пред него - мангал с огън. \n23. Когато Иехудий прочиташе три или четири стълбца, царят ги отрязваше с писарското ножче и хвърляше в огъня на мангала, докле биде унищожен целият свитък в огъня, който беше в мангала. \n24. И не се уплашиха и не раздраха дрехите си нито царят, нито слугите му, които чуха всички тия думи. \n25. Макар Елнатан, Делаия и Гемария да молиха царя да не изгаря свитъка, но той ги не послуша. \n26. И царят заповяда на царевия син Иерамеила, на Сераия, Азриилов син, и на Селемия, Авдиилов син, да хванат писаря Варуха и пророка Иеремия. Но Господ ги скри. \n27. И биде слово Господне към Иеремия, след като царят изгори свитъка и думите, които Варух бе написал от устата на Иеремия, и му бе казано: \n28. \"вземи си пак друг свитък и напиши в него всички предишни думи, що бяха в първия свитък, който иудейският цар Иоаким изгори; \n29. а на иудейския цар Иоакима кажи: тъй казва Господ: ти изгори тоя свитък, като каза: защо написа в него: \"бездруго ще дойде вавилонският цар и ще разори тая земя и ще изтреби по нея люде и добитък\", - \n30. затова тъй казва Господ за иудейския цар Иоакима: не ще има от него, кой да седи на Давидовия престол, и трупът му ще бъде хвърлен на дневния пек и на нощния студ; \n31. и ще посетя него и племето му и слугите му за неправдите им, и ще напратя върху тях и върху иерусалимските жители и върху Иудините мъже всичкото зло, що изрекох върху тях, а те не послушаха\". \n32. И взе Иеремия друг свитък и даде го на писаря Варуха, Нириев син, и той написа в него от Иеремиевите уста всички думи на оня свитък, що изгори в огъня иудейският цар Иоаким; и прибави към тях още много подобни тям думи.",
       "ГЛАВА 37. \n1. Вместо Иехония, Иоакимов син, царуваше Седекия, Иосиев син, когото вавилонският цар Навуходоносор постави за цар в Иудейската земя. \n2. Ни той, ни слугите му, нито народът на страната не слушаха думите на Господа, които Той говори чрез пророк Иеремия. \n3. Цар Седекия изпрати Иехухала, Селемиев син, и свещеник Софония, Маасеев син, при пророк Иеремия да кажат: \"помоли се зарад нас на нашия Господ Бог\". \n4. Иеремия тогава още свободно влизаше и излизаше всред народа, защото не бяха го още затворили в тъмница. \n5. Между това фараоновата войска излезе из Египет, и халдейци, които обсаждаха Иерусалим, като се научиха за това, оттеглиха се от Иерусалим. \n6. И биде слово Господне към пророк Иеремия: \n7. тъй казва Господ, Бог Израилев: тъй кажете на иудейския цар, който ви изпрати до Мене да Ме питате: ето, фараоновата войска, която ви дойде на помощ, ще се върне в земята си, в Египет; \n8. а халдейци пак ще дойдат и ще воюват против тоя град, ще го превземат и ще го изгорят с огън. \n9. Тъй казва Господ: не лъжете себе си, думайки: \"бездруго ще си отидат от нас халдейци\", защото не ще си отидат; \n10. дори да разбиехте и цялата войска на халдейци, които воюват против вас, и да останеха у тях само ранени, то и те биха станали, всеки от шатрата си, и биха изгорили с огън тоя град. \n11. И в това време, когато халдейската войска се оттегли от Иерусалим, поради фараоновата войска, \n12. Иеремия тръгна от Иерусалим, да иде в земята Вениаминова, като се измъкваше оттам между народа. \n13. Но когато той беше във Вениаминови порти, тамошният началник на стражата, на име Иреия, син на Селемия, Ананиев син, задържа пророка Иеремия и рече: \"ти искаш да бягаш при халдейци ли?\" \n14. Иеремия отговори: лъжа е това; аз не искам да бягам при халдейци. Но Иреия го не послуша, хвана Иеремия и го заведе при князете. \n15. Князете се разгневиха на Иеремия, биха го и го затвориха в тъмница, в къщата на писаря Ионатана, защото я бяха направили тъмница. \n16. Когато Иеремия влезе в тъмницата и в избата и там престоя много дни, - \n17. цар Седекия прати и го взе. И царят го питаше в дома си тайно, думайки: \"няма ли слово от Господа?\" Иеремия отговори: \"има\", и прибави: \"ще бъдеш предаден в ръцете на вавилонския цар\". \n18. Тогава Иеремия каза на цар Седекия: \"какво съгреших пред тебе, пред слугите ти и пред тоя народ, та ме хвърлихте в тъмница? \n19. и де са вашите пророци, които ви пророкуваха, думайки: \"вавилонският цар не ще дойде против вас и против тая земя?\" \n20. И сега чуй, господарю мой, царю, нека бъде приета молбата ми пред твоето лице; не ме връщай в къщата на писаря Ионатана, за да не умра там\". \n21. Тогава цар Седекия заповяда да затворят Иеремия в стражарницата, и му даваха по късче хляб на ден от улицата на хлебарите, докле се не свърши всичкият хляб в града. И тъй остана Иеремия в стражарницата.",
       "ГЛАВА 38. \n1. И чуха Сафатия, Матанов син, Годолия, Пасхоров син, Юхал, Селепиев син, и Пасхор, Малхиев син, думите, които Иеремия изрече към народа, като казваше: \n2. \"тъй казва Господ: който остане в тоя град, ще умре от меч, глад и мор; а който отиде при халдейци, ще бъде жив, и неговата душа ще му бъде вместо плячка, и той ще остане жив. \n3. Тъй казва Господ: бездруго тоя град ще бъде предаден в ръцете на войската на вавилонския цар, и той ще го превземе\". \n4. Тогава князете казаха на царя: \"тоя човек да бъде предаден на смърт, защото прави да отслабват ръцете на войниците, които остават в тоя град, ръцете на целия народ, като им говори такива думи; защото тоя човек желае не добруване на тоя народ, а злощастие\". \n5. И рече цар Седекия: \"ето, той е във ваши ръце, защото царят нищо не може да направи против вас\". \n6. Тогава хванаха Иеремия и го хвърлиха в ямата на Малхия, царев син, която беше в стражарницата, и пуснаха Иеремия с въже; в ямата нямаше вода, а само тиня, и Иеремия потъна в тинята. \n7. И чу Авдемелех Етиопец, един от скопците, които се намираха в царския дом, че хвърлили Иеремия в ямата; а царят тогава седеше при Вениаминови порти. \n8. И излезе Авдемелех из царския дом и каза на царя: \n9. \"господарю мой, царю! зле сториха тия люде, като постъпиха тъй с пророк Иеремия, когото хвърлиха в ямата; той ще умре там от глад, защото в града вече няма хляб\". \n10. Царят заповяда на Авдемелеха Етиопеца и каза: \"вземи със себе си оттук трийсет човека и извлечи пророк Иеремия от ямата, докле не е умрял\". \n11. Авдемелех взе людете със себе си и влезе в царския дом под клетовете, и взе оттам вехти непотребни дрипи и вехти непотребни парцали и ги пусна с въже в ямата при Иеремия. \n12. И рече Авдемелех Етиопец на Иеремия: \"подложи тия вехти хвърлени дрипи и парцали под мишниците на ръцете си, под въжето\". И Иеремия направи тъй. \n13. И потеглиха Иеремия с въжето и изтеглиха го из ямата; и остана Иеремия в стражарницата. \n14. Тогава цар Седекия прати, та повика при себе си Иеремия, при третия вход на дома Господен; и рече царят на Иеремия: \"ще те попитам нещо; не скривай нищо от мене\". \n15. И рече Иеремия на Седекия: \"ако ти открия, не ще ли ме предадеш на смърт? и ако те посъветвам, ти не ще ме послушаш\". \n16. И закле се тайно цар Седекия на Иеремия, думайки: \"жив Господ, Който ни сътвори душата, няма да те предам на смърт и няма да те предам в ръцете на тия люде, които искат душата ти\". \n17. Тогава Иеремия рече на Седекия: \"тъй казва Господ, Бог Саваот, Бог Израилев: ако отидеш при князете на вавилонския цар, душата ти ще остане жива, и тоя град не ще бъде с огън изгорен, и ти ще бъдеш жив, и домът ти; \n18. ако пък не отидеш при князете на вавилонския цар, тоя град ще бъде предаден в ръцете на халдейци, и те с огън ще го изгорят, и ти не ще избегнеш от ръцете им\". \n19. И рече цар Седекия на Иеремия: \"боя се от иудеите, които минаха към халдейци, да не би халдейци да ме предадат в ръцете им, та тия да се поругаят с мене\". \n20. И рече Иеремия: \"не ще те предадат; послушай гласа Господен за това, което ти говоря, и добре ще ти бъде, и жива ще бъде душата ти. \n21. Ако пък не пожелаеш да отидеш, ето словото, което ми откри Господ: \n22. ето, всички жени, останали в дома на иудейския цар, ще бъдат отведени при князете на вавилонския цар, и ще рекат: \"тебе те излъгаха и ти надвиха твоите приятели; нозете ти потънаха в тиня, и те бягаха от тебе\", - \n23. и всички твои жени и твои деца ще отведат при халдейци, и ти не ще избегнеш от ръцете им; а ще бъдеш грабнат от ръката на вавилонския цар и ще направиш тоя град да бъде с огън изгорен\". \n24. И рече Седекия на Иеремия: \"никой не бива да знае тия думи, и тогава ти не ще умреш; \n25. и ако ли чуят князете, че съм говорил с тебе, и дойдат при тебе и ти рекат: \"кажи ни, що говори на царя, не крий от нас, и ние не ще те умъртвим, - и онова, що ти говори царят\", \n26. то кажи им: аз представих пред лицето на царя моята молба, да ме не връща в дома на Ионатана, за да не умра там\". \n27. И дойдоха всички князе при Иеремия и питаха го, и той им отговори тъкмо според думите, които царят бе заповядал да каже, и те мълком го оставиха, защото не узнаха казаното на царя. \n28. И остана Иеремия в стражарницата до деня, в който Иерусалим биде превзет. И Иерусалим биде превзет.",
       "ГЛАВА 39. \n1. В деветата година на Седекия, иудейски цар, в десетия месец, дойде Навуходоносор, вавилонски цар, с цялата си войска до Иерусалим, и го обсадиха. \n2. А в единайсетата година на Седекия в четвъртия месец, в деветия ден на месеца, градът биде превзет. \n3. И влязоха в него князете на вавилонския цар, - Нергал-Шарецер, Самгар-Нево, Сарсехим, началник на скопците, Нергал-Шарецер, началник на магите, и всички други князе на вавилонския цар и се разположиха до средните порти. \n4. Когато Седекия, иудейски цар, и всички военни люде ги видяха, - побягнаха, и през нощта излязоха из града през царската градина, през портите между двете стени, и тръгнаха по пътя към равнината. \n5. Но халдейската войска се спусна подире им; и достигнаха Седекия в иерихонските равнини; хванаха го и заведоха при вавилонския цар Навуходоносора в Ривла, в земята Емат, дето той произнесе съд над него. \n6. И вавилонският цар закла синовете на Седекия в Ривла пред очите му, и всички иудейски велможи закла вавилонският цар; \n7. а на Седекия извади очите и го обкова в окови, за да го отведе във Вавилон. \n8. Дома на царя и домовете на народа халдейци изгориха с огън и разрушиха иерусалимските стени. \n9. А остатъка от народа, който остана в града, и отметниците, които минаха към него, и другия останал народ Навузардан, началник на телопазителите, пресели във Вавилон. \n10. А бедните от народа, които нямаха нищо, Навузардан, началник на телопазителите, остави в Иудейската земя и даде им още тогава лозя и ниви. \n11. А за Иеремия Навуходоносор, вавилонски цар, даде такава заповед на Навузардана, началник на телопазителите: \n12. \"вземи го, имай грижи за него, и недей му прави нищо лошо, а постъпвай с него тъй, както той ти каже\". \n13. И прати Навузардан, началник на телопазителите, и Навузазван, началник на скопците, и Нергал-Шарецер, началник на магите, и всички князе на вавилонския цар \n14. пратиха и взеха Иеремия от стражарницата и го повериха на Годолия, син на Ахикама, син на Сафана, да го отведе дома си. И той остана да живее между народа. \n15. Когато Иеремия още беше затворен в тъмничния двор, биде към него слово Господне: \n16. иди, речи на Авдемелеха Етиопеца: тъй казва Господ Саваот, Бог Израилев: ето, Аз ще изпълня думите Си за тоя град за зло, а не за добро нему, и те ще се сбъднат в оня ден пред твоите очи; \n17. но тебе ще избавя в оня ден, казва Господ, и не ще бъдеш предаден в ръцете на людете, от които се боиш. \n18. Аз ще те избавя, и ти няма да паднеш от меч, и душата ти ще ти остане вместо плячка, защото се на Мене упова, каза Господ.",
       "ГЛАВА 40. \n1. Слово, което биде към Иеремия от Господа, след като Навузардан, началник на телопазителите, го отпусна из Рама, дето го бе взел окован във вериги изсред другите пленени иерусалимци и иудеи, преселвани във Вавилон. \n2. Началникът на телопазителите взе Иеремия и му каза: \"твоят Господ Бог изрече това нещастие върху туй място, \n3. и напрати го Господ и направи, каквото каза: защото вие съгрешихте пред Господа и не слушахте гласа Му, ето защо ви и постигна това. \n4. И тъй, ето, аз днес те освобождавам от веригите, що са на ръцете ти, ако ти е угодно да дойдеш с мене във Вавилон, - дойди, и аз ще се грижа за тебе; ако пък не ти е угодно да дойдеш с мене във Вавилон, остани си. Ето, цяла земя е пред тебе; където ти е угодно, и където ти се ревне да идеш, там иди\". \n5. Докато той още не тръгваше, Навузардан каза: \"иди при Годолия, син на Ахикама, Сафанов син, когото вавилонският цар постави началник над иудейските градове, и остани си с него всред народа; или иди, където ти се ревне да идеш\". И началникът на телопазителите му даде храна и подарък и го отпусна. \n6. И дойде Иеремия при Годолия, Ахикамов син, в Масифа, и живя с него между народа, който бе останал в страната. \n7. Когато всички военачалници, които бяха на полето, те и людете им, чуха, че вавилонският цар тури Годолия, Ахикамов син, началник над страната и му повери мъже, жени и деца и ония бедни в страната, които не бяха преселени във Вавилон, - \n8. тогава дойдоха в Масифа при Годолия Исмаил, Натаниев син, Иоанан и Ионатан, Карееви синове, Сераия, Танасметов син, синовете на Офа от Нетофата и Иезония, син на Махата, те и дружината им. \n9. Годолия, син на Ахикама, Сафанов син, се кле тям и на людете им, думайки: \"не бойте се да служите на халдейци, останете си в земята и служете на вавилонския цар, и ще ви бъде добре; \n10. аз пък ще остана в Масифа, за да се застъпвам пред лицето на халдейци, които ще идат при нас; а вие събирайте вино, летни плодове и дървено масло, събирайте във вашите съдове и живейте в градовете си, които завзехте\". \n11. Също и всички иудеи, които се намираха в Моавската земя, между синовете на Амона, в Идумея и по всички страни, чуха, че вавилонският цар оставил част от иудеите и поставил над тях Годолия, син на Ахикама, Сафанов син; \n12. и върнаха се всички тия иудеи от всички места, където бяха прогонени, и дойдоха в Иудейската земя при Годолия в Масифа, и събраха доста много вино и летни плодове. \n13. Между това Иоанан, син на Карея, и всички военни началници, които бяха на полето, дойдоха при Годолия в Масифа \n14. и му казаха: \"знаеш ли ти, че Ваалис, цар на Амоновите синове, изпрати Натаниевия син Исмаила да те убие?\" Но Годолия, Ахикамов син, не им повярва. \n15. Тогава Кареевият син Иоанан каза тайно на Годолия в Масифа: \"позволи ми, да ида и да убия Исмаила, Натаниевия син, и никой няма да узнае; защо да допуснеш да те убие и да се разпилеят всички събрани при тебе иудеи, и да загине остатъкът от Иуда?\" \n16. Но Годолия, Ахикамов син, рече на Кареевия син Иоанан: \"не прави това, защото, което говориш за Исмаила, не е истина\".",
       "ГЛАВА 41. \n1. И в седмия месец, Исмаил, син на Натания, Елисамов син, от царски род и велможа на царя, и десет души с него дойдоха в Масифа при Годолия, Ахикамов син, и там, в Масифа, ядоха заедно хляб. \n2. И стана Исмаил, Натаниев син, и десетте души с него и поразиха с меч Годолия, син на Ахикама, Сафанов син, и убиха оногова, когото вавилонският цар бе поставил началник над страната. \n3. Исмаил уби и всички иудеи, които бяха с Годолия в Масифа, и халдейците, военни люде, които се намериха там. \n4. На другия ден след убиването на Годолия, докато никой не знаеше за това, \n5. дойдоха от Сихем, Силом и Самария осемдесет души, които си бяха обръснали брадите и раздрали дрехите и се бяха изпоранили, с дарове и ливан в ръце, за да ги принесат в дома Господен. \n6. Исмаил, Натаниев син, излезе из Масифа да ги посрещне, като вървеше и плачеше, и, когато ги срещна, рече им: \"идете при Годолия, Ахикамовия син\". \n7. И щом влязоха сред града, Исмаил, Натаниев син, заедно с ония, които бяха с него, ги уби и хвърли в ров. \n8. Но намериха се помежду им десет души, които казаха на Исмаила: \"не ни убивай, защото имаме в полето скрити клетове с пшеница и ечемик, дървено масло и мед\". И той се въздържа и не ги уби с другите им братя. \n9. А ровът, дето Исмаил хвърли всички трупове на людете, които уби поради Годолия, беше същият, който цар Аса направи, от страх пред Вааса, израилски цар; него напълни с убити Исмаил, Натаниев син. \n10. Тогава Исмаил подбра целия останал народ в Масифа, царските дъщери и всичкия останал в Масифа народ, който Навузардан, началник на телопазителите, бе поверил на Годолия, Ахикамов син, подбра ги Исмаил, Натаниев син, и потегли към Амоновите синове. \n11. Но когато Иоанан, син на Карея, и всички с него военни началници чуха за всички злодеяния, що бе извършил Исмаил, Натаниев син, \n12. те взеха всички люде и отидоха да се бият с Исмаила, Натаниев син, и го настигнаха при големите води, в Гаваон. \n13. И когато целият народ, който бе с Исмаила, видя Иоанана, Кареев син, и всички с него военни началници, той се зарадва; \n14. тогава целият народ, който Исмаил бе пленил от Масифа, се отвърна и обърна, та отиде при Иоанана, син на Карея; \n15. а Исмаил, Натаниев син, побягна от Иоанана с осем души и отиде при Амоновите синове. \n16. Тогава Иоанан, Кареев син, и всички с него военни началници взеха от Масифа целия останал народ, който той освободи от Исмаила, Натаниев син, - след като тоя бе убил Годолия, Ахикамов син, - мъже, военни люде, жени, деца и скопци, които бе извел от Гаваон; \n17. и отидоха, та се спряха в селище Химам, близо до Витлеем, за да избягат в Египет \n18. от халдейци, понеже се бояха от тях, защото Исмаил, Натаниев син, уби Ахикамовия син Годолия, когото вавилонският цар бе поставил началник над страната.",
       "ГЛАВА 42. \n1. И дойдоха всички военни началници и Иоанан, син на Карея, и Иезания, син на Хошаия, и целият народ - от малък до голям, \n2. и рекоха на пророк Иеремия: \"да падне молбата ни пред лицето ти, помоли се за нас на твоя Господ Бог за всичкия тоя остатък, защото от много останахме малко, както ни виждат твоите очи, \n3. та твоят Господ Бог да ни посочи пътя, по който да вървим, и това, що трябва да правим\". \n4. И рече им пророк Иеремия: \"чувам, ще се помоля на вашия Господ Бог, според думите ви, и всичко, що Господ ви отговори, ще ви явя, ни дума няма да скрия от вас\". \n5. Те рекоха на Иеремия: \"Господ нека бъде помежду ни верен и истинен свидетел на това, че ние ще изпълним точно всичко, с каквото твоят Господ Бог те прати при нас: \n6. добро ли, лошо ли бъде то, но ще послушаме гласа на нашия Господ Бог, при Когото те пращаме, та да ни бъде добре, кога бъдем послушни на гласа на Господа, нашия Бог\". \n7. След десет дена биде слово Господне към Иеремия. \n8. Той повика при себе си Кареевия син Иоанана, всички с него военни началници и целия народ - от малък до голям, \n9. и рече им: тъй казва Господ, Бог Израилев, до Когото ме пратихте да поднеса пред Него вашата молба: \n10. ако останете в тая земя, Аз ще ви уредя и не ще ви разоря, ще ви посадя и не ще ви изкореня, защото съжалявам за бедствието, що ви сторих. \n11. Не бойте се от вавилонския цар, от когото ви е страх, не бойте се от него, казва Господ, защото Аз съм с вас, да ви спасявам и ви избавям от ръката му. \n12. И ще покажа към вас милост, и той ще се смили над вас и ще ви върне във вашата земя. \n13. Ако пък кажете: \"не щем да живеем в тая земя\" и не послушате гласа на Господа, вашия Бог, думайки: \n14. \"не, ние ще отидем в Египетската земя, дето няма да видим война и няма да чуем тръбен глас, и няма да гладуваме, и там ще живеем\", - \n15. то изслушайте сега словото Господне, вие, остатък от Иуда: тъй казва Господ Саваот, Бог Израилев: ако решително обърнете лице да идете в Египет, и отидете, за да живеете там, \n16. то мечът, от който се боите, ще ви застигне там, в Египетската земя, и гладът, от който се страхувате, винаги ще ви следи в Египет, и там ще умрете. \n17. И всички, които обърнат лицето си да идат в Египет и там да живеят, ще умрат от меч, глад и мор, и ни един от тях не ще остане и не ще избегне бедствието, което ще напратя върху им. \n18. Защото тъй казва Господ Саваот, Бог Израилев: както се изля гневът Ми и яростта Ми върху иерусалимските жители, тъй ще се излее яростта Ми върху вас, кога влезете в Египет, и ще бъдете за проклятие и ужас, за позор и укор, и няма вече да видите това място. \n19. Към вас, остатък от Иуда, изрече Господ: не отивайте в Египет; наздраво знайте, че днес съм ви предпазвал; \n20. защото вие съгрешихте против сами себе си: вие ме пратихте до Господа, нашия Бог, и рекохте: \"помоли се за нас на Господа, нашия Бог, и всичко, що каже Господ, Бог наш, обади ни, - и ще извършим\". \n21. Аз днес ви обадих; но вие не послушахте гласа на Господа, нашия Бог, и всичко онова, с което Той ме прати до вас. \n22. И тъй, знайте, че ще умрете от меч, глад и мор в онова място, дето искате да отидете, за да живеете там.",
       "ГЛАВА 43. \n1. Когато Иеремия предаде на целия народ всички думи на техния Господ Бог, всички тия думи, - с които техният Господ Бог го прати до тях, \n2. тогава рече Азария, син Осаиев, и Иоанан, син Кареев, и всички дръзки люде казаха на Иеремия: \"това, що говориш, не е истина; Господ, Бог наш, не те е пращал да кажеш: \"не отивайте в Египет, за да живеете там\"; \n3. а Варух, Нириев син, те възбужда против нас, за да ни предаде в ръце на халдейци, та да ни умъртвят, или да ни отведат пленници във Вавилон\". \n4. И Иоанан, Кареев син, всички военни началници и целият народ не послушаха гласа Господен, за да останат в Иудейската земя. \n5. Тогава Иоанан, Кареев син, и всички военни началници взеха всичкия остатък от иудеите, които се бяха върнали измежду всички народи, където бяха прогонени, за да живеят в Иудейската земя, \n6. мъже, жени, деца, царевите дъщери и всички ония, които Навузардан, началник на телопазителите, остави с Годолия, син на Ахикама, Сафанов син, и пророка Иеремия, и Варуха, Нириев син; \n7. и отидоха в Египетската земя, защото не послушаха гласа Господен, и стигнаха до Тафнис. \n8. И биде слово Господне към Иеремия в Тафнис: \n9. вземи в ръцете си големи камъни и ги скрий в омесена глина при входа на фараоновия дом в Тафнис, пред очите на иудеите, \n10. и кажи им: тъй казва Господ Саваот, Бог Израилев; ето, ще пратя и ще взема Навуходоносора, вавилонския цар, Моя раб, и ще туря престола му върху тия скрити от Мене камъни, и той ще разпъне над тях великолепната си шатра \n11. и ще дойде и ще порази Египетската земя: който е за смърт, ще бъде предаден на смърт; и който е за плен, ще отиде в плен, и който за под меч - под меч. \n12. И ще запаля огън в капищата на боговете на египтяни; и той ще ги изгори, а тях ще плени, и ще надене Египетската земя както пастир намята дрехата си, и ще излезе оттам спокойно; \n13. и ще събори статуите на Бетсамис, що е в Египетската земя, и капищата на египетските богове с огън ще изгори.",
       "ГЛАВА 44. \n1. Слово, което биде към Иеремия за всички иудеи, които живеят в Египетската земя, заселени в Магдол, Тафнис, Ноф и в земята Патрос: \n2. тъй казва Господ Саваот, Бог Израилев: вие видяхте всичкото бедствие, което напратих върху Иерусалим и върху всички иудейски градове; ето, те сега са запустели, и никой не живее в тях \n3. поради тяхното нечестие, що вършиха, като Ме разгневяваха, ходейки да кадят и да служат на други богове, които не познаваха ни те, ни вие, ни бащите ви. \n4. Аз пращах при вас всички Мои раби - пророците, пращах ги от ранно утро, за да кажат: \"не вършете това гнусно дело, което Ми е омразно\". \n5. Но те не дадоха ухо и не слушаха, за да се отвърнат от своето нечестие, да не кадят на други богове. \n6. И Моята ярост и Моят гняв се изля и се разгоря в градовете на Иудея и в иерусалимските улици, и те станаха развалини и пустиня, както виждате сега. \n7. И сега, тъй казва Господ, Бог Саваот, Бог Израилев: защо вършите туй голямо зло на душите си, като изтребвате помежду си мъже и жени, възрастни деца и младенци изсред Иудея, та да си не оставите остатък, \n8. и като Ме разгневявате с изделието на ръцете си, с кадение пред други богове в Египетската земя, дето дойдохте да живеете, та да погубите себе си и да станете за проклятие и укор у всички народи по земята? \n9. Нима забравихте нечестието на вашите бащи и нечестието на иудейските царе, вашето собствено нечестие и нечестието на вашите жени, що вършеха в Иудейската земя и по иерусалимските улици? \n10. Не се смириха те и доднес, не се боят и не ходят по Моя закон и по Моите наредби, които дадох вам и на бащите ви. \n11. Затова тъй казва Господ Саваот, Бог Израилев: ето, ще обърна против вас лицето Си за гибел, и за изтреба на цяла Иудея, \n12. и ще взема останалите иудеи, които обърнаха лице да отидат в Египетската земя и да живеят там, и всички те ще бъдат изтребени, ще паднат в Египетската земя; с меч и глад ще бъдат изтребени; мало и голямо ще умрат от меч и глад и ще бъдат за проклятие и ужас, за позор и укор. \n13. Ще посетя ония, които живеят в Египетската земя, както посетих Иерусалим, с меч, глад и мор, \n14. и никой не ще избегне и не ще оцелее от остатъка на иудеите, които дойдоха в Египетската земя да поживеят там и после да се върнат в Иудейската земя, където те от все-душа желаят да се върнат, за да живеят там; никой не ще се върне освен ония, които побягнат оттам. \n15. И всички мъже, които знаеха, че жените им кадят на други богове, и всички жени, които стояха там в голямо множество, и целият народ, който живееше в Египетската земя, в Патрос, отговориха на Иеремия и казаха: \n16. \"думата, що ни говори в име Господне, ние не слушаме от тебе; \n17. но бездруго ще вършим всичко, що е излязло из нашите уста: да кадим на богинята на небето и да й правим възлияния, както сме вършили, ние и бащите ни, царете ни и князете ни, в градовете на Иудея и по иерусалимските улици, защото тогава бяхме сити и честити и беди не видяхме; \n18. а откак прекратихме да кадим на богинята на небето и да й правим възлияния, търпим във всичко оскъдия и гинем от меч и глад. \n19. И когато кадяхме на богинята на небето и правехме й възлияния, нима без знание на нашите мъже й правехме питки с нейния образ и правехме й възлияния?\" \n20. Тогава Иеремия каза на целия народ, на мъже и жени, и на целия народ, който тъй му отговаряше: \n21. \"нали това кадене, което извършвахте в иудейските градове и по иерусалимските улици, вие и бащите ви, царете ви, князете ви и народът на страната, си спомни Господ? И нали то възлезе в сърцето Му? \n22. Господ не можа вече да търпи вашите лоши дела и гнусотиите, що вършихте; затова и земята ви стана пустиня, ужас и проклятие, без жители, както виждате сега. \n23. Понеже вие, като извършвахте това кадене, грешехте пред Господа, не слушахте гласа на Господа и не ходехте по закона Му, по наредбите Му и по заповедите Му, затова ви и постигна това нещастие, както виждате сега\". \n24. Тогава Иеремия рече на целия народ и на всички жени: чуйте словото Господне, вие, всички иудеи, които сте в Египетската земя: \n25. тъй казва Господ Саваот, Бог Израилев: каквото с уста говорихте, това и с ръце вършихте вие и жените ви; вие казвате: \"нека изпълняваме нашите обещания, що обещахме, да кадим на богинята на небето и да й правим възлияния\", - дръжте се твърдо о вашите обети, изпълнявайте точно вашите обещания. \n26. Затова изслушайте словото Господне, вие, всички иудеи, които живеете в Египетската земя: ето, Аз се заклех във великото Мое име, казва Господ, че в цяла Египетска земя не ще се вече произнася Моето име от устата на кой и да било иудеин, който да казва: \"жив Господ Бог!\" \n27. Ето, Аз ще бдя над вас за гибел, а не за добро; и всички в Египетската земя иудеи ще загиват от меч и глад, докле бъдат съвсем изтребени. \n28. Само малцина отървани от меча ще се върнат от Египетската земя в Иудейската, и всички останали иудеи, които отидоха в Египетската земя, да поживеят там, ще узнаят, чия дума ще се сбъдне: Моята ли, или тяхната. \n29. И ето ви личба, казва Господ, че ще ви посетя на това място, за да знаете, че ще се сбъднат думите Ми за вас, вам за гибел. \n30. Тъй казва Господ: ето, Аз ще предам египетския цар фараона Вафрия в ръцете на враговете му и в ръцете на ония, които искат душата му, както предадох иудейския цар Седекия в ръцете на вавилонския цар Навуходоносора, негов враг, който иска душата му.",
       "ГЛАВА 45. \n1. Слово, което пророк Иеремия каза на Варуха, Нириев син, когато тоя записа в книга тия думи из устата на Иеремия, в четвъртата година на иудейския цар Иоакима, Иосиев син: \n2. тъй казва Господ, Бог Израилев, към тебе, Варухе: \n3. ти казваш: \"горко ми! защото Господ притури скръб към болката ми; аз изнемогнах от въздишки, и покой не намирам\". \n4. Тъй му кажи: тъй казва Господ: ето, каквото съм построил, ще съборя, и каквото съм посадил, ще изкореня - цялата тая земя. \n5. А ти искаш за себе си нещо голямо: не искай; защото ето, Аз ще напратя нещастие върху всяка плът, казва Господ, а вместо плячка ще оставя душата ти навред, дето и да отидеш.",
       "ГЛАВА 46. \n1. Слово Господне, което биде към пророк Иеремия за езическите народи: \n2. за Египет, за войската на фараона Нехао, египетски цар, която беше при река Ефрат в Кархамис и която разби Навуходоносор, вавилонски цар, в четвъртата година на Иоакима, Иосиев син, иудейски цар. \n3. Гответе щитове и копия и влизайте в битка; \n4. оседлавайте коне и възсядайте, конници, и нареждайте се в шлемове; острете копия, надявайте брони. \n5. А защо, гледам, те се уплашиха и се обърнаха назад? юнаците им са разбити и бягат, без да поглеждат назад: отвред ужас, казва Господ. \n6. Не ще убегне бързоногият, и не ще се избави юнакът; на север, при река Ефрат, ще се спънат и ще паднат. \n7. Кой се подига като река, и като потоци се вълнуват водите му? \n8. Подига се Египет като река, и като потоци се развълнуваха водите му, и казва: ще се подигна и ще покрия земята, ще погубя града и жителите му. \n9. Възсядайте коне и припкайте с колесници, излизайте, юнаци, етиопци и ливийци, въоръжени с щит, и лидийци, които държите и опъвате лъкове; \n10. защото тоя ден е за Господа, Бога Саваота, ден за отмъщение, за да отмъсти на враговете Си; и меч ще пояжда, ще се насити и ще се опие с кръвта им; защото това ще бъде за Господа, Бога Саваота, жертвен принос в северната земя, при река Ефрат. \n11. Иди в Галаад и вземи балсам, дево, египетска щерко; напусто ще трупаш лекарства - изцеление за тебе няма. \n12. Чуха народите твоята посрама, и твоят писък изпълни земята; защото юнак се с юнак удари, и двамата заедно паднаха. \n13. Слово, което Господ рече на пророка Иеремия за нашествието на Навуходоносора, вавилонски цар, за да порази Египетската земя: \n14. известете в Египет, и обадете в Магдол, обадете в Ноф и в Тафнис; кажете: \"стани и готви се, защото меч пояжда твоите околности!\" \n15. Защо твоят юнак е свален? - Не устоя, защото Господ го погна. \n16. Той умножи падащите, дори падаха един върху друг и думаха: \"ставай да си вървим при нашия народ в родната си земя - далеч от пагубния меч\". \n17. А там викат: \"фараонът, царят на Египет, се смути; той пропусна уреченото време\". \n18. Жив съм Аз, казва Царят, Комуто името е Господ Саваот: както е Тавор всред планините и както е Кармил край морето, тъй бездруго ще дойде той. \n19. Готви\\' си нужното за преселване, щерко - Египетска жителко, защото Ноф ще бъде опустошен, разорен, та не ще остане нито един жител. \n20. Египет е прекрасна телица; но гибел иде, иде от север. \n21. И наемниците му сред него са като угоени телци, - и сами удариха на бяг, побягнаха всички, не устояха, защото дойде върху им техният гибелен ден, времето да ги посетя. \n22. Гласът му съска като на змия; те идат с войска, ще дойдат върху него с брадви като дървари; \n23. ще изсекат леса му, казва Господ, защото те са безчетни; те са повече от скакалци, и брой нямат. \n24. Посрамена е дъщерята Египетска, предадена е в ръцете на северния народ. \n25. Господ Саваот, Бог Израилев, казва: ето, Аз ще посетя Амона, който е в Но, фараона и Египет, боговете му и царете му, фараона и ония, които нему се надяват; \n26. и ще ги предам в ръцете на ония, които искат душата им, и в ръцете на Навуходоносора, вавилонски цар, и в ръцете на рабите му; но след това той ще бъде населен, както и в предишни дни, казва Господ. \n27. А ти не бой се, рабе Мой Иакове, и не се плаши, Израилю: защото, ето, Аз ще те избавя от далечната земя, и семето ти - от земята на плена им; и ще се върне Иаков и ще живее спокойно и мирно, и никой не ще го заплашва. \n28. Не бой се, рабе Мой Иакове, казва Господ, защото Аз съм с тебе; Аз ще изтребя всички народи, при които те прогоних, но тебе не ще изтребя; а само ще те накажа с мярка; но ненаказан не ще те оставя.",
       "ГЛАВА 47. \n1. Слово Господне, което биде към пророк Иеремия, за филистимци, преди фараонът да съсипе Газа. \n2. Тъй казва Господ: ето, подигат се от север води, ще се обърнат на буен поток и ще потопят земята и всичко, що я изпълня, града и живеещите в него; тогава ще викнат людете и ще заридаят всички обитатели на страната. \n3. От шумния тропот на копитата на силните му коне и от тропота на колесниците му, от тътнежа на колелата му бащите не ще обърнат поглед към децата си, защото ръцете им ще отпаднат \n4. от оня ден, който ще дойде да изтреби всички филистимци, да отнеме от Тир и Сидон всички останали техни помощници, защото Господ ще разори филистимци, остатък от остров Кафтор. \n5. Оплешивя Газа, гине Аскалон, остатък от долината им. \n6. Докога ще сечеш, о, мечо Господен! кога ще се успокоиш? върни се в ножницата си, престани и почини си. \n7. Но как да си починеш, когато Господ даде заповед против Аскалон и против морския бряг? натам го Той насочи.",
       "ГЛАВА 48. \n1. За Моава тъй казва Господ Саваот, Бог Израилев: горко на Нево! той е опустошен; Кариатаим е посрамен и превзет: Мизгав е посрамен и съкрушен. \n2. Няма вече славата на Моава; в Есевон кроят зло против него: \"да идем, да го изтребим измежду народите. И ти, Мадмено, ще загинеш; меч те следи. \n3. Чува се писък от Оронаим, опустошение и разрушение голямо! \n4. Съкрушен е Моав; писък дигнаха децата му. \n5. На възхода за Лухит се дига плач след плач; и на спуска от Оронаим неприятелят слуша писък от разорение. \n6. Бягайте, спасявайте живота си и бъдете като оголено дърво в пустиня. \n7. Понеже ти се надяваше на делата си и на съкровищата си, то ще бъдеш хванат, и Хамос ще отиде в плен заедно със свещениците и с князете си. \n8. И ще дойде опустошител върху всеки град, и град не ще оцелее; ще загине долината и ще запустее равнината, както каза Господ. \n9. Дайте крила на Моава, за да може улетя; градовете му ще станат пустиня, защото не ще има кой да живее в тях. \n10. Проклет, който върши нехайно делото на Господа, и проклет, който удържа меча Му от кръв. \n11. От младини Моав си беше в покой, седеше на дрождието си и не е бивал преливан от съд в съд и в плен не е ходил; затова си оставаше в него вкусът му, и миризмата му се не изменяше. \n12. Затова ето, идат дни, казва Господ, когато ще пратя при него преливачи, които ще го прелеят и ще изпразнят съдовете му и ще разбият стомните му. \n13. И ще бъде посрамен Моав заради Хамоса, както Израилевият дом биде посрамен заради Ветил, негова надежда. \n14. Как вие казвате: \"ние сме люде храбри и силни за война\"? \n15. Опустошен е Моав, и градовете му горят, и отборните му младежи отведоха на клане, казва Царят - Господ Саваот е името Му. \n16. Близка е гибелта на Моава, и бързо иде нещастието му. \n17. Съжалете го всички негови съседи, и всички, които знаете името му, кажете: \"как се строши мощният жезъл и славната патерица!\" \n18. Слез от висината на величието и седни в жадната земя, щерко - жителко на Дивон, защото опустошителят на Моава ще дойде при тебе и ще разруши твоите крепости. \n19. Застани на пътя и разгледай, жителко Ароерска, питай бягащия и спасяващия се: \"какво стана?\" \n20. Посрамен е Моав, защото е съкрушен; ридайте и викайте, явете в Арнон, че Моав е опустошен. \n22. И съд дойде върху равнината, върху Халон, върху Яаца и върху Мофат, \n21. върху Девон, върху Нево и върху Бет-Дивлатаим, \n23. върху Кариатаим, върху Бет-Гамул и върху Бет-Маон, \n24. върху Кериот, върху Восор и върху всички градове на Моавската земя, далечни и близки. \n25. Отсечен е рогът на Моава, и съкрушена е мишцата му, казва Господ. \n26. Опийте го, защото той се дигна против Господа; нека Моав се валя в бълвотината си, и сам ще стане за присмех. \n27. Не беше ли у тебе Израил за присмех? нима той между крадци биде хванат, та ти, щом само заговореше за него, клатеше глава? \n28. Жители моавски, оставете градовете и живейте по скалите и бъдете като гълъби, които вият гнезда при входа на пещера. \n29. Чухме за гордостта на Моава, гордост извънмерна, за неговото високомерие и неговата надменност, за неговото перчене и горделивото му сърце. \n30. Зная Аз дързостта му, казва Господ, но това е безнадеждно; празни са думите му: не ще сторят нищо. \n31. Затова ще ридая за Моава и ще пищя за целия Моав; ще въздишат за кирхареските мъже. \n32. Ще плача за тебе, севамско лозе, както плача за Иазера; твоите лозини прехвърляха морето, достигаха до езеро Иазерско; опустошителят нападна твоите летни плодове и узрялото лозе. \n33. Радост и веселие се отне от Кармил и от земята Моавска. Аз ще направя да се свърши виното в линовете; не ще тъпчат вече в тях с песни; боен вик ще има, а не радостен вик. \n34. От писъка на Есевон до Елеала и до Иааца те ще подигнат глас от Сихор до Оронаим, до трета Егла, защото и водите на Нимрим ще пресекнат. \n35. Ще изтребя у Моава, казва Господ, ония, които принасят жертви по оброчища и които кадят на боговете му. \n36. Затова сърцето ми като пищялка стене за Моава; за кирхареските жители стене сърцето ми като пищялка, защото придобитите от тях богатства загинаха: \n37. всекиму главата е гола и всекиму брадата е остригана, у всички на ръцете - драсканици, и на кръста - вретище. \n38. По всички покриви на Моава и по улиците му всичко плаче, защото Аз съкруших Моава като непотребен съд, казва Господ. \n39. Как е съкрушен той, ще казват, ридаейки; как Моав се покри със срам, като обърна тил! и ще бъде Моав за присмех и ужас за всички, които го окръжават, \n40. защото тъй казва Господ: ето, като орел ще полети той и ще простре крила над Моава. \n41. Градовете ще бъдат превзети, и крепостите завладяни, и сърцето на храбрите моавци ще бъде в оня ден като сърце на жена, измъчвана при раждане. \n42. И ще бъде изтребен Моав измежду народите, защото въстана против Господа. \n43. Ужас, яма и клопка - за тебе, моавски жителю, каза Господ. \n44. Който избегне ужаса, ще падне в яма; а който излезе из ямата, ще падне в примка; защото ще напратя върху него, върху Моава, годината на тяхното наказание, казва Господ. \n45. Под сянката на Есевон се спряха ония, които отпаднали бягаха; но огън излезе из Есевон, и пламък - изсред Сихон, и ще изгори хълбока на Моава и темето на размирните синове. \n46. Горко ти, Моаве! загина народът хамоски, защото синовете ти заграбиха в плен, и дъщерите ти - в плен. \n47. Но в последните дни ще върна моавските пленници, казва Господ. Дотук е съдът над Моава.",
       "ГЛАВА 49. \n1. За Амоновите синове тъй казва Господ: нима Израил няма синове? нима той няма наследник? Защо тогава Малхом завладя Гад, и народът му живее в градовете му? \n2. Затова ето, идат дни, казва Господ, когато в Рава на Амоновите синове ще се чува боен вик, и тя ще стане купище развалини, и градовете й ще бъдат с огън изгорени, и Израил ще завладее ония, които го владяха, казва Господ. \n3. Ридай, Есевоне, защото Гад е опустошен; викайте, дъщери равски, опашете се с вретище, плачете и се скитайте по кошарите, защото Малхом ще иде в плен заедно със свещениците и князете си. \n4. Защо се хвалиш с долините? Твоята долина с кръв ще се облее, вероломна дъще, която се уповаваш на съкровищата си, думайки: \"кой ще дойде против мене?\" \n5. Ето, Аз ще напратя върху тебе ужас от всички твои околности, казва Господ, Бог Саваот; разбягайте се, кой където може, и никой не ще събере разбягалите се. \n6. Но след това Аз ще върна пленниците - Амонови синове, казва Господ. \n7. За Едом тъй казва Господ Саваот: нима вече няма мъдрост в Теман? Нима изчезна благоразумието у разумните? Нима оскъдя тяхната мъдрост? \n8. Бягайте, обръщайте гръб, крийте се в пещерите, дедански жители, защото Аз ще напратя върху него Исавовата гибел, - времето, когато го посетя. \n9. Ако берачите на лозе биха дошли при тебе, то навярно биха оставили някои необрани чепки. И ако крадци биха дошли през нощта, те биха откраднали, колкото им е нужно. \n10. Аз пък доголо ще обера Исава, ще открия скришните му места, и не ще може да се скрие. Ще бъде изтребено племето му, и братята му, и съседите му; и не ще го има. \n11. Остави сираците си, Аз ще подкрепя живота им, и твоите вдовици нека се Мен надяват. \n12. Защото тъй казва Господ: ето и ония, на които не бе съдено да пият чашата, бездруго ще я пият, та ти ли ще останеш ненаказан? Не, не ще останеш ненаказан, но бездруго ще пиеш чашата. \n13. Защото кълна се в Мене Си, казва Господ, че Восор ще стане за ужас, за присмех, пустиня и проклятие, и всичките му градове ще станат вечни пустини. \n14. Чух глас от Господа, и пратеник е пратен при народите да каже: съберете се и идете против него, дигайте се за война. \n15. Защото ето, ще те направя малък между народите, презрян между людете. \n16. Ужасното ти положение и гордостта на сърцето ти измамиха тебе, който живееш в скални пукнатини и завземаш върховете на хълмовете. Но макар и като орел да би свил високо гнездото си, и оттам ще те сваля, казва Господ. \n17. И ще стане Едом за ужас; всеки, който минава край него, ще се слиса и ще подсвирне, гледайки всичките му рани. \n18. Както бяха разорени Содом и Гомора и съседните им градове, казва Господ, тъй и там не ще живее ни един човек, и човешки син не ще престои в него. \n19. Ето, той възлиза като лъв от висините Иордански към укрепените жилища; но Аз ще ги принудя да излязат бързо из Идумея, и който е избран, него ще поставя над нея. Защото, кой е Мен подобен? и кой ще поиска отговор от Мене? и кой пастир ще Ми се опре? \n20. И тъй, изслушайте решението на Господа, което Той постанови за Едома, и намеренията Му, които Той има за теманските жители: наистина, тях, най-малките от стадата, ще ги повлекат и ще опустошат жилищата им. \n21. От шума на тяхното падане ще се потресе земята, и екът от техния вик ще се чуе до Червено море. \n22. Ето, като орел ще се подига той, ще полети и ще разпери крила над Восор; и сърцето на храбрите идумейци ще бъде в оня ден като сърце на жена, кога ражда. \n23. За Дамаск. - Посрамиха се Емат и Арпад, защото, щом чуха скръбната вест, отпаднаха духом; като тревожно море, не могат да се успокоят. \n24. Изплаши се Дамаск и се обърна на бяг; страх го обзе; болка и мъки го хванаха като жена, кога ражда. \n25. Как не оцеля градът на славата, градът на моята радост? \n26. И тъй, ще падат младежите му на улиците му, и всички войници ще загинат в оня ден, казва Господ Саваот. \n27. И ще запаля огън в стените Дамаски, - и ще унищожи дворците Венададови. \n28. За Кидар и за асорските царства, които порази Навуходоносор, вавилонски цар, тъй казва Господ: ставайте, вървете против Кидар и съсипвайте синовете на Изток? \n29. Шатрите им и овците им ще вземат за себе си, и покривките им и цялата им покъщнина, и камилите им ще вземат и ще им викат: ужас отвред! \n30. Бягайте, махайте се по-скоро, скрийте се в пропасти, асорски жители, казва Господ, защото Навуходоносор, вавилонски цар, взе решение за вас и замисли заговор против вас. \n31. Ставайте, вървете против мирния народ, който си живее безгрижно, казва Господ; у него няма ни врати, ни заворки; живеят уединено. \n32. Камилите им ще бъдат плячкосани, и многото им стада - разграбени; и ще ги разпилея по всички ветрове, тях, които си стрижат скулуфите, и от всичките им страни ще напратя върху тях гибел, казва Господ. \n33. И ще стане Асор жилище на чакали, вечна пустиня; човек не ще живее там, и човешки син не ще се спира в него. \n34. Слово Господне, което биде към пророк Иеремия против Елама в начало на царуването на Седекия, иудейски цар: \n35. тъй казва Господ Саваот: ето, ще счупя лъка на Елама, главната им сила; \n36. и ще напратя върху Елама четири вятъра от четирите краища на небето, и ще развея еламци по всички тия ветрове, и няма да има народ, където да не отидат прокудени еламци; \n37. и ще поразя еламци със страх пред враговете им и пред тия, които искат душата им; и ще напратя върху тях бедствие, Моя гняв, казва Господ, и ще изпратя след тях меч, докле ги не изтребя; \n38. и ще поставя престола Си в Елам, и ще изтребя там царя и князете, казва Господ. \n39. Но в последните дни ще върна Еламовите пленени, казва Господ.",
       "ГЛАВА 50. \n1. Слово, което Господ изрече чрез пророк Иеремия за Вавилон и за Халдейската земя: \n2. явете и разгласете между народите, дигнете знаме, обявете, не скривайте, думайте: Вавилон е превзет, Вил е посрамен, Меродах е съкрушен, истуканите му са посрамени, идолите му са съборени. \n3. Защото откъм север се подигна върху него народ, който ще направи земята му пустиня, и никой не ще живее там, - и човек, и добитък, всички ще се вдигнат и ще си отидат. \n4. В ония дни и в онова време, казва Господ, ще дойдат Израилевите синове, те и Иудините синове заедно, ще ходят, ще плачат и ще потърсят своя Господ Бог; \n5. ще питат за пътя към Сион и, обърнати с лице към него, ще думат: идете и се присъединете към Господа с вечен съюз, който не ще се забрави. \n6. Моят народ беше като загинали овци; пастирите им ги отвърнаха от пътя, разгониха ги по планини; скитаха се те от планина на хълм, забравиха леглото си. \n7. Всички, които ги намираха, ги изяждаха, и притеснителите им казваха: \"ние не сме виновни, защото те съгрешиха пред Господа, пред жилището на правдата, и пред Господа, надеждата на отците им. \n8. Бягайте изсред Вавилон, отивайте си от Халдейската земя и бъдете като козли пред овче стадо. \n9. Защото ето, Аз ще подигна и ще доведа върху Вавилон сбирщина големи народи от северната земя, и ще се разположат срещу него, и той ще бъде превзет: стрелите им, като у изкусен воин, напразно не се връщат. \n10. И Халдея ще стане тяхна плячка: и опустошителите й ще се наситят, казва Господ. \n11. Защото вие, грабители на Моето наследство, се веселихте, тържествувахте, скачахте от радост, като телица на трева, и цвилехте като бойни коне. \n12. В голям срам ще бъде майка ви, ще се зачерви, която ви е родила: ето, бъднината на тия народи - пустиня, суха земя и степ. \n13. От Господния гняв тя ще стане необитаема и цяла ще запустее; всеки, който минава през Вавилон, ще се слиса и ще подсвирне, гледайки всичките му рани. \n14. Наредете се в боен ред около Вавилон; всички, които опъвате лък, стреляйте в него, не жалете стрели, защото той съгреши против Господа; \n15. дигнете вик против него от всички страни; той простря ръка; паднаха твърдините му, засъбаряха се стените му, защото това е Господня отплата; отмъщавайте му; както той постъпваше, тъй и вие постъпвайте с него; \n16. изтребете във Вавилон и сеяч, и оногова, който работи със сърп по жетва; от страх пред пагубния меч нека всеки се върне у народа си и нека всеки бяга в земята си. \n17. Израил е пръснато стадо; лъвове го разгониха; първом го гризеше асирийският цар, а отпосле Навуходоносор, вавилонски цар, и костите му строши. \n18. Затова тъй казва Господ Саваот, Бог Израилев: ето, Аз ще посетя вавилонския цар и земята му, както посетих асирийския цар; \n19. и ще върна Израиля на неговото пасбище, и ще пасе по Кармил и по Васан, и душата му ще се насища на Ефремова планина и в Галаад. \n20. В ония дни и в онова време, казва Господ, ще търсят неправдата Израилева, и не ще я има, и - греховете на Иуда, и не ще се намерят; защото ще опростя ония, които оставя живи. \n21. Иди против нея, против размирната земя, и накажи нейните жители: опустошавай и изтребвай всичко след тях, казва Господ, и направи всичко, що ти заповядах. \n22. Шум от битка по земята и голямо разрушение! \n23. Как е разбит и съкрушен чукът на цялата земя! Как Вавилон стана за ужас между народите! \n24. Аз поставих примки за тебе, и хванах те, Вавилоне, без да предвидиш това; ти си намерен и хванат, защото въстана против Господа. \n25. Господ отвори оръжницата Си и взе оттам оръдията на гнева Си, защото Господ, Бог Саваот, има работа в Халдейската земя. \n26. Отивайте против нея от всички краища, разтваряйте житниците й, тъпчете я като снопи, съвсем я изтребете, та нищо да не остане от нея; \n27. убивайте всичките й волове, нека идат на клане; горко им! защото дойде денят им, времето на тяхното посещение. \n28. Чува се глас от бягащи и от ония, които се спасяват от Вавилонската земя, за да възвестят в Сион отмъщението на Господа, нашия Бог, отмъщение за Неговия храм. \n29. Свикайте против Вавилон стрелци; всички, които опъвате лък, разположете се на стан около него, за да не се избави никой из него, въздайте му според делата му; както той постъпваше, тъй постъпете и с него, защото той се дигна против Господа, против Светия Израилев. \n30. Затова неговите младежи ще паднат на улиците му, и всичките му войници ще бъдат изтребени в оня ден, казва Господ. \n31. Ето, Аз съм против тебе, о, гордост, казва Господ, Бог Саваот; защото дойде денят ти, времето на твоето посещение. \n32. И ще се препъне тая гордост и ще падне, и никой не ще я дигне; и ще запаля огън в градовете й, и той ще унищожи всичко около нея. \n33. Тъй казва Господ Саваот: угнетени са синовете Израилеви, както и синовете Иудини, и всички, които ги плениха, яко ги държат и не искат да ги отпуснат. \n34. Но Изкупителят им е силен, Господ Саваот е името Му; Той ще разгледа делото им, за да умири земята и да докара в трепет вавилонските жители. \n35. Меч против халдейци, казва Господ, и против жителите на Вавилон, и против князете му, и против мъдреците му, \n36. меч против магьосниците му, и те ще обезумеят; меч против войниците му, и те ще се изплашат; \n37. меч против конете му, против колесниците му и против всички разноплеменни народи посред него, и те ще бъдат като жени; меч против съкровищата му, и те ще бъдат разграбени; \n38. суша за водите му, и те ще пресекнат; защото това е земя на истукани, и те се хвалят с идолските си страшилища. \n39. И ще се заселят там пустинни зверове с чакали, и ще живеят на нея камилски птици, и не ще бъде обитаема довека и населвана от рода в род. \n40. Както Бог съсипа Содом и Гомора и съседните им градове, казва Господ, тъй и тук не ще живее ни един човек, и човешки син не ще се спира там. \n41. Ето, иде народ откъм север, и народ голям, и много царе се дигат от земните краища; \n42. държат в ръце лък и копие; те са жестоки и немилосърдни; гласът им бучи като море; носят се на коне, наредили се като един човек, за да се ударят с тебе, дъще вавилонска! \n43. Чу вавилонският цар вест за тях, и ръцете му отмаляха; скръб го обзе, мъки - като на жена, кога ражда. \n44. Ето, възлиза той като лъв от висините Иордански към укрепените жилища; но Аз ще ги принудя да излезнат бързо от него; и който е избран, нему ще го поверя, защото кой е Мене подобен? и кой ще поиска отговор от Мене? И кой пастир ще Ми се опре? \n45. И тъй, изслушайте решението на Господа, което Той взе против Вавилон, и намеренията Му, които Той има за Халдейската земя; наистина, тях, най-малките от стадата, ще ги повлекат; наистина, Той ще опустоши жилищата им с тях. \n46. От шума при превзимането на Вавилон ще се потресе земята, и писък ще се чуе измежду народите.",
       "ГЛАВА 51. \n1. Тъй казва Господ: ето, Аз ще подигна разрушителен вятър против Вавилон и против живеещите в него Мои противници; \n2. и ще пратя против Вавилон веячи, които ще го развеят, и ще опустошат земята му, защото в деня на бедствието ще нападнат върху него от вси страни. \n3. Нека стрелец изопва лък против оногова, който изопва лък, и против тогози, който се гордее с бронята си; и не щадете младежите му, изтребете цялата му войска. \n4. Ударените нека паднат на Халдейската земя и пронизаните - по пътищата й. \n5. Защото не е овдовял Израил, нито Иуда от своя Бог, Господа Саваота, макар че и земята им е пълна с грехове пред Светия Израилев. \n6. Бягайте изсред Вавилон и спасявайте всеки душата си, за да не загинете от беззаконията му, защото това време е отмъщение за Господа: Той му отплаща, каквото е заслужил. \n7. Вавилон биде в ръката Господня златна чаша, която опиваше цяла земя; народите пиха от нея вино, и обезумяха. \n8. Внезапно падна Вавилон и се разби; ридайте за него, вземете балсам за раните му, може би той ще оздравее. \n9. Лекувахме Вавилон, ала не оздравя; оставете го, и да идем всеки в земята си, защото присъдата за него стигна до небесата и се издигна до облаците. \n10. Господ изкара наяве нашата правда; нека идем и възвестим в Сион делото на нашия Господ Бог. \n11. Острете стрели, пълнете колчани; Господ възбуди духа на мидийските царе; защото Той замисля нещо против Вавилон, та да го унищожи, понеже това е отмъщение на Господа, отмъщение за Неговия храм. \n12. Срещу вавилонските стени издигнете знаме, усилете надзора, разположете стражи, пригответе засади, защото, както Господ е помислил, тъй и ще направи онова, което изрече против вавилонските жители. \n13. О, ти, който живееш при големите води, който изобилствуваш със съкровища! дойде краят ти, пределът на твоята алчност! \n14. Господ Саваот се закле Сам в Себе Си: истина казвам, че ще те напълня с люде като със скакалци, и ще подигнат вик против тебе. \n15. Той сътвори земята със силата Си, утвърди вселената с мъдростта Си и с разума Си разпростря небесата. \n16. По гласа Му шумят водите небесни, и Той издига облаците от краищата земни, произвежда светкавици всред дъжд и изкарва вятъра из Своите клетове. \n17. Безумствува всеки човек в своето знание, срами себе си всеки леяр с истукана си, защото истуканът му е лъжа, и няма в него дух. \n18. Това е пълна суета, дело на заблуда; във време на тяхното наказание те ще изчезнат. \n19. Дялът на Иакова не е като техния, защото неговият Бог е Творец на всичко, и Израил е жезъл на наследието Му, името Му е Господ Саваот. \n20. Ти беше мой чук, бойно оръжие; с тебе народи поразявах и с тебе царства съсипвах; \n21. с тебе поразявах кон и ездача му, и с тебе поразявах колесница и возача й; \n22. с тебе поразявах мъж и жена, с тебе поразявах и стар, и млад, с тебе поразявах и момък, и мома; \n23. с тебе поразявах пастира и стадото му, с тебе поразявах и земеделец и работния му добитък, с тебе поразявах и областни началници и градски управители. \n24. И ще отплатя на Вавилон и на всички жители халдейски за всичкото онова зло, що сториха на Сион пред ваши очи, казва Господ. \n25. Ето, Аз съм против тебе, пагубна планино, казва Господ, която разоряваш цяла земя; и ще простра против тебе ръката Си, ще те съборя от скалите и ще те направя обгоряла планина. \n26. И не ще вземат от тебе камък за ъгли, ни камък за основи, а ще бъдеш вечна пустош, казва Господ. \n27. Издигнете знаме на земята, тръбете с тръба всред народите, въоръжете против него народите, свикайте против него царства араратски, минийски и аскеназки, поставете вожд против него, нагонете коне като страшни скакалци. \n28. Въоръжете против него народите, царете на Мидия, нейните областни началници и всички нейни градски управители и цялата ней подчинена земя. \n29. Земята се тресе и трепери, защото над Вавилон се сбъдват намеренията на Господа да направи земята Вавилонска пустиня без жители. \n30. Престанаха да се бият вавилонските юнаци, седят в своите крепости; изтощи се силата им, станаха като жени, жилищата им са изгорени, заворите им са строшени. \n31. Бързоходец тича срещу бързоходец, и вестител - срещу вестител, да обадят на вавилонския цар, че градът му е превзет от всички краища, \n32. и бродовете са захванати, и оградите са изгорени с огън, и войниците от страх са поразени. \n33. Защото тъй казва Господ Саваот, Бог Израилев: дъщерята вавилонска е като на гумно, кога вършеят на него; още малко, и ще дойде време за жетвата й. \n34. Яде ме и ме гриза Навуходоносор, вавилонският цар; направи ме празен съд; поглъща ме като змей; пълни утробата си с моите сласти, захвърля ме. \n35. Оскърблението над мене и плътта ми да бъде върху Вавилон, ще каже обитателката Сионова, и кръвта ми - върху жителите халдейски, ще каже Иерусалим. \n36. Затова тъй казва Господ: ето, Аз ще се застъпя за твоето дело и ще отмъстя за тебе, и ще пресуша морето му и ще изсуша каналите му. \n37. И Вавилон ще стане купище развалини, жилище на чакали, за ужас и за присмех, без жители. \n38. Като лъвове ще завият те всички и ще зареват като малки лъвчета. \n39. Кога се разпалят, ще им дам гощавка и ще ги опия, да се развеселят, да заспят вечен сън и да се не пробудят, казва Господ. \n40. Ще ги подкарам като агнета на клане, като овни заедно с козли. \n41. Как биде превзет Сесах, и биде завоювана славата на цялата земя! Как Вавилон стана за ужас между народите! \n42. Втурна се върху Вавилон морето; той е покрит от многото му вълни. \n43. Градовете му станаха пустиня, суха земя, степ, земя, дето не живее ни един човек и дето човешки син не минава. \n44. И ще посетя Вила във Вавилон и ще изтръгна из устата му, що е погълнал, и народите не ще вече да се стичат към него, дори и вавилонските стени ще паднат. \n45. Излез изсред него, народе мой, и спасявайте всеки душата си от яростния гняв Господен. \n46. Да не отслабва сърцето ви, и не бойте се от мълвата, която ще се чуе по земята; мълвата ще дойде в една година и после в друга година, и на земята ще има насилие, властник ще въстане против властник. \n47. Затова ето, идат дни, когато ще посетя идолите на Вавилон и цялата му земя ще се посрами, и всичките му поразени ще паднат всред него. \n48. И ще възтържествуват над Вавилон небе и земя и всичко по тях; защото от север ще му дойдат опустошители, казва Господ. \n49. Както Вавилон поваляше (наземи) поразените израилтяни, тъй във Вавилон ще бъдат повалени поразените по цялата страна. \n50. Вие, които се отървахте от меч, бягайте и се не спирайте, спомнете си отдалеч за Господа, и да дойде Иерусалим на сърцето ви. \n51. Срам ни беше, когато слушахме ругатни; безчестие покриваше лицата ни, когато чужденци влязоха в светилището на Господния дом. \n52. Затова ето, идат дни, казва Господ, когато ще посетя истуканите му, и по цялата му земя ще стенат ранените. \n53. Макар и да би се въздигнал Вавилон до небеса и макар да би на високо укрепил твърдината си, - от Мене ще му дойдат опустошители, казва Господ. \n54. Екот и писък ще се понесе от Вавилон, и разрушение голямо - от Халдейската земя, \n55. защото Господ ще опустоши Вавилон и ще тури край на горделивия му глас. Ще зашумят вълните им като големи води, ще заечи шумният им глас. \n56. Защото ще дойде върху него, върху Вавилон, опустошител, и хванати ще бъдат ратоборците му, сломени ще бъдат лъковете им; защото Господ, Бог на отплатата, ще отплати. \n57. И ще опият князете му и мъдреците му, областните му началници и градските му управители, и войниците му, и ще заспят вечен сън и не ще се пробудят, казва Царят, - Господ Саваот е името Му. \n58. Тъй казва Господ Саваот: дебелите вавилонски стени ще бъдат разрушени до основи, и високите му порти ще бъдат с огън изгорени; и тъй, напразно се трудиха народите и племената се мъчиха за огъня. \n59. Слово, което пророк Иеремия заповяда на Сераия, син на Нирия, Маасеев син, когато тоя тръгваше за Вавилон със Седекия, иудейски цар, в четвъртата година на царуването му; Сераия беше главен постелник. \n60. Иеремия вписа в една книга всички злополуки, които трябваше да сполетят Вавилон, всички тия речи, написани против Вавилон. \n61. И рече Иеремия на Сераия: кога влезеш във Вавилон, гледай, прочети всички тия речи \n62. и кажи: Господи! Ти каза за това място, че ще го унищожиш тъй, че не ще остане в него ни човек, ни добитък, а ще стане вечна пустиня. \n63. И кога свършиш да четеш тая книга, привържи към нея камък, хвърли я всред Ефрат \n64. и кажи: тъй ще потъне Вавилон и не ще се подигне от това бедствие, което Аз ще напратя върху него, и те съвсем ще отмалеят. Дотук са речите на Иеремия.",
       "ГЛАВА 52. \n1. Седекия беше на двайсет и една година, когато почна да царува, и царува в Иерусалим единайсет години; името на майка му беше Хамутал, дъщеря на Иеремия от Ливна. \n2. И той върши зло пред очите на Господа, всичко това, що извърши Иоаким; \n3. заради туй гневът Господен биде над Иерусалим и над Иуда, докле ги отхвърли от лицето Си; и Седекия се отметна от вавилонския цар. \n4. И в деветата година от царуването му, в десетия месец, в десетия ден на месеца, дойде Навуходоносор, вавилонски цар, той и цялата му войска против Иерусалим, и обсадиха го и издигнаха около него насипи. \n5. И стоя градът обсаден до единайсетата година на цар Седекия. \n6. В четвъртия месец, в деветия ден на месеца, се усили гладът в града, и народът на страната нямаше хляб. \n7. Биде направен пролом в града, и всички военни избягаха из града нощем през портите, които се намираха между двете стени до царската градина, и отидоха по пътя към степта; а халдеите бяха около града. \n8. Халдейската войска се спусна подир царя, и настигнаха Седекия в иерихонските равнини, и цялата му войска се разбяга от него. \n9. И хванаха царя и го доведоха пред вавилонския цар в Ривла, в земя Емат, дето той произнесе съд над него. \n10. И закла вавилонският цар синовете на Седекия пред очите му, закла и всички иудейски князе в Ривла. \n11. А на Седекия извади очите и заповяда да го оковат в медни окови; и заведе го вавилонският цар във Вавилон и го тури в стражарницата до деня на смъртта му. \n12. В петия месец, в десетия ден на месеца, - тая беше деветнайсета година на вавилонския цар Навуходоносора, - дойде в Иерусалим Навузардан, началник на телопазителите, който предстоеше пред вавилонския цар, \n13. и изгори дома Господен, царския дом и всички къщи в Иерусалим, и всички големи къщи с огън изгори. \n14. И цялата войска халдейска, която беше с началника на телопазителите, събори всички стени около Иерусалим. \n15. Навузардан, началник на телопазителите, изсели бедните от народа и другия народ, останал в града, и отметниците, които се предадоха на вавилонския цар, и изобщо останалия прост народ. \n16. Само неколцина от бедния народ на страната Навузардан, началник на телопазителите, остави за лозари и земеделци. \n17. Халдейци изпочупиха и медните стълбове, които бяха в дома Господен, и подставите, и медното море, което беше в Господния дом, и отнесоха всичката им мед във Вавилон. \n18. И взеха котли, лопатки, ножове, чаши, лъжици и всички медни съдове, които се употребяваха при богослужението; \n19. началникът на телопазителите взе и блюда, и щипци, и чаши, и котлета, и кандилца, и кадилници, и шулци, - всичко, що беше от злато и що беше от сребро; \n20. също - два стълба, едно море, дванайсет медни вола, които служеха за подстави, които цар Соломон направи в дома Господен, - медта на всички тия вещи не беше възможно да се претегли. \n21. Всеки от тия стълбове беше висок осемнайсет лакти, и връв от дванайсет лакти го обгръщаше, вътре беше кух, а стените му бяха дебели четири пръста. \n22. И имаше на него главулек меден, а главулекът беше висок пет лакти; и мрежицата и наровете наоколо бяха всички медни; същото беше и на другия стълб с наровете. \n23. Наровете на всички страни бяха деветдесет и шест; всички нарове около мрежицата - сто. \n24. Началникът на телопазителите взе също Сераия първосвещеника и Цефания, втория свещеник, и трима пазачи на прага. \n25. И от града взе един скопец, който беше началник над военните люде, и седем мъже, които предстояха пред лицето на царя, които се намираха в града, и главния писар във войската, който записваше народа на страната във войската, и шейсет мъже - от народа на страната, намерени в града. \n26. И взе ги Навузардан, началник на телопазителите, и отведе ги при вавилонския цар в Ривла. \n27. И порази ги вавилонският цар и ги умъртви в Ривла, в земя Емат; и изселен биде Иуда из земята си. \n28. Ето народа, който Навуходоносор изсели: в седмата година три хиляди двайсет и три иудеи; \n29. в осемнайсетата година на Навуходоносора бяха изселени от Иерусалим осемстотин трийсет и двама души; \n30. в двайсет и третата година на Навуходоносора Навузардан, началник на телопазителите, изсели седемстотин четирийсет и пет души иудеи; всичко - четири хиляди и шестстотин души. \n31. В трийсет и седмата година след преселението на иудейския цар Иоакима *, в дванайсетия месец, в двайсет и петия ден на месеца, Евилмеродах, вавилонски цар, в първата година от царуването си, издигна иудейския цар Иоакима и го изведе из тъмницата; \n32. и се разговаря с него приятелски, и тури престола му по-горе от престола на царете, които бяха при него във Вавилон; \n33. и промени тъмничните му дрехи, и той винаги с него обядваше през всички дни на живота си. \n34. И разноските му, разноски постоянни, му се даваха от царя всеки ден до деня на смъртта му, през всички дни на живота му. \n* Иехония. "
    ]
 }