{
    "title":"ТРЕТА КНИГА МОИСЕЕВА\nЛЕВИТ",
    "heads":[
       "ГЛАВА 1. \n1. И повика Господ Моисея и му каза от скинията на събранието, думайки: \n2. обади на синовете Израилеви и им кажи: кога някой от вас иска да принесе Господу жертва, то, ако е от добитък, принасяйте жертвата си от едър и дребен добитък. \n3. Ако жертвата му е всесъжение от едър добитък, нека я принесе от мъжко, що е без недостатък; нека я доведе при вратата на скинията на събранието, за да придобие благоволение пред Господа; \n4. и да възложи ръката си върху главата на жертвата за всесъжение и ще придобие благоволение за очистване от греховете си; \n5. и да заколи телеца пред Господа, а синовете Ааронови, свещениците, да донесат кръвта и да поръсят с кръвта околовръст жертвеника, що е при входа на скинията на събранието; \n6. и да одере жертвата за всесъжение и да я разсече на части; \n7. а синовете Ааронови, свещениците, да накладат на жертвеника огън и да наслагат на огъня дърва; \n8. синовете Ааронови, свещениците, да наслагат частите, главата и тлъстината връз дървата, които са на огъня, върху жертвеника; \n9. а вътрешностите на жертвата и нозете й да измие с вода, и свещеникът да изгори всичко върху жертвеника: това е всесъжение, жертва, благоухание, приятно Господу. \n10. Ако жертвата му за всесъжение (Господу) е от дребен добитък, овци или кози, нека я принесе от мъжко, що е без недостатък (и нека възложи ръката си върху главата й), \n11. и да я заколи пред Господа отстрани на жертвеника към север, и синовете Ааронови, свещениците, да поръсят с кръвта й околовръст жертвеника; \n12. и да я разсекат на части, като отделят главата й и тлъстината й; и свещеникът да ги наслага върху дървата, които са на огъня върху жертвеника; \n13. а вътрешностите и нозете свещеникът да измие с вода и да донесе всичко и да го изгори върху жертвеника; това е всесъжение, жертва, благоухание, приятно Господу. \n14. Ако ли принася Господу всесъжение от птици, нека принесе жертвата си от гургулици, или от млади гълъби; \n15. свещеникът да я донесе при жертвеника, да й извие главата, и да я изгори върху жертвеника, а кръвта да изцеди по стената на жертвеника; \n16. да отдели гушата й заедно с перата й и да я хвърли до жертвеника към изток, на пепелището; \n17. и да я скърши между крилете й, без да ги отделя, и свещеникът да я изгори на жертвеника, върху дървата, които са на огъня: това е всесъжение, жертва, благоухание, приятно Господу.",
       "ГЛАВА 2. \n1. Ако някой иска да принесе Господу хлебна жертва, нека принесе пшенично брашно, да го полее с елей и да тури върху му ливан; \n2. и да го донесе на синовете Ааронови, свещениците, и свещеникът да вземе пълна шепа от брашното с елея и всичкия ливан и да изгори това на жертвеника за спомен: това е жертва, благоухание, приятно Господу; \n3. а остатъците от хлебната жертва да бъдат за Аарона и за синовете му; това е велика светиня от жертвите Господни. \n4. Ако пък жертвата ти е от хлебен принос, печен в пещ, принасяй безквасни пшенични хлябове, замесени с елей, и безквасни питки, намазани с елей. \n5. Ако жертвата ти е хлебен принос, печен в тава, тя трябва да бъде от пшенично брашно, замесено с елей, без квас; \n6. разчупи го на късове и го полей с елей: това е хлебен принос (Господу). \n7. Ако хлебната ти жертва е приготвена в подница, тя трябва да бъде от пшенично брашно с елей; \n8. и приготвената от това жертва принеси Господу; представи я на свещеника, а той да я занесе при жертвеника; \n9. и да вземе свещеникът част от тая жертва за спомен и да я изгори на жертвеника: това е жертва, благоухание, приятно Господу; \n10. а остатъците от хлебната жертва да бъдат за Аарона и за синовете му; това е велика светиня от жертвите Господни. \n11. Никаква хлебна жертва, която принасяте Господу, не правете квасна, защото нито квасно, нито мед не трябва да изгаряте за жертва Господу. \n12. Тях принасяйте Господу като жертва от начатъци, а на жертвеника да се не слагат за приятно благоухание. \n13. Всяка твоя хлебна жертва соли със сол и не оставяй жертвата си без солта на завета на твоя Бог: при всяка твоя жертва принасяй (на Господа, твоя Бог) сол. \n14. Ако принасяш Господу хлебна жертва от първи плодове, принасяй за дар от първите си плодове очукани зърна от класове, изсушени на огън, \n15. полей ги с елей и тури върху им ливан: това е хлебен принос; \n16. и за спомен свещеникът да изгори част от зърната и елея с всичкия ливан: това е жертва Господу.",
       "ГЛАВА 3. \n1. Ако жертвата на някого е мирна жертва, и ако той я принася от едър добитък, мъжко или женско, нека принесе Господу такава, която е без недостатък; \n2. и да възложи той ръката си върху главата на жертвата си и да я заколи при вратата на скинията на събранието; а синовете Ааронови, свещениците, да поръсят с кръвта жертвеника околовръст. \n3. И от мирната жертва той да принесе в жертва Господу тлъстината, която обвива вътрешностите, и всичката тлъстина по вътрешностите, \n4. двата бъбрека и тлъстината по тях, която е по бедрата, и булото на черния дроб; да отдели това заедно с бъбреците; \n5. и синовете Ааронови да изгорят това на жертвеника, заедно с всесъжението, що е върху дървата, на огъня: това е жертва, благоухание, приятно Господу. \n6. Ако пък принася Господу мирна жертва от дребен добитък, мъжко или женско, нека принесе такава, която е без недостатък. \n7. Ако принася агне за своя жертва, нека го представи пред Господа, \n8. да възложи ръката си върху главата на жертвата си и да я заколи пред скинията на събранието, а синовете Ааронови да поръсят с кръвта й жертвеника околовръст. \n9. И от мирната жертва нека принесе в жертва Господу тлъстината й, цялата опашка, като я отреже до самата гръбначна кост, и тлъстината, която обвива вътрешностите, и всичката тлъстина по вътрешностите, \n10. и двата бъбрека, и тлъстината по тях, която е по бедрата, и булото на черния дроб; да отдели това заедно с бъбреците; \n11. свещеникът да изгори това на жертвеника: това е храна на огъня - жертва Господу. \n12. Ако пък принася жертва от кози, нека я представи пред Господа, \n13. и да възложи ръката си върху главата й, и да я заколи пред скинията на събранието, и синовете Ааронови да поръсят с кръвта й жертвеника околовръст. \n14. От нея да принесе в дар, в жертва Господу, тлъстината, която обвива вътрешностите, и всичката тлъстина по вътрешностите, \n15. и двата бъбрека и тлъстината по тях, която е по бедрата, и булото на черния дроб; да отдели това заедно с бъбреците. \n16. И свещеникът да ги изгори на жертвеника: това е храна на огъня - благоухание, приятно (Господу): всичката тлъстина е за Господа. \n17. Това да е вечно узаконение в поколенията ви, във всичките ви жилища: да не ядете никаква тлъстина и никаква кръв.",
       "ГЛАВА 4. \n1. И рече Господ на Моисея, думайки: \n2. кажи на синовете Израилеви: кога някой неволно съгреши против каквито и да било заповеди Господни, и извърши нещо, което не бива да върши, - \n3. ако помазаният свещеник е съгрешил и обвинил народа, то за греха си, с който е съгрешил, нека той от едрия добитък представи телец, без недостатък, Господу в жертва за грях, \n4. и доведе телеца пред Господа при вратата на скинията на събранието, като възложи ръката си върху главата на телеца и заколи телеца пред Господа. \n5. И да вземе помазаният свещеник (посветен чрез съвършено посвещение) от кръвта на телеца и да я внесе в скинията на събранието; \n6. и да потопи той пръста си в кръвта и да поръси с кръвта седем пъти пред Господа пред завесата на светилището. \n7. След това свещеникът да помаже с кръвта (от телеца) пред Господа роговете на жертвеника за благовонните кадения, който е в скинията на събранието, а останалата кръв на телеца да излее при подножието на жертвеника за всесъжение, който е при входа на скинията на събранието. \n8. И да извади той от телеца за грях всичката му тлъстина, тлъстината, която обвива вътрешностите, и всичката тлъстина по вътрешностите, \n9. и двата бъбрека и тлъстината по тях, която е по бедрата, и булото на черния дроб; да отдели това заедно с бъбреците, \n10. както се отделя от телеца за мирна жертва; и свещеникът да ги изгори на жертвеника за всесъжение. \n11. Кожата пък на телеца и всичкото му месо с главата и нозете му и вътрешността му и нечистотиите му, \n12. целия телец да изнесе вън от стана на чисто място, дето се изсипва пепелта, и да го изгори на дърва в огън: дето се изсипва пепелта, там да бъде изгорен. \n13. Ако пък цялото израилско общество неволно е съгрешило, и делото бъде скрито от очите на събранието, и извърши против заповедите Господни нещо, което не бива да върши, и стане виновно, \n14. то, кога се узнае грехът, с който са съгрешили, нека представят от цялото общество телец из едрия добитък в жертва за грях и да го доведат пред скинията на събранието; \n15. народните стареи да възложат ръцете си върху главата на телеца пред Господа и да заколят телеца пред Господа. \n16. А помазаният свещеник да внесе от кръвта на телеца в скинията на събранието \n17. и, като потопи пръста си в кръвта (от телеца), да поръси седем пъти пред Господа пред завесата (на светилището); \n18. и да помаже той с кръвта роговете на жертвеника (за благовонните кадения), що е пред лицето Господне в скинията на събранието, а останалата кръв да излее при подножието на жертвеника за всесъжение, който е при входа на скинията на събранието. \n19. И да извади той от него всичката му тлъстина и да я изгори на жертвеника; \n20. да извърши с телеца онова, което се извършва с телеца за грях; тъй трябва да направи с него, и тъй свещеникът ще ги очисти, и ще им се прости. \n21. След това да изнесе телеца вън от стана и да го изгори тъй, както бе изгорил по-напрежния телец. Това е жертва за грях на народа. \n22. Ако пък е съгрешил началник и неволно извършил нещо против заповедите на Господа, своя Бог, каквото не е трябвало да върши, и е станал виновен, \n23. то, щом узнае греха си, с който е съгрешил, нека приведе за жертва козел без недостатък \n24. и, като възложи ръката си върху главата на козела, да го заколи на мястото, дето се коли всесъжение пред Господа: това е жертва за грях. \n25. Свещеникът да вземе с пръста си от кръвта на жертвата за грях и да помаже роговете на жертвеника за всесъжение, а останалата кръв да излее при подножието на същия жертвеник; \n26. всичката му пък тлъстина да изгори на жертвеника, както тлъстината от мирната жертва. Тъй свещеникът ще го очисти от греха му, и ще му бъде простено. \n27. Ако някой от народа на страната неволно е съгрешил и извършил нещо против заповедите Господни, каквото не е трябвало да прави, и е станал виновен, \n28. то, щом узнае греха, с който е съгрешил, нека приведе за жертва коза без недостатък, за греха си, с който е съгрешил, \n29. и, като възложи ръката си върху главата на жертвата за грях, да заколи (козата) в жертва за грях на мястото, (дето колят) жертва за всесъжение. \n30. Свещеникът да вземе с пръста си от кръвта й и да помаже роговете на жертвеника за всесъжение, а останалата й кръв да излее при подножието на жертвеника; \n31. и да отдели той всичката й тлъстина, както се отделя тлъстината от мирната жертва, и да я изгори на жертвеника за приятно Господу благоухание. Тъй свещеникът ще го очисти, и ще му бъде простено. \n32. Ако пък поиска да принесе жертва за грях от овчето стадо, нека принесе женско без недостатък \n33. и, като възложи ръката си върху главата на жертвата за грях, да я заколи в жертва за грях на мястото, дето колят жертва за всесъжение. \n34. Свещеникът да вземе с пръста си от кръвта на тая жертва за грях и да помаже роговете на жертвеника за всесъжение, а останалата й кръв да излее при подножието на жертвеника. \n35. Всичката й пък тлъстина да отдели, както се отделя овчата тлъстина от мирната жертва, и да изгори това на жертвеника в жертва Господу. Тъй свещеникът ще го очисти от греха, с който е съгрешил, и ще му бъде простено.",
       "ГЛАВА 5. \n1. Ако някой съгреши с това, че, бидейки запитан под клетва, не обади онова, на което е бил свидетел, що е видял, или знае, той взима върху си грях. \n2. Или ако се допре до нещо нечисто, или до труп на нечист звяр, или до труп на нечист добитък, или до труп на нечист гад, без да е знаел за това, той е нечист и виновен. \n3. Или ако се допре до човешка нечистота, каквато и да е нечистота, която осквернява, а не е знаел за това, но сетне узнае, - той е виновен. \n4. Или ако някой безразсъдно се закълне с уста, че ще извърши нещо, без да знае, дали то е лошо, или добро, както обикновено човеците безразсъдно се кълнат, и сетне узнае, той е виновен в това. \n5. Ако той е виновен в нещо от това и изповяда, какво е съгрешил, \n6. нека принесе Господу за греха си, с който е съгрешил, жертва за вина от дребен добитък, овца или коза, за греха, и свещеникът ще го очисти от греха му. \n7. Ако пък не е в състояние да принесе овца, то за греха си, с който е съгрешил, нека принесе Господу две гургулици, или два млади гълъба, единия - в жертва за грях, а другия - за всесъжение; \n8. нека ги донесе на свещеника, и (свещеникът) да представи първом оная птица, която е за грях, и да й скърши главата от шията й, но да я не отделя; \n9. и да поръси с кръвта от тая жертва за грях стената на жертвеника, а останалата кръв да изцеди при подножието на жертвеника: това е жертва за грях; \n10. а другата да употреби за всесъжение според наредбите; тъй свещеникът ще го очисти от греха му, с който е съгрешил, и ще му се прости. \n11. Ако пък не е в състояние да принесе две гургулици, или два млади гълъба, нека принесе за това, що е съгрешил, десета част от ефа пшенично брашно в жертва за грях; да го не полива с елей и да не туря отгоре му ливан, защото това е жертва за грях; \n12. и да го донесе на свещеника, а свещеникът да вземе от него пълна шепа за спомен и да изгори върху жертвеника в жертва Господу: това е жертва за грях. \n13. Тъй свещеникът ще го очисти от греха му, с който е съгрешил в някои от ония случаи, и ще му бъде простено; а (остатъкът) принадлежи на свещеника, като хлебен принос. \n14. Говори още Господ на Моисея, думайки: \n15. ако някой извърши престъпление и неволно съгреши против посветеното Господу, нека за вината си принесе Господу от овчето стадо овен без недостатък, по твоя оценка, в сребърни сикли, според свещената сикла, в жертва за вина; \n16. за оная светиня, против която е съгрешил, да заплати, като прибави при това една пета част, и нека даде това на свещеника, и свещеникът ще го очисти чрез овена на жертвата за вина, и ще му се прости. \n17. Ако някой съгреши и извърши против заповедите Господни нещо, което не е трябвало да върши, и по незнание стане виновен и вземе върху си грях, \n18. нека донесе на свещеника в жертва за вина овен без недостатък, по твоя оценка, и свещеникът ще заглади простъпката му, която е извършил по незнание, и ще му се прости. \n19. Това е жертва за вина: съгрешил е пред Господа.",
       "ГЛАВА 6. \n1. И каза Господ на Моисея, думайки: \n2. ако някой съгреши и извърши престъпление пред Господа и отрече пред ближния си онова, що му е било поверено, или у него оставено, или от него откраднато, или измами ближния си, \n3. или намери нещо изгубено и отрече това и лъжливо се закълне за каквото и да е, което човеците вършат и чрез това грешат, - \n4. то, като съгреши и стане виновен, той трябва да върне откраднатото, що е откраднал, или отнетото, що е отнел, или повереното, що му е било оставено, или изгубеното, що е намерил: \n5. всичко това, за което лъжливо се е заклел, той трябва напълно да го върне и към това да прибави една пета част и даде ономува, комуто принадлежи, в деня, когато принася жертва за вина. \n6. И за вината си нека принесе Господу при свещеника в жертва за вина от овчето стадо овен без недостатък, според твоя оценка, \n7. а свещеникът ще го очисти пред Господа и ще му бъде простено, каквото и да е сторил, всичко, в каквото се е той провинил. \n8. Каза още Господ на Моисея, думайки: \n9. заповядай на Аарона и на синовете му: ето законът за всесъжение: всесъжението нека стои върху огнището на жертвеника цяла нощ до сутринта, и огънят нека гори върху жертвеника (и да не изгасва). \n10. Нека свещеникът облече ленената си дреха, като надене също и долната ленена дреха, и нека снеме пепелта от всесъжението, което огънят е изгорил на жертвеника, и да я остави до жертвеника. \n11. След това нека съблече дрехите си и облече други дрехи и нека изнесе пепелта вън от стана на чисто място. \n12. А огънят на жертвеника да гори (и) да не изгасва; нека свещеникът запалва върху него дърва всяка заран, да слага отгоре му всесъжение, и да изгаря на него тлъстината на мирната жертва; \n13. нека огънят гори винаги на жертвеника и да не изгасва. \n14. Ето законът за хлебния принос: (свещениците) синовете Ааронови да го донасят пред Господа при жертвеника. \n15. Нека (свещеникът) вземе с шепата си от хлебния принос и от пшеничното брашно и от елея и всичкия ливан, който е върху жертвата, и ги изгори на жертвеника: това е приятно благоухание, за спомен пред Господа. \n16. А останалото от него да ядат Аарон и синовете му; то трябва да се яде безквасно, на свето място; в двора на скинията на събранието да го ядат; \n17. то не бива да се пече квасно. Това Аз им давам за дял от Моите жертви. Това е велика светиня, както жертвата за грях и жертвата за вина. \n18. Всички Ааронови потомци от мъжки пол могат да я ядат. Това е вечен дял от жертвите Господни в поколенията ви. Всичко, що се допре до тях, ще се освети. \n19. Каза още Господ на Моисея, думайки: \n20. ето приносът от Аарона и от синовете му, който ще принесат Господу в деня, когато той бъде помазан: десета част от ефа пшенично брашно за постоянна жертва; едната половина от това за заран, а другата - за вечер. \n21. Жертвата трябва да бъде приготвена в тава, с елей; напоена с елей, принасяй я на късове, както се начупва на късове хлебният принос; принасяй я за приятно Господу благоухание. \n22. Това трябва да извършва свещеникът от синовете му, който е помазан вместо него: това е вечна Господня наредба. Жертвата трябва цяла да се изгаря. \n23. И всеки хлебен свещеников принос трябва цял да се изгаря, а не да се изяда. \n24. Каза още Господ на Моисея, думайки: \n25. кажи на Аарона и на синовете му: ето законът за жертвата за грях: жертвата за грях трябва да се коли пред Господа на онова място, дето се коли всесъжението. Това е велика светиня. \n26. Свещеникът, който извършва жертва за грях, нека я яде; тя трябва да се изяда на свето място - в двора на скинията на събранието. \n27. Всичко, що се допре до месото й, ще се освети; и ако с кръвта й се опръска дрехата, изпери опръсканото на свето място. \n28. Глиненият съд, в който тя се е варила, трябва да се строши; ако ли се е варила в меден съд, той трябва да се изчисти и измие с вода. \n29. Всяко мъжко от свещенически род може да я яде: това е велика (Господня) светиня. \n30. А всяка жертва за грях, от чиято кръв се внася в скинията на събранието за очистяне в светилището, не бива да се яде: тя трябва да се изгаря на огъня.",
       "ГЛАВА 7. \n1. Този е законът за жертвата за вина: това е велика светиня. \n2. Жертвата за вина трябва да се коли на онова място, дето се коли всесъжението, и с кръвта й да се ръси жертвеникът околовръст. \n3. Приносителят трябва да представи всичката й тлъстина, опашката и тлъстината, която обвива вътрешностите, \n4. и двата бъбрека и тлъстината по тях, която е по бедрата, и булото на черния дроб; нека отдели това заедно с бъбреците; \n5. а свещеникът да изгори това на жертвеника в жертва Господу: това е жертва за вина. \n6. Всяко мъжко от свещенически род може да я яде. Тя трябва да се яде на свето място: това е велика светиня. \n7. Един е законът както за жертвата за грях, тъй и за жертвата за вина: тя принадлежи на свещеника, който чрез нея извършва очистянето. \n8. И когато свещеникът принася чия да е жертва за всесъжение, кожата от жертвата за всесъжението, която принася, принадлежи на свещеника. \n9. И всеки хлебен принос, печен в пещ, и всеки такъв, приготвен в подница или в тава, принадлежи на свещеника, който я принася. \n10. И всеки хлебен принос, смесен с елей, както и сух, принадлежи на всички синове Ааронови, по равен дял всекиму от тях. \n11. Този е пък законът за мирната жертва, която се принася Господу: \n12. ако някой я принася от благодарност, то заедно с благодарствената жертва, да принесе безквасни хлябове, месени с елей, и безквасни питки, намазани с елей, и пшенично брашно, напоено с елей, хлябове, месени с елей. \n13. При благодарствената мирна жертва, освен питки, нека принася като свой принос квасен хляб. \n14. От всичкия си принос нека принесе едно кое и да е като възношение Господу: това да принадлежи на свещеника, който ръси с кръвта от мирната жертва. \n15. Месото от благодарствената мирна жертва да се изяде в деня, когато се принася; от него да се не оставя до сутринта. \n16. Ако ли някой принася жертва по оброк или от усърдие, то жертвата му се яде в деня, когато се принася; останалото от нея може да се яде и на другия ден. \n17. А каквото от жертвеното месо остане до третия ден, да се изгори на огъня. \n18. Ако пък ядат месото от мирната жертва на третия ден, тя не ще бъде благоприятна; на оногова, който я принесе, тя няма да се зачете за нищо: това е осквернение, и който яде от нея, ще вземе грях върху си. \n19. Ако това месо се допре до нещо нечисто, да се не яде, а да се изгори на огън; чистото пък месо може да яде всеки чист. \n20. Ако ли някой има върху си нечистота и яде от месото на Господнята мирна жертва, той да бъде изтребен из народа си. \n21. И ако някой, след като се е допрял до нещо нечисто, до човешка нечистота, или до нечист добитък, или до някой нечист гад, яде от месото на Господнята мирна жертва, той да бъде изтребен из народа си. \n22. И рече Господ на Моисея, думайки: \n23. кажи на синовете Израилеви: не яжте никаква тлъстина нито от вол, нито от овца, нито от коза. \n24. Тлъстина от умряло и тлъстина от разкъсано от звяр може за всякакво нещо да се употребява; а колкото за ядене, не я яжте; \n25. защото, който яде тлъстина от добитък, принесен в жертва Господу, ще бъде изтребен из народа си. \n26. И никаква птича и добича кръв не яжте във всичките си жилища; \n27. а който яде каква и да е кръв, ще бъде изтребен из народа си. \n28. Говори още Господ на Моисея, думайки: \n29. кажи на синовете Израилеви: който представя Господу мирната си жертва, да принесе част от мирната жертва като принос Господу; \n30. с ръцете си да я принесе в жертва Господу: тлъстината заедно с гърдите да принесе (и булото на черния дроб), като полюшва гърдите пред лицето Господне. \n31. Свещеникът да изгори тлъстината върху жертвеника, а гърдите принадлежат на Аарона и на синовете му. \n32. И дясната плешка от вашите мирни жертви, като възношение, давайте на свещеника. \n33. Който от синовете Ааронови принася кръвта от мирната жертва и тлъстината, нему и принадлежи като дял дясната плешка. \n34. Защото Аз вземам от синовете Израилеви измежду мирните им жертви полюлените гърди и плешката на възношението и ги давам на свещеник Аарона и на синовете му за вечен дял от синовете Израилеви. \n35. Ето дялът на Аарона и дялът на синовете му от жертвите Господни от деня, когато застанат пред Господа да свещенодействуват, \n36. що Господ заповяда да им дават синовете Израилеви от деня на помазването им. Това е вечна наредба в поколенията им. \n37. Това е законът за всесъжение, хлебен принос, жертва за грях, жертва за вина, жертва за посвещение и за мирна жертва, \n38. що Господ даде Моисею на Синай планина, когато заповяда на синовете Израилеви в Синайската пустиня да принасят Господу своите приноси.",
       "ГЛАВА 8. \n1. И рече Господ на Моисея, думайки: \n2. вземи Аарона и синовете му с него, и одежди и помазен елей, и телец за жертва за грях и два овена, и кошница с безквасни хлябове, \n3. и събери целия народ при входа на скинията на събранието. \n4. Моисей направи тъй, както му заповяда Господ, и народът се събра при входа на скинията на събранието. \n5. И рече Моисей на народа: ето що заповяда Господ да се направи. \n6. И доведе Моисей Аарона и синовете му и ги уми с вода; \n7. облече Аарона с хитон, препаса му пояса, облече му горната риза, тури му ефода, препаса го с пояса на ефода, като с него му стегна ефода, \n8. преметна му нагръдника, а върху нагръдника тури \"урим\" и \"тумим\", \n9. възложи на главата му кидара и на кидара отпред тури златната плочица, венец на светинята, както бе заповядал Господ на Моисея. \n10. Тогава Моисей взе помазен елей и помаза скинията и всички неща, що бяха в нея, и ги освети; \n11. поръси с него жертвеника седем пъти и помаза жертвеника и всичките му принадлежности, и умивалника и подножника му, за да ги освети. \n12. И изля (Моисей) от помазния елей върху главата на Аарона и го помаза, за да го освети. \n13. Доведе Моисей синовете Ааронови, облече им хитони, препаса им пояси, и им тури кидари, както бе заповядал Господ на Моисея. \n14. И доведе (Моисей) телеца за жертва за грях, а Аарон и синовете му възложиха ръцете си върху главата на телеца, принасян за грях; \n15. и закла го (Моисей), па взе от кръвта и с пръст помаза роговете на жертвеника околовръст, и очисти жертвеника, а останалата кръв изля при подножието на жертвеника, и го освети, за да го направи чист. \n16. След това (Моисей) взе всичката тлъстина, що е по вътрешностите, булото на черния дроб, двата бъбрека и тлъстината им и ги изгори на жертвеника; \n17. а телеца - кожата му, месото му и нечистотата му - изгори на огън вън от стана, както бе заповядал Господ на Моисея. \n18. И доведе (Моисей) овена за всесъжение, а Аарон и синовете му възложиха ръцете си върху главата на овена; \n19. след това Моисей го закла и поръси с кръвта жертвеника околовръст, \n20. разсече овена на части и изгори главата и частите и тлъстината; \n21. а вътрешностите и нозете Моисей изми с вода и изгори на жертвеника целия овен; това е всесъжение за приятно благоухание, това е жертва Господу, както бе заповядал Господ на Моисея. \n22. И доведе (Моисей) другия овен, овена на посвещението, а Аарон и синовете му възложиха ръцете си върху главата на овена; \n23. и Моисей го закла, и взе от кръвта му, и мазна края на дясното ухо на Аарона и палеца на дясната му ръка и големия пръст на дясната му нога. \n24. И доведе Моисей синовете Ааронови и мазна с кръв края на дясното им ухо и палеца на дясната им ръка и палеца на дясната им нога, и поръси Моисей с кръвта жертвеника околовръст. \n25. След това (Моисей) взе тлъстината, опашката и всичката тлъстина, която е по вътрешностите, булото на черния дроб, двата бъбрека и тлъстината им и дясната плешка; \n26. и от кошницата с безквасните хлябове, която е пред Господа, взе един безквасен хляб и един хляб с елей и една питка, и ги сложи върху тлъстината и върху дясната плешка. \n27. И всичко това тури в ръцете на Аарона и в ръцете на синовете му, и го принесе, като го полюшваше пред лицето Господне. \n28. И взе Моисей това от ръцете им и го изгори на жертвеника заедно с всесъжението: това е жертва на посвещението за приятно благоухание, това е жертва Господу. \n29. Взе Моисей гърдите и ги принесе, като ги полюшваше пред лицето Господне: това беше Моисеев дял от овена на посвещението, както бе заповядал Господ на Моисея. \n30. Взе Моисей от помазния елей и от кръвта, която беше на жертвеника, и поръси Аарона и одеждите му, и синовете му и одеждите на синовете му с него; и тъй освети Аарона и одеждите му, и синовете му и одеждите на синовете му с него. \n31. И каза Моисей на Аарона и на синовете му: сварете месото пред входа на скинията на събранието и там го яжте с хляба, който е в кошницата на посвещението, както ми бе заповядано и казано: Аарон и синовете му да го ядат; \n32. а остатъците от месото и от хляба изгорете на огъня. \n33. Седем дни не се отдалечавайте от вратата на скинията на събранието, докле не изтекат дните на вашето посвещение, защото посвещението ви трябва да се извършва през седем дена: \n34. както днес бе направено, тъй ще се прави, по заповед Господня, за ваше очистване. \n35. При входа на скинията на събранието стойте денем и нощем седем дена и бъдете на стража пред Господа, за да не умрете, защото тъй ми е заповядано (от Господа Бога). \n36. Аарон и синовете му извършиха всичко, що бе заповядал Господ пред Моисея.",
       "ГЛАВА 9. \n1. На осмия ден Моисей повика Аарона и синовете му и стареите Израилеви \n2. и каза на Аарона: вземи си измежду воловете телец за жертва за грях и овен за всесъжение, и двата без недостатък, и ги представи пред лицето Господне; \n3. а на синовете Израилеви кажи: вземете козел за жертва за грях, (и овен,) и телец, и агне, едногодишни, без недостатък, за всесъжение, \n4. и вол и овен за мирна жертва, за да се извърши жертвоприношение пред лицето Господне, и хлебен принос, месен с елей, защото днес ще ви се яви Господ. \n5. И донесоха онова, що бе заповядал Моисей, пред скинията на събранието, и дойде целият народ, та застана пред лицето Господне. \n6. Моисей рече: ето какво заповяда Господ да направите, и ще ви се яви славата Господня. \n7. Моисей рече на Аарона: пристъпи към жертвеника, принеси жертвата си за грях и всесъжението си, очисти себе си и народа; и принеси народната жертва и очисти народа, както заповяда Господ. \n8. Тогава пристъпи Аарон до жертвеника и закла телеца, който беше за него, в жертва за грях: \n9. синовете Ааронови му поднесоха кръвта, и той натопи пръста си в кръвта и намаза роговете на жертвеника, а останалата кръв изля при подножието на жертвеника; \n10. тлъстината, бъбреците и булото на черния дроб от жертвата за грях изгори на жертвеника, както бе заповядал Господ на Моисея; \n11. месото пък и кожата изгори на огън вън от стана. \n12. И закла всесъжението, и Аароновите синове му поднесоха кръвта; той поръси с нея жертвеника околовръст; \n13. и му донесоха всесъжението на късове, и главата, и той ги изгори на жертвеника, \n14. а вътрешностите и нозете изми и заедно с всесъжението изгори на жертвеника. \n15. След това принесе принос от народа: взе козела, който беше за греха на народа, закла го и го принесе в жертва за грях, както и първия. \n16. Принесе всесъжението и го извърши според наредбите. \n17. Принесе хлебния принос и напълни с него шепите си, и освен утринното всесъжение изгори и него на жертвеника. \n18. Закла вола и овена, които бяха от народа, за мирна жертва; а синовете на Аарона му поднесоха кръвта, и той поръси с нея жертвеника околовръст; \n19. поднесоха и тлъстината от вола, и опашката от овена, и (тлъстината,) която покрива (вътрешностите), бъбреците и булото на черния дроб, \n20. и сложиха тлъстината връз гърдите, и той изгори тлъстината върху жертвеника; \n21. а гърдите и дясната плешка Аарон принесе, като ги полюшваше пред лицето Господне, както заповяда Моисей. \n22. След това Аарон дигна ръце към народа, и го благослови, и слезна, след като извърши жертвата за грях, всесъжението и мирната жертва. \n23. Тогава Моисей и Аарон влязоха в скинията на събранието и, като излязоха, благословиха народа. И славата Господня се яви на целия народ: \n24. и излезе огън от Господа и изгори върху жертвеника всесъжението и тлъстината; и целият народ, като видя, извика от радост и падна ничком.",
       "ГЛАВА 10. \n1. Надав и Авиуд, синове Ааронови, взеха всеки своята кадилница, и туриха в тях огън, и на него посипаха кадиво, и донесоха пред Господа чужд огън, за който Той не бе им заповядал; \n2. и излезе огън от Господа и ги изгори, и те умряха пред лицето Господне. \n3. И каза Моисей на Аарона: ето за кое говореше Господ, когато рече: в ония, които се приближават до Мене, ще се осветя и пред целия народ ще се прославя. Аарон мълчеше. \n4. И повика Моисей Мисаила и Елцафана, синове на Узиила, Ааронов чичо, и каза им: идете, изнесете братята си от светилището вън от стана. \n5. Отидоха и ги изнесоха в хитоните им вън от стана, както каза Моисей. \n6. А на Аарона и на синовете му Елеазара и Итамара Моисей каза: главите си не откривайте и дрехите си не раздирайте, за да не умрете и да не навлечете гняв върху цялото общество; но братята ви, целият дом Израилев, могат да оплакват изгорените, които Господ изгори; \n7. и не излизайте от вратата на скинията на събранието, за да не умрете, защото помазният елей Господен е върху нас. И сториха според думите Моисееви. \n8. И рече Господ на Аарона, думайки: \n9. вино и силни пития да не пиеш, ти и синовете ти с тебе, когато влизате в скинията на събранието, (или пристъпвате към жертвеника,) за да не умрете; това е вечна наредба в поколенията ви, \n10. за да може да отличавате свещено от несвещено и нечисто от чисто, \n11. и да учите синовете Израилеви на всички наредби, които Господ им е казал чрез Моисея. \n12. И каза Моисей на Аарона и на останалите му синове Елеазара и Итамара: вземете хлебния принос, останал от жертвите Господни, и го яжте безквасен при жертвеника, защото това е велика светиня; \n13. яжте го на свето място, защото това е твой дял и дял на синовете ти от жертвите Господни: тъй ми е заповядано (от Господа). \n14. Полюлените гърди и плешката на възношението яжте на чисто място, ти и синовете ти и дъщерите ти с тебе, защото това ти е дадено като твой дял и като дял на синовете ти от мирните жертви на синовете Израилеви. \n15. Плешката на възношението и полюлените гърди да принасят заедно с жертвите на тлъстината, като ги полюшват пред лицето Господне, и това да бъде вечен дял за тебе и за синовете ти (и за дъщерите ти) с тебе, както заповяда Господ (на Моисея). \n16. И подири Моисей козела за жертвата за грях, и ето, той бе изгорен. И разгневи се (Моисей) на Елеазара и Итамара, останалите Ааронови синове, и каза: \n17. защо не ядохте жертвата за грях на свето място? тя е велика светиня и ви е дадена, за да снемете греховете от обществото и да ги очиствате пред Господа: \n18. ето, кръвта й не е внесена вътре в светилището, а вие трябваше да я ядете на свето място, както ми е заповядано. \n19. Аарон каза на Моисея: ето, днес принесоха те жертвата си за грях и всесъжението си пред Господа, и такова нещо ми се случи; ако аз днес изям жертвата за грях, ще ли бъде това угодно Господу? \n20. Чу Моисей и одобри.",
       "ГЛАВА 11. \n1. Говори още Господ на Моисея и Аарона, като им каза: \n2. кажете на синовете Израилеви: ето кои животни бива да ядете измежду всичкия добитък по земята: \n3. яжте всеки добитък, който има раздвоени копита и на копитата - дълбок разрез, и който преживя. \n4. Не яжте само тия от преживните и с раздвоени копита: камилата, защото тя преживя, но копитата й не са раздвоени; тя е нечиста за вас; \n5. скокливата мишка, защото преживя, но копитата й не са раздвоени; тя е нечиста за вас; \n6. заека, защото преживя, но копитата му не са раздвоени; той е нечист за вас; \n7. свинята, защото копитата й са раздвоени, и на копитата си има дълбок разрез, но не преживя; тя е нечиста за вас. \n8. Месото им не яжте и до труповете им не се допирайте; те са нечисти за вас. \n9. От всички животни, които са във водата, яжте тия, които имат перки и люспи във водата, в моретата, или в реките; тях да ядете. \n10. Всички пък плаващи във водата и живеещи в нея, било в морета, било в реки, които нямат перки и люспи, мръсни са за вас; \n11. те трябва да бъдат мръсни за вас: месото им не яжте и от труповете им се гнусете; \n12. всички животни, които нямат перки и люспи във водата, са мръсни за вас. \n13. А измежду птиците гнусете се от тия: (не бива да ги ядете, те са мръсни,) от орел, гриф и морски орел, \n14. пиляк и сокол с породата му, \n15. всякакъв гарван с породата му, \n16. камилска птица, кукумявка, чайка и ястреб с породата му, \n17. бухал, рибар и ибис, \n18. лебед, пеликан и сип, \n19. щъркел, гушавец с породата му, папуняк и прилеп. \n20. Всички крилати влечуги, ходещи на четири нозе, са мръсни за вас; \n21. от всички крилати влечуги, ходещи на четири нозе, яжте само ония, - които имат пищяли над нозете си, за да скачат с тях по земята; \n22. от тях яжте тия: скакалец с породата му, солам с породата му, харгол с породата му и хагаб с породата му. \n23. Всяко друго крилато влечуго, с четири нозе, е мръсно за вас; \n24. от тях ще се осквернявате: всеки, който се допре до трупа им, ще бъде нечист до вечерта; \n25. и всеки, който понесе трупа им, да изпере дрехата си и да бъде нечист до вечерта. \n26. Всеки добитък, който има раздвоени копита, но без дълбок разрез, и който не преживя, е нечист за вас: всеки, който се допре до него, да бъде нечист (до вечерта). \n27. Ония от всички четвероноги зверове, които ходят на лапи, са нечисти за вас; всеки, който се докосне до трупа им, да бъде нечист до вечерта; \n28. който понесе трупа им, да изпере дрехите си и да бъде нечист до вечерта: те са нечисти за вас. \n29. От животните, които пълзят по земята, ето кои са нечисти за вас: къртица, мишка, гущер с породата му; \n30. анака, хамелеон, летаа, хомет и тиншемет, - \n31. от всички влечуги те са нечисти за вас: всеки, който се допре до трупа им, да бъде нечист до вечерта. \n32. И всичко, връх каквото падне някое мъртво от тях, всеки дървен съд, или дреха, или кожа, или чувал, и всяка вещ, която се употребява в работа, да бъдат нечисти: те трябва да се турят във вода, и ще бъдат нечисти до вечерта, след това ще бъдат чисти; \n33. ако ли някое от тях падне в какъв да е глинен съд, то каквото има в него, да бъде нечисто, и самия (съд) строшете. \n34. Всяка храна, която е за ядене и на която се излее вода из такъв съд, да бъде (за вас) нечиста; и всяко питие, що е за пиене, в такъв съд да бъде нечисто. \n35. Всичко, връх което падне нещо от трупа им, да бъде нечисто: пещ и огнище трябва да се разрушат, те са нечисти; и те трябва да бъдат нечисти за вас; \n36. само извор и кладенец, дето има вода, си остават чисти; а който се докосне до трупа им, той е нечист. \n37. И ако нещо от трупа им падне връх каквото и да е семе, което е за сеене, то е чисто за вас: \n38. ако в това време, когато семето е поляно с вода, падне връх него нещо от трупа им, то е нечисто за вас. \n39. И когато умре какъв да е добитък, който употребявате за храна, то оня, който се е допрял до трупа му, да бъде нечист до вечерта; \n40. и оня, който яде мършата му, трябва да изпере дрехите си и да бъде нечист до вечерта; и оня, който понесе трупа му, трябва да изпере дрехите си и да бъде нечист до вечерта. \n41. Всяко животно, що пълзи по земята, е мръсно за вас; не бива да го ядете; \n42. всичко, що пълзи по корем, и всичко, що ходи на четири нозе, и многоногите измежду пълзящите по земята животни не яжте, защото са мръсни. \n43. Не осквернявайте душите си с каквото и да е от пълзящите животни и не ставайте чрез тях нечисти; не се осквернявайте чрез тях, \n44. защото Аз съм Господ, Бог ваш; осветявайте се и бъдете свети, защото Аз (Господ, Бог ваш) съм свет; и не осквернявайте душите си с каквото и да е пълзящо по земята животно, \n45. защото Аз съм Господ, Който ви изведох от Египетската земя, за да бъда ваш Бог. И тъй, бъдете свети, защото Аз съм свет. \n46. Това е законът за добитъка, за птиците, за всички животни, които живеят във водите, и за всички животни, които пълзят по земята, \n47. за да различавате нечисто от чисто, и животните, които могат да се ядат, от животните, които не бива да се ядат.",
       "ГЛАВА 12. \n1. И каза Господ на Моисея, думайки: \n2. кажи на синовете Израилеви: жена, кога зачене и роди мъжко, да бъде нечиста седем дена; тя ще бъде нечиста, както през дните на месечното си страдание от очистяне; \n3. а на осмия ден да му обрежат крайната плът; \n4. и трийсет и три дена тя трябва да седи, за да се очисти от кървите си; тя не бива да се допира до нищо свещено и не трябва да се доближава до светилището, докато не изтекат дните на очистянето й. \n5. Ако пък роди женско, то през време на очистянето си да бъде нечиста две седмици, и шестдесет и шест дена да седи, за да се очисти от кървите си. \n6. След като изтекат дните на очистянето й, за сина или дъщерята, тя трябва да донесе на свещеника при входа на скинията на събранието едно шиле за всесъжение и млад гълъб или гургулица за жертва за грях. \n7. Той ще принесе това пред Господа и ще я очисти, и тя ще бъде чиста от кръвотечението си. Това е законът за оная, която е добила мъжко или женско. \n8. Ако пък не бъде в състояние да донесе агне, нека вземе две гургулици, или два млади гълъба, един за всесъжение, а други за жертва за грях, и свещеникът ще я очисти, и тя ще бъде чиста.",
       "ГЛАВА 13. \n1. Говори още Господ на Моисея и Аарона, думайки: \n2. кога се появи някому по кожата на тялото оток, или лишеи, или петно, и по кожата на тялото му се покаже нещо, като рана от проказа, да го доведат при свещеник Аарона, или при едного от неговите синове, свещеници. \n3. Свещеникът ще прегледа раната по кожата на тялото, и ако космите по раната са станали бели, и се вижда, че раната е задълбала в кожата на тялото му, то това е рана от проказа: свещеникът, като го прегледа, ще го обяви за нечист. \n4. Ако пък по кожата на тялото му има бяло петно, но се види, че то не е задълбало в кожата, и космите по него не са станали бели, нека свещеникът затвори човека с раната за седем дена. \n5. На седмия ден свещеникът да го прегледа, и ако раната не се изменя и не се уголемява по кожата, свещеникът да го затвори още за седем дена. \n6. На седмия ден свещеникът пак ще го прегледа, и ако се забележи, че раната е станала по-малка и не се е уголемила по кожата, свещеникът да го обяви за чист: това са лишеи; нека изпере дрехите си, и ще бъде чист. \n7. Ако пък лишеите почнат да се уголемяват по кожата, след като той се е явявал пред свещеника за очистяне, трябва повторно да се покаже на свещеника. \n8. Свещеникът, като види, че лишеите се уголемяват по кожата, да го обяви за нечист: това е проказа. \n9. Ако някому излезе рана от проказа, нека го доведат при свещеника; \n10. свещеникът да го прегледа, и ако отокът по кожата е бял, и косъмът е станал бял, и на отока има живо месо, - \n11. това е застаряла проказа по кожата на тялото му; и свещеникът да го обяви за нечист и да го затвори, понеже е нечист. \n12. Ако ли проказата се изрине по кожата, и проказата покрие цялата кожа на болния от главата до нозете, колкото могат да видят очите на свещеника, \n13. и свещеникът види, че проказата е покрила цялото му тяло, да обяви болния за чист, понеже е станало бяло; той е чист. \n14. Но щом се види, че по него има живо месо, той е нечист; \n15. свещеникът, като види живо месо, да го обяви за нечист; живото месо е нечисто: това е проказа. \n16. Ако ли живото месо се измени и стане бяло, нека той дойде при свещеника; \n17. свещеникът да го прегледа, и ако раната е станала бяла, свещеникът да обяви болния за чист: той е чист. \n18. Ако у някого по кожата на тялото е имало цирей, и е зараснал, \n19. и на мястото на цирея се е показал бял оток, или петно бяло, или червеникаво, той трябва да се покаже на свещеника. \n20. Свещеникът да го прегледа, и ако се види, че петното е по-дълбоко от кожата, и косъмът му е станал бял, свещеникът да го обяви за нечист: това е рана от проказа, тя се е изринала връх цирея. \n21. Ако ли свещеникът види, че косъмът по него не е бял, и петното не е по-дълбоко от кожата, и освен това едвам се забелязва, свещеникът да го затвори за седем дена. \n22. Ако петното почне да се разширява твърде много по кожата, свещеникът да го обяви за нечист: това е рана. \n23. Ако ли петното остава на мястото си и не се разширява, това е възпаление на цирея, и свещеникът да го обяви за чист. \n24. Или ако някой има по кожата на тялото си изгорено, и върху заздравялото изгорено се появи червеникаво, или бяло петно, \n25. и свещеникът види, че косъмът връх петното е станал бял, и то е задълбало в кожата, - това е проказа, тя се е изринала върху изгореното; и свещеникът да го обяви за нечист: това е рана от проказа. \n26. Ако пък свещеникът види, че косъмът върху петното не е бял, и то не е по-дълбоко от кожата, и освен това едвам се забелязва, свещеникът да го затвори за седем дена. \n27. На седмия ден свещеникът да го прегледа, и ако то се разширява твърде много по кожата, свещеникът да го обяви за нечист: това е рана от проказа. \n28. Ако петното остава на мястото си и не се разширява по кожата, и освен това едвам се забелязва, това е оток от изгорено; свещеникът да го обяви за чист, понеже това е възпаление от изгорено. \n29. Ако у мъж или жена излезе рана на главата или на брадата, \n30. и свещеникът прегледа раната и види, че тя е задълбала в кожата, и че косъмът по нея е тънък, жълтеникав, свещеникът да ги обяви за нечисти: това е кел, проказа по главата или брадата. \n31. Ако ли свещеникът прегледа раната от келя, и се окаже, че не е задълбала в кожата, и косъмът по нея не е черен, свещеникът да затвори келявия за седем дена. \n32. На седмия ден свещеникът да прегледа раната, и ако келят се не разширява и по него няма жълтеникав косъм, и се види, че келят не е задълбал в кожата, - \n33. болният да се остриже, но келявото място да се не остриже, и свещеникът повторно да затвори келявия за седем дена. \n34. На седмия ден свещеникът да прегледа келя, и ако келят не се разширява по кожата, и се види, че не е задълбал в кожата, свещеникът да го обяви за чист: нека той изпере дрехите си и ще бъде чист. \n35. След като се очисти, ако келят начене твърде много да се разширява по кожата, \n36. и свещеникът види, че келят се разширява по кожата, то свещеникът да не търси жълтеникав косъм: той е нечист. \n37. Ако пък келят си остава непроменен, и по него се вижда черен косъм, келят е преминал; той е чист, и свещеникът да го обяви за чист. \n38. Ако у мъж или жена излязат по кожата на тялото им петна, бели петна, \n39. и свещеникът види, че по кожата на тялото им има бледно-бели петна, - това е лишей, който се е изринал по кожата: той е чист. \n40. Ако някому са изпадали космите на главата, такъв е плешив: той е чист; \n41. ако пък космите му са изпадали отпред на главата, такъв е лис: той е чист. \n42. Ако ли по плешивото място или по лисото се появи бяло или червеникаво петно, то по плешивото място или по лисото му се е изринала проказа. \n43. Свещеникът да го прегледа, и ако види, че отокът на раната е бял или червеникав по плешивото или по лисото му място и изглежда като проказа по кожата на тялото, \n44. такъв е прокажен, той е нечист; свещеникът да го обяви за нечист: на главата му има рана. \n45. На прокажения, който има тая рана, дрехата да се раздере, и главата му да бъде открита, и да бъде забулен до устата, и да вика: нечист, нечист! \n46. През всичко време, докле трае раната му, той трябва да бъде нечист; той е нечист и трябва да живее отделно; неговото жилище да е вън от стана. \n47. Ако се яви зараза от проказа върху дреха, дреха вълнена, или дреха ленена, \n48. или върху основа, или вътък ленен, или вълнен, или върху кожа, или върху каквото и да е кожено изделие, \n49. и петното бъде зеленикаво или червеникаво върху дрехата, или кожата, или върху основата, или вътъка, или върху каквато и да е кожена вещ, - това е зараза от проказа: тя трябва да се покаже на свещеника. \n50. Свещеникът да прегледа заразата и да затвори заразената вещ за седем дена. \n51. На седмия ден свещеникът да прегледа заразеното, и ако заразата се е разширила по дрехата, или по основата, или по вътъка, или по кожата, или по каквото и да е кожено изделие, това е люта проказа, нечиста рана. \n52. Той трябва да изгори дрехата, било основата, било вълнения или ленения вътък, било каквато и да било кожена вещ, връх която бъде заразата, защото това е люта проказа: трябва да се изгори на огън. \n53. Ако свещеникът види, че заразата не се е разширила по дрехата, или по основата, или по вътъка, или по каквато и да било кожена вещ, \n54. свещеникът да заповяда да се изпере онова, връх което има зараза, и повторно да го затвори за седем дена. \n55. Ако след изпиране заразената вещ свещеникът види, че заразата не е променила вида си, то, дори и ако не се е разширила заразата, вещта е нечиста, и да се изгори на огън, това е изядена трапчинка върху лицето или върху опакото. \n56. Ако ли пък свещеникът види, че след изпирането й заразата едвам се забелязва, то свещеникът нека я отдере от дрехата, или от кожата, от основата, или от вътъка. \n57. Ако ли се появи пак върху дрехата, или върху основата, или върху вътъка, или върху каквато и да е кожена вещ, това е зараза, която се изринва; да се изгори на огън онова, върху което е заразата. \n58. Ако след като изпереш дрехата, или основата, или вътъка, или каквато и да е кожена вещ, заразата се изгуби от тях, те трябва повторно да се изперат, и ще бъдат чисти. \n59. Този е законът за заразата от проказа върху дреха вълнена или ленена, върху основа или вътък, или върху каквато и да е кожена вещ, - как да се обявява тя чиста или нечиста.",
       "ГЛАВА 14. \n1. И рече Господ на Моисея, думайки: \n2. ето законът за прокажения, когато тоя трябва да бъде очистен: да го доведат при свещеника; \n3. свещеникът да излезе вън от стана, и ако свещеникът види, че прокаженият се е изцерил от болестта проказа, \n4. да заповяда да се вземат за оногова, който се очистя, две живи чисти птици, кедрово дърво, червена нишка и исоп. \n5. И да заповяда свещеникът да се заколи едната птица над глинен съд, над жива вода; \n6. а той сам да вземе живата птица, кедровото дърво, червената нишка и исопа, и да натопи тях и живата птица в кръвта от птицата, заклана над живата вода, \n7. и да поръси седем пъти оногова, който се очистя от проказа, и да го обяви за чист, па да пусне живата птица в полето. \n8. Оня, който се очистя, да изпере дрехите си, да остриже всичките си косми, да се умие с вода, и ще бъде чист; след това да влезе в стана и да престои седем дена вън от шатрата си. \n9. На седмия ден той да си обръсне всичките косми, главата си, брадата си, веждите над очите си, всичките си косми да обръсне, да изпере дрехите си, да умие тялото си с вода, и ще бъде чист; \n10. на осмия ден да вземе две мъжки шилета без недостатък, и едно женско шиле без недостатък, и три десети от ефа пшенично брашно, смесено с елей, за хлебен принос, и един лог елей. \n11. Свещеникът, който извършва очистянето, да постави оногова, който се очистя, заедно с тях пред Господа при входа на скинията на събранието. \n12. И да вземе свещеникът едното мъжко шиле, и да го представи жертва за вина, и лога с елея, и да принесе това, като го полюшва пред Господа; \n13. и да заколи мъжкото шиле на онова място, дето колят жертви за грях и всесъжение, на свето място, защото жертвата за вина, както и жертвата за грях, принадлежи на свещеника: това е велика светиня. \n14. Свещеникът да вземе от кръвта на жертвата за вина и да помаже крайчеца на дясното ухо на оногова, който се очистя, палеца на дясната му ръка и палеца на дясната му нога. \n15. След това свещеникът да вземе елей от лога и да излее на лявата си длан, \n16. да потопи десния си пръст в елея, що е на лявата му длан, и с пръста си да поръси от елея седем пъти пред лицето Господне. \n17. А с останалия елей, що е на дланта му, свещеникът да помаже крайчеца на дясното ухо на оногова, който се очистя, палеца на дясната му ръка и палеца на дясната му нога, на местата, дето е кръвта от жертва за вина. \n18. Останалия пък елей, що е на дланта на свещеника, той да излее върху главата на оногова, който се очистя, и свещеникът ще го очисти пред лицето Господне. \n19. И свещеникът да извърши жертва за грях и да очисти оногова, който се очистя, от нечистотата му; след това да заколи жертвата за всесъжение; \n20. свещеникът да сложи всесъжението и хлебния принос върху жертвеника; и да очисти той човека, и тоя ще бъде чист. \n21. Ако пък е беден и му не стига ръка, нека вземе за полюляване един овен в жертва за вина, та да се очисти, и една десета част от ефа пшенично брашно, смесено с елей, за хлебен принос, и един лог елей, \n22. и две гургулици, или два млади гълъба, каквото намери, - една от тия птици в жертва за грях, а другата за всесъжение. \n23. В осмия ден на очистянето си да ги донесе той на свещеника при входа на скинията на събранието, пред лицето Господне. \n24. Свещеникът да вземе шилето за жертва за вина и лога с елея, и да принесе това свещеникът, като го полюшва пред Господа. \n25. И след като заколи шилето в жертва за вина, свещеникът да вземе от кръвта на жертвата за вина, да помаже крайчеца на дясното ухо на оногова, който се очистя, и палеца на дясната му ръка и палеца на дясната му нога. \n26. А от елея свещеникът да излее на лявата си длан; \n27. и с елея, що е на лявата му длан, той да поръси с десния си пръст седем пъти пред лицето Господне. \n28. И да помаже свещеникът с елея, що е на дланта му, крайчеца на дясното ухо на оногова, който се очистя, палеца на дясната му ръка и палеца на дясната му нога, на местата, дето е кръвта от жертвата за вина. \n29. Останалия пък елей, що е на дланта му, да излее той върху главата на оногова, който се очистя, за да го очисти пред лицето Господне. \n30. И да принесе свещеникът едната гургулица, или единия млад гълъб, каквото намери оня, който се очистя, \n31. от онова, що му ръка стига, едната птица в жертва за грях, а другата за всесъжение, заедно с хлебния принос; и свещеникът да очисти оногова, който се очистя, пред лицето Господне. \n32. Този е законът за прокажения, който през време на очистянето си няма достатъчно средства. \n33. И рече Господ на Моисея и Аарона, думайки: \n34. кога влезете в Ханаанската земя, която ви давам да владеете, и пратя зараза от проказа по къщите в земята на вашето владение, \n35. тогава оня, чиято е къщата, трябва да отиде при свещеника и да каже: като че зараза се е появила в къщата ми. \n36. Тогава свещеникът да заповяда да изпразнят къщата, преди да влезе свещеникът да прегледа заразата, за да не стане нечисто всичко, що е в къщата; след това свещеникът да дойде да прегледа къщата. \n37. Ако той, след като прегледа заразата, види, че заразата по стените на къщата се състои от зеленикави или червеникави трапчинки, които изглеждат вдлъбнати в стената, \n38. свещеникът да излезе из къщата до вратата й и да затвори къщата за седем дена. \n39. На седмия ден свещеникът пак да дойде и, ако види, че заразата се е разпространила по стените на къщата, \n40. да заповяда да изкъртят камъните, по които има зараза, и да ги хвърлят вън от града на нечисто място; \n41. а къщата извътре цяла да изстържат, и изстърганата мазилка да изхвърлят вън от града на нечисто място; \n42. и да вземат други камъни и да ги зазидат вместо ония камъни, и да вземат друга мазилка, па да измажат къщата. \n43. Ако заразата пак се появи и почне да вирее в къщата, след като са били изкъртени камъните и къщата изстъргана и измазана, \n44. свещеникът да дойде и да прегледа, и ако заразата се е разпространила в къщата, това е люта проказа в оная къща; тя е нечиста. \n45. Тая къща да се събори, а камъните й, дървата й и всичката мазилка от къщата да се изнесе вън от града на нечисто място. \n46. Оня, който влиза в къщата през всичкото време, когато тя е била затворена, е нечист до вечерта; \n47. и който спи в оная къща, трябва да изпере дрехите си (и да бъде нечист до вечерта); и който яде в оная къща, той трябва да изпере дрехите си (и да бъде нечист до вечерта). \n48. Ако пък свещеникът дойде и види, че заразата в къщата не се е разпространила, след като къщата е била измазана, свещеникът да обяви къщата за чиста, понеже заразата е преминала. \n49. И за да очисти къщата, да вземе две птици, кедрово дърво, червена нишка и исоп, \n50. и да заколи едната птица над глинен съд, над жива вода. \n51. След това да вземе кедровото дърво и исопа, червената нишка и живата птица, и да ги натопи в кръвта на закланата птица и в живата вода, па да поръси къщата седем пъти, \n52. и да очисти къщата с кръвта на птицата и с живата вода, с живата птица и с кедровото дърво, с исопа и с червената нишка; \n53. подир това да пусне живата птица в полето вън от града и да очисти къщата, и тя ще бъде чиста. \n54. Този е законът за всяка зараза от проказа и за кел, \n55. и за проказа по дрехи и по къщи, и за оток, и за лишеи и петна, - \n56. за да се посочи, кога тия неща са нечисти и кога чисти: този е законът за проказата.",
       "ГЛАВА 15. \n1. И рече Господ на Моисея и Аарона, думайки: \n2. обадете на синовете Израилеви и им кажете: ако някой има течение от тялото си, той е нечист поради течението си. \n3. И ето (законът) за неговата нечистота от течението му: кога течението му изтича от тялото му, и кога течението му се задържа в тялото му, това е негова нечистота. \n4. Всяка постелка, на която легне оня, който има течение, е нечиста; и всяка вещ, на която седне (оня, който има течение на семе), е нечиста. \n5. И който се допре до постелката му, да изпере дрехите си и да се умие с вода и да бъде нечист до вечерта. \n6. Който седне на някоя вещ, на която е седял оня, който има течение, да изпере дрехите си и да се умие с вода и да бъде нечист до вечерта. \n7. И който се допре до тялото на оногова, който има течение, да изпере дрехите си и да се умие с вода и да бъде нечист до вечерта. \n8. Ако оня, който има течение, плюне върху чист, то тоя да изпере дрехите си и да се умие с вода и да бъде нечист до вечерта. \n9. И всяко седло, на което е седял оня, който има течение, нечисто (да бъде до вечерта); \n10. и всеки, който се допре до какво и да е, що е било под него, нечист да бъде до вечерта; и който вдигне това, да изпере дрехите си и да се измие с вода и да бъде нечист до вечерта. \n11. И всеки, до когото се допре оня, който има течение и не си е умил ръцете с вода, да изпере дрехите си и да се измие с вода и да бъде нечист до вечерта. \n12. Глинен съд, до който се допре оня, който има течение, да се строши, а всеки дървен съд да се умие с вода (и да бъде чист). \n13. А кога оня, който има течение, се освободи от течението си, да си отреди седем дена за очистянето си, да изпере дрехите си и да измие тялото си с жива вода, и да бъде чист; \n14. и на осмия ден да си вземе две гургулици, или два млади гълъба, и да дойде пред лицето Господне при входа на скинията на събранието, и да ги даде на свещеника. \n15. И свещеникът да принесе едната от тия птици в жертва за грях, а другата за всесъжение, и свещеникът да го очисти пред Господа от течението му. \n16. Ако някому се случи изливане на семето, да измие с вода цялото си тяло и да бъде нечист до вечерта; \n17. всяка дреха и всяка кожа, на която падне семе, трябва да се изпере с вода и да бъде нечиста до вечерта. \n18. Ако мъж легне с жена и у него стане изливане на семе, те и двамата трябва да се измият с вода и да бъдат нечисти до вечерта. \n19. Когато жена има кърваво течение, което тече из тялото й, да стои отделена седем дни, докле се очисти; и всеки, който се допре до нея, да бъде нечист до вечерта. \n20. И всичко, на което тя легне, докато трае очистянето й, да е нечисто; и всичко, на което седне, да е нечисто. \n21. И всеки, който се допре до постелката й, да изпере дрехите си и да се измие с вода и да бъде нечист до вечерта. \n22. И всеки, който се допре до каквато и да е вещ, на която тя е седяла, да изпере дрехите си и да се измие с вода и да бъде нечист до вечерта. \n23. И ако някой се допре до каквото и да е нещо върху постелката, или върху оная вещ, на която тя е седяла, да бъде нечист до вечерта. \n24. Ако с нея преспи мъж, нечистотата й да бъде върху него: той да бъде нечист седем дена, и всяка постелка, на която той легне, да бъде нечиста. \n25. Ако някоя жена има кръвотечение много дни не през време на очистянето си, или ако тя има течение по-дълготрайно от обикновеното й очистяне, то, докле тече нечистотата й, тя е нечиста, както през време на очистянето си. \n26. Всяка постелка, на която тя легне, докле трае течението й, да бъде нечиста, както постелката през време на очистянето й; и всяко нещо, на което седне, да бъде нечисто, както е то нечисто през време на очистянето й. \n27. И всеки, който се допре до тия неща, да бъде нечист, да изпере дрехите си и да се измие с вода, и да бъде нечист до вечерта. \n28. А когато жената се освободи от течението си, да изброи седем дена и след това ще бъде чиста: \n29. на осмия ден да си вземе две гургулици или два млади гълъба и да ги занесе на свещеника при входа на скинията на събранието; \n30. и свещеникът да принесе една от птиците в жертва за грях, а другата - за всесъжение, и да я очисти пред Господа от течението на нечистотата й. \n31. Тъй предпазвайте синовете Израилеви от тяхната нечистота, за да не умрат, поради нечистотата си, като оскверняват Моето жилище, що е между тях. \n32. Този е законът за оногова, който има течение, и за оногова, комуто се случи изливане на семето, що го прави нечист, \n33. и за оная, която страда от кръвотечение, и за ония, които имат течение, мъж или жена, и за мъжа, който преспи с нечиста.",
       "ГЛАВА 16. \n1. И говори Господ на Моисея след смъртта на двамата Ааронови синове, когато те, след като пристъпиха (с чужд огън) пред лицето Господне, умряха, \n2. и рече Господ на Моисея: кажи на брата си Аарона, да не влиза всяко време в светилището зад завесата пред очистилището, що е върху ковчега (на откровението), за да не умре, защото Аз ще се явявам над очистилището в облак. \n3. Ето с какво трябва да влязва Аарон в светилището: с телец за жертва за грях и с овен за всесъжение; \n4. той трябва да облича свещения ленен хитон, на долната половина на тялото му да бъде ленена дреха, и да се опасва с ленен пояс и да налага ленен кидар: това са свещени одежди; нека измива тялото си с вода и тогава да ги облича. \n5. И от обществото на синовете Израилеви да вземе два козела (от козето стадо) в жертва за грях и един овен за всесъжение. \n6. И да принесе Аарон телеца в жертва за грях за себе си и да очисти себе си и дома си. \n7. Да вземе двата козела и да ги постави пред лицето Господне при входа на скинията на събранието. \n8. Аарон да хвърли жребие за двата козела: едно жребие за Господа, а друго жребие за отпущане. \n9. И да доведе Аарон козела, върху който е паднало жребието за Господа, и да го принесе в жертва за грях; \n10. а козела, върху който е паднало жребието за отпущане, да остави жив пред Господа, за да извърши над него очистяне и да го изпрати в пустинята за отпущане (и той да понесе на себе си техните беззакония в непроходна земя). \n11. След това Аарон да доведе телеца в жертва за грях за себе си, да очисти себе си и дома си и да заколи телеца в жертва за грях за себе си. \n12. И да вземе кадилница, пълна с разгорени въглени от жертвеника, що е пред лицето Господне, и пълни шепи с благовонно ситносчукано кадиво, и да внесе зад завесата; \n13. и да насипе кадивото върху огъня пред лицето Господне; и димът от кадивото ще покрие очистилището, що е над ковчега на откровението, за да не умре. \n14. И да вземе от кръвта на телеца и с пръста си да поръси отпред очистилището и пред очистилището, седем пъти да поръси от кръвта с пръста си. \n15. Тогава да заколи козела в жертва за грях за народа, и да внесе кръвта му зад завесата, и с кръвта му да извърши същото, каквото е извършил с кръвта на телеца, и да поръси с нея очистилището и пред очистилището, - \n16. и да очисти светилището от нечистотиите на синовете Израилеви и от престъпленията им, във всичките им грехове. Тъй трябва да постъпи той и със скинията на събранието, която е между тях, сред нечистотиите им. \n17. Кога влиза да очисти светилището и докато излезе, в скинията на събранието не бива да има никого другиго. Така той ще очисти себе си, дома си и цялото Израилево общество. \n18. След това да пристъпи към жертвеника, що е пред лицето Господне, да го очисти и да вземе от кръвта на телеца и от кръвта на козела, та да помаже роговете на жертвеника околовръст, \n19. и да го поръси с кръвта от пръста си седем пъти, да го очисти и да го освети от нечистотиите на синовете Израилеви. \n20. И като очисти светилището, скинията на събранието и жертвеника (и като очисти свещениците), да доведе живия козел, \n21. да възложи Аарон двете си ръце върху главата на живия козел, да изповяда над него всички беззакония на синовете Израилеви, всичките им престъпления и всичките им грехове, и да ги сложи върху главата на козела, па да го изпрати с нарочен човек в пустинята; \n22. и козелът ще понесе на себе си всичките им беззакония в непроходна земя; тъй да пусне козела в пустинята. \n23. Тогава Аарон да влезе в скинията на събранието, да съблече ленените одежди, които бе облякъл при влизането си в светилището, и там да ги остави, \n24. и да измие тялото си с вода на свето място, да облече дрехите си, да излезе и да извърши всесъжение за себе си и всесъжение за народа, и да очисти себе си (дома си) и народа (и свещениците); \n25. тлъстината пък от жертвата за грях да изгори с дим върху жертвеника. \n26. А оня, който е отвеждал козела за отпущане, да изпере дрехите си, да измие тялото си с вода, и тогава може да влезе в стана. \n27. А телеца за грях и козела за грях, чиято кръв бе внесена за очистяне в светилището, да ги изнесат вън от стана, и да изгорят на огъня кожите им, месото им и нечистотата им; \n28. който ги изгори, да изпере дрехите си и да измие тялото си с вода, и тогава може да влезе в стана. \n29. И това да бъде за вас вечна наредба: в седмия месец, на десетия (ден) от месеца, смирявайте душите си, и никаква работа не вършете, ни вие туземците, ни пришълецът, поселен между вас, \n30. защото в тоя ден ви очистват, за да ви направят чисти от всички ваши грехове, та да станете чисти пред лицето Господне; \n31. това е събота - почивка за вас: смирявайте душите си: това е вечна наредба. \n32. А очистянето да извършва оня свещеник, който ще бъде помазан и посветен да свещенодействува вместо баща си: той да облече ленени одежди, одежди свещени, \n33. да очисти святая святих и скинията на събранието, жертвеника да очисти, и свещениците и целия събран народ да очисти. \n34. Това да бъде за вас вечна наредба: да се извършва очистяне над синовете Израилеви от всичките им грехове веднъж в годината. И Аарон направи тъй, както бе заповядал Господ на Моисея.",
       "ГЛАВА 17. \n1. И рече Господ на Моисея, думайки: \n2. обади на Аарона и на синовете му и на всички синове Израилеви и им кажи: ето какво заповядва Господ: \n3. ако някой от дома Израилев (или от пришълците, присъединени към вас) заколи телец или овца или коза в стана, или вън от стана, \n4. а не доведе при входа на скинията на събранието, (за да принесе всесъжение или жертва за спасение, угодна Господу, за приятно благоухание, и ако някой заколи вън от стана и не донесе при входа на скинията на събранието,) за да представи за жертва Господу пред жилището Господне, то на оня човек да се вмени кръвта: той е пролял кръв, затова да се изтреби оня човек измежду народа си. \n5. Това ще става, за да довеждат синовете Израилеви жертвите си, които колят на полето, да ги довеждат пред Господа при входа на скинията на събранието, при свещеника, и да ги колят Господу за мирни жертви, \n6. и за да поръси свещеникът с кръвта жертвеника Господен при входа на скинията на събранието и да изгори тлъстината за приятно Господу благоухание; \n7. та занапред да не принасят жертвите си на идолите, подир които блудно ходят. Това да бъде за тях вечна наредба в поколенията им. \n8. Кажи им още: ако някой от дома Израилев или от пришълците, които живеят между вас, принася всесъжение или жертва \n9. и я не доведе при входа на скинията на събранието, за да я принесе Господу, то такъв човек да се изтреби измежду народа си. \n10. Ако някой от дома Израилев и от пришълците, които живеят между вас, яде каквато и да е кръв, то ще обърна лицето Си против душата на оногова, който яде кръв, и ще я изтребя измежду народа й, \n11. защото душата на тялото е в кръвта, и Аз съм ви я отредил за жертвеника, за да се извършва чрез нея очистяне на душите ви, понеже тая кръв очистя душата; \n12. поради това и казах на синовете Израилеви: никоя душа между вас не бива да яде кръв, па и пришълецът, който живее между вас, не бива да яде кръв. \n13. Ако някой от синовете Израилеви и от пришълците, които живеят между вас, хване на лов звяр или птица, която се яде, той да остави кръвта й да изтече и да я засипе с пръст; \n14. защото душа на всяко тяло е кръвта му, тя е неговата душа; поради това казах на синовете Израилеви: не яжте кръв от никакво тяло, защото душа на всяко тяло е кръвта му: всеки, който я яде, ще бъде изтребен. \n15. И всеки, който яде мърша или звероядина, туземец или пришълец, да изпере дрехите си, да се измие с вода и да бъде нечист до вечерта, а след това ще бъде чист; \n16. ако пък не изпере (дрехите си) и не измие тялото си, ще понесе върху си своето беззаконие.",
       "ГЛАВА 18. \n1. И рече Господ на Моисея, думайки: \n2. обади на синовете Израилеви и им кажи: Аз съм Господ, Бог ваш. \n3. Не постъпвайте според делата на Египетската земя, в която живяхте, не постъпвайте и според делата на Ханаанската земя, в която ви водя, и не ходете според наредбите им: \n4. изпълнявайте Моите закони, пазете Моите наредби, и според тях постъпвайте. Аз съм Господ, Бог ваш. \n5. Пазете Моите наредби и Моите закони: който човек ги изпълнява, ще бъде жив. Аз съм Господ (Бог ваш). \n6. Никой не бива да се приближава до сродница по плът, за да открие голотата й. Аз съм Господ. \n7. Голотата на баща си и голотата на майка си не откривай: тя ти е майка, не откривай голотата й. \n8. Голотата на бащината си жена не откривай: това е бащина ти голота. \n9. Голотата на сестра си, бащина ти или майчина ти дъщеря, родена в къщи или вън от къщи, не откривай голотата им. \n10. Голотата на синовата си дъщеря или на щеркината си дъщеря, не откривай голотата им, защото те са твоя голота. \n11. Голотата на дъщерята от бащината ти жена, родена от баща ти, не откривай голотата й, тя ти е сестра (по баща). \n12. Голотата на бащината си сестра не откривай; тя е еднокръвна с баща ти. \n13. Голотата на майчината си сестра не откривай, защото тя е еднокръвна с майка ти. \n14. Голотата на бащиния си брат не откривай и до жена му се не доближавай: тя ти е стрина. \n15. Голотата на снаха си не откривай; тя е жена на сина ти, не откривай голотата й. \n16. Голотата на братовата си жена не откривай, тя е братова ти голота. \n17. Голотата на жена и на дъщеря й не откривай; дъщерята на сина й и дъщерята на дъщеря й не вземай, за да откриеш голотата им: те й са еднокръвни; това е беззаконие. \n18. Не вземай жена заедно със сестра й, та да я направиш съперница, за да откриеш при нея голотата й, докато е жива. \n19. И до жена, докле трае очистянето от нечистотиите й, не се доближавай, за да откриеш голотата й. \n20. И с жената на ближния си не лягай, за да излееш семе и да се оскверниш с нея. \n21. От децата си не давай за жертва на Молоха и не безчести името на твоя Бог. Аз съм Господ. \n22. Не лягай с мъж като с жена: това е мръсотия. \n23. И с никакъв добитък не лягай, за да излееш (семе) и да се оскверниш от него; и жена не бива да се подлага под добитък, за да се съвъкупи с него: това е гнусота. \n24. Не се осквернявайте с нищо такова, защото с всичко това са се осквернили народите, които Аз прогонвам от вас: \n25. и земята се оскверни, и Аз погледнах на беззаконието й, и земята изхвърли своите жители. \n26. А вие пазете Моите наредби и Моите закони и не вършете всички тия гнусотии, нито вие туземците, нито пришълецът, който живее между вас, \n27. защото всички тия гнусотии са вършили людете на тая земя, които бяха преди вас, и земята се оскверни; \n28. та земята да не изхвърли и вас, когато почнете да я осквернявате, както тя изхвърли народите, които бяха преди вас. \n29. Защото, ако някой върши всички тия гнусотии, то душите на ония, които вършат това, ще бъдат изтребени измежду народа си. \n30. И тъй, пазете Моите заповеди, за да не постъпвате според гнусните обичаи, както постъпваха преди вас, и да се не осквернявате с тях. Аз съм Господ, вашият Бог.",
       "ГЛАВА 19. \n1. И рече Господ на Моисея, думайки: \n2. обади на цялото общество Израилеви синове и им кажи: бъдете свети, защото Аз, Господ, Бог ваш, съм свет. \n3. Всеки да се бои от майка си и баща си и да пази Моите съботи. Аз съм Господ, Бог ваш. \n4. Не се обръщайте към идоли, и излени богове не си правете. Аз съм Господ, Бог ваш. \n5. Кога принасяте Господу мирна жертва, принасяйте я, за да си придобиете благоволение. \n6. Тя трябва да се яде в деня, когато я принасяте, и на втория ден, а каквото остане за третия ден, да се изгори на огън. \n7. Ако някой я яде на третия ден, това е гнусно, това няма да бъде благоприятно. \n8. Оня, който я яде, ще понесе грях върху си, понеже е осквернил светинята Господня, и такава душа ще бъде изтребена измежду народа си. \n9. Кога жънете жетва на земята си, не дожънвай нивата си до края, а падналите при жетвата ти класове не събирай, \n10. и лозето си не обирай досущ, и изпадалите в лозето зърна не събирай; остави това за сиромаха и пришълеца. Аз съм Господ, Бог ваш. \n11. Не крадете, не лъжете и не се мамете един други. \n12. Не се кълнете лъжливо в Мое име, и не осквернявай името на твоя Бог. Аз съм Господ (Бог ваш). \n13. Не притеснявай ближния си и не бъди грабител. Заплатата на наемника не бива да остава у тебе до сутринта. \n14. Глухия не хули и пред слепия не изпречвай нищо, о което може да се препъне; бой се от (Господа) твоя Бог. Аз съм Господ (Бог ваш). \n15. Не вършете неправда, кога съдите; не бъди пристрастен към сиромах и не угаждай на големец; съди ближния си по правда. \n16. Не ходи да клюкарствуваш между народа си и не въставай против живота на ближния си. Аз съм Господ (Бог ваш). \n17. В сърцето си не враждувай против брата си; изобличи ближния си, и няма да понесеш грях заради него. \n18. Не отмъстявай и не бъди злобен против синовете на твоя народ, но обичай ближния си като себе си. Аз съм Господ (Бог ваш). \n19. Пазете Моите наредби; не свождай добитъка си с друга порода; не засявай нивата си с два рода семена; дреха от разнородна прежда, от вълна и лен не обличай. \n20. Ако някой преспи с жена, и тя е робиня, сгодена за мъж, но още неоткупена, или свобода още не й е дадена, да се накажат и двамата, ала не със смърт, защото тя не е била освободена: \n21. нека той доведе Господу при входа на скинията на събранието жертва за вина, един овен в жертва за вината си; \n22. и чрез овена за вината свещеникът да го очисти пред Господа от греха, що е извършил, и стореният грях ще му се прости. \n23. Кога дойдете в земята, (която Господ Бог ще ви даде) и посадите какво и да е плодно дърво, считайте плодовете му за нечисти: три години те трябва да се считат за нечисти, не бива да се ядат; \n24. а на четвъртата година всичките му плодове да бъдат посветени за хвала Господу; \n25. на петата пък година можете да ядете плодовете му и да си берете всичката му рожба. Аз съм Господ, Бог ваш. \n26. Не яжте нищо с кръв; не врачувайте и не гадайте. \n27. Не стрижете главата си наоколо и не разваляйте края на брадата си. \n28. Заради мъртвец не правете резки по снагата си и не чертайте по себе си букви. Аз съм Господ (Бог ваш). \n29. Не допущай дъщеря си да се оскверни с блудство, за да не изпадне земята в блудство, и да се не напълни земята с разврат. \n30. Съботите Ми пазете и светилището Ми почитайте. Аз съм Господ. \n31. Не се обръщайте към ония, които извикват мъртъвци, и при магьосници не ходете, и не се оставяйте да ви осквернят. Аз съм Господ, Бог ваш. \n32. Пред побеляла глава ставай, почитай лицето на старец и бой се от (Господа) твоя Бог. Аз съм Господ (Бог ваш). \n33. Кога пришълец се засели в земята ви, не го притеснявайте: \n34. пришълецът, заселен между вас, да ви бъде също като ваш туземец; обичайте го като себе си; защото и вие бяхте пришълци в Египетската земя. Аз съм Господ, Бог ваш. \n35. Не вършете неправда, кога съдите, кога мерите, кога теглите и кога измервате: \n36. къпоните ви да бъдат верни, теглилките ви верни, ефата вярна и инът верен. Аз съм Господ, Бог ваш, Който ви изведох из Египетската земя. \n37. Пазете всичките Ми наредби и всичките Ми закони и ги изпълнявайте. Аз съм Господ (Бог ваш).",
       "ГЛАВА 20. \n1. И рече Господ на Моисея, думайки: \n2. кажи още на синовете Израилеви: който от синовете Израилеви и от пришълците, заселени между израилтяните, даде на Молоха от децата си, да се умъртви: народът на страната с камъни да го убие; \n3. и Аз ще обърна лицето Си против оня човек и ще го изтребя измежду народа му, задето е дал на Молоха от децата си, за да оскверни Моето светилище и да обезчести Моето свето име. \n4. И ако народът на страната закрива очи пред оня човек, когато даде на Молоха от децата си, и не го умъртви, \n5. то Аз ще обърна лицето Си против оня човек и против рода му, и ще изтребя измежду народа му него и всички, които го последват в блудството и ходят блудно след Молоха. \n6. И ако някоя душа се обърне към ония, които извикват мъртъвци, и към магьосници, за да ги последва в блудството им, Аз ще обърна лицето Си против оная душа и ще я изтребя измежду народа й. \n7. Освещавайте се и бъдете свети, защото Аз съм Господ, (свет) Бог ваш. \n8. Пазете Моите наредби и ги изпълнявайте, защото Аз съм Господ, Който ви освещавам. \n9. Който хули баща си или майка си, да бъде умъртвен; той е хулил баща си и майка си: кръвта му е върху него. \n10. Ако някой прелюбодействува с омъжена жена, ако някой прелюбодействува с жената на ближния си, - да бъдат умъртвени и прелюбодеецът и прелюбодейката. \n11. Който легне с бащината си жена, той е открил голотата на баща си; и двамата да бъдат умъртвени: кръвта им е върху тях. \n12. Ако някой легне със снаха си, и двамата да бъдат умъртвени: те са извършили мръсотия, кръвта им е върху тях. \n13. Ако някой легне с мъж като с жена, и двамата са извършили мръсотия: да бъдат умъртвени, кръвта им е върху тях. \n14. Ако някой се ожени за дъщеря и майка, това е беззаконие; с огън да бъдат изгорени и той и те, за да няма беззаконие между вас. \n15. Който се съвъкупи с добитък, да бъде умъртвен, и добитъка убийте. \n16. Ако жена отиде при някой добитък, за да се съвъкупи с него, убий жената и добитъка: те трябва да бъдат умъртвени, кръвта им е върху тях. \n17. Ако някой вземе сестра си, бащина си дъщеря или майчина си дъщеря, и види голотата й, и тя види голотата му: това е срам; да бъдат изтребени пред очите на синовете на своя народ; той е открил голотата на сестра си: той да понесе греха си. \n18. Ако някой легне с жена, кога е болна от кръвотечение, и открие голотата й, той е открил нейните течения, и тя е открила течението на кръвта си: и двамата да бъдат изтребени измежду народа си. \n19. Голотата на майчината си сестра и голотата на бащината си сестра не откривай, защото такъв открива своята плът: такива да понесат греха си. \n20. Който легне със стрина си, той е открил голотата на стрика си: те да понесат греха си, бездетни да умрат. \n21. Ако някой вземе братова си жена: това е гнусно; той е открил голотата на брата си, те да бъдат бездетни. \n22. Пазете всичките Ми наредби и всичките Ми закони и ги изпълнявайте, - за да ви не изхвърли земята, в която ви отвеждам да живеете. \n23. Не постъпвайте според обичаите на народите, които ще прогоня отпред вас; защото те всичко това са вършили, и Аз възнегодувах против тях, \n24. и ви казах: владейте земята им, и вам давам в наследство земята, дето тече мед и мляко. Аз съм Господ, Бог ваш, Който ви отделих от всички народи. \n25. Правете разлика между чист и нечист добитък, и между чиста и нечиста птица, и не осквернявайте душите си с добитък и птица и с всичко, що пълзи по земята, каквото съм отбелязал като нечисто. \n26. Пред Мене бъдете свети, защото Аз съм свет Господ (Бог ваш), и Аз ви отделих от народите, за да бъдете Мои. \n27. Ако мъж или жена извикват мъртъвци или врачуват, да бъдат умъртвени: с камъни да бъдат убити, кръвта им е върху тях.",
       "ГЛАВА 21. \n1. И рече Господ на Моисея: обади на свещениците, синовете Ааронови, и им кажи: да не се оскверняват с допиране до мъртвец от народа си. \n2. Само до близък свой роднина, до майка си и баща си, до сина си и дъщеря си, до брата си \n3. и сестра си, мома, живееща при него и неженена, бива да се допира, без да се осквернява; \n4. и не бива да се осквернява с допиране до кого и да е от народа си, за да не стане нечист. \n5. Не бива да бръснат главата си, да подстригват края на брадата си и да правят резки по тялото си. \n6. Те трябва да бъдат свети пред своя Бог и не бива да безчестят името на своя Бог; защото принасят жертви Господу, хляб на своя Бог, и поради това трябва да бъдат свети. \n7. Те не бива да се женят за блудница и опорочена, не бива да се женят и за жена, напусната от мъжа си, защото те са свети пред (Господа) своя Бог. \n8. Имай свещеника за свет, защото той принася хляб на (Господа) твоя Бог: да ти бъде той свет, защото съм свет Аз, Господ, Който ви освещавам. \n9. Ако свещеническа дъщеря се оскверни с блудство, тя безчести баща си: с огън да бъде изгорена. \n10. А великият свещеник измежду братята си, на чиято глава е излян помазен елей, и който е осветен, за да облича свещени одежди, не бива да открива главата си и да раздира дрехите си; \n11. и до никакъв мъртвец не бива да се доближава: не бива да се осквернява с допиране дори до умрелия си баща и до майка си. \n12. И от светилището не бива да се отдалечава и да безчести светилището на своя Бог, защото върху него има освещение чрез помазния елей на неговия Бог. Аз съм Господ. \n13. За жена той трябва да вземе мома (от народа си); \n14. не бива да взема вдовица, или напусната, или опорочена (или) блудница, а мома от народа си той трябва да взема за жена; \n15. той не бива до опорочва своето потомство в народа си, защото Аз съм Господ (Бог), Който го освещавам. \n16. Говори още Господ на Моисея, думайки: \n17. кажи на Аарона: никой от твоето семе през всичките им родове, който има телесен недостатък, не бива да пристъпва, за да принася хляб на своя Бог. \n18. Никой, който има телесен недостатък, не бива да пристъпва, нито човек сляп, нито хром, нито крънонос, \n19. нито такъв, комуто ногата е строшена, или ръката строшена, \n20. нито гърбав, нито дръглив, нито с белмо на окото, нито крастав, нито келяв, нито килав. \n21. Никой човек от свещеник-Аароново семе, който е с телесен недостатък, не бива да пристъпва да принася жертви Господу; недостатък има върху него, затова не бива да пристъпва да принася хляб на своя Бог; \n22. обаче хляба на своя Бог от великите светини и от светините той може да яде; \n23. но до завесата не бива да се доближава и при жертвеника не бива да пристъпва, защото има недостатък върху него: той не бива да безчести Моето светилище, защото Аз съм Господ, Който го и освещавам. \n24. И Моисей обади това на Аарона и на синовете му и на всички синове Израилеви.",
       "ГЛАВА 22. \n1. И рече Господ на Моисея, думайки: \n2. кажи на Аарона и на синовете му, да постъпват предпазливо със светините на синовете Израилеви и да не безчестят светото Мое име с това, що Ми посвещават. Аз съм Господ. \n3. Кажи им: ако някой от цялото ви потомство във вашите родове, като има връх себе си нечистота, пристъпи към светините, които синовете Израилеви посветяват Господу, да се изтреби оная душа отпред лицето Ми. Аз съм Господ (Бог ваш). \n4. Оня от семето Аароново, който е прокажен, или има течение, не бива да яде от светините, докле се не очисти: и който се допре до нещо нечисто от мъртвец, или комуто се случи изливане на семе, \n5. или който се допре до някой нечист гад, и от него стане нечист, или до човек, и от него се оскверни от каквато и да е нечистота, - \n6. тоя, който се е допрял до това, да бъде нечист до вечерта и не бива да яде от светините, преди да измие тялото си с вода; \n7. но, щом залезе слънце, и той се очисти, тогава може да яде от светините, понеже това е негова храна. \n8. Мърша или звероядина той не бива да яде, за да се не оскверни от това. Аз съм Господ. \n9. Да пазят заповедите Ми, за да не понесат върху си грях и да не умрат в него, кога нарушат това. Аз съм Господ (Бог), Който ги освещавам. \n10. Никой външен не бива да яде от светинята; който се е заселил у свещеник, както и наемникът, не бива да яде от светинята; \n11. ако свещеникът си купи човек с пари, тоя може да яде от нея; също тъй и челядта му може да яде от неговия хляб. \n12. Ако свещеническа дъщеря се омъжи за външен, тя не бива да яде от принасяните светини; \n13. а кога свещеническа дъщеря остане вдовица, или бъде разведена, и няма деца, и се върне в бащината си къща, както е била в младините си, тогава тя може да яде хляба на баща си; но никой външен не бива да го яде. \n14. Който по погрешка изяде нещо от светинята, трябва да върне на свещеника светинята и да прибави към нея петата й част. \n15. Самите свещеници не бива да опорочват светините, принасяни Господу от синовете Израилеви, \n16. и не бива да навличат върху си вина за престъпление, кога ядат светините си, защото Аз съм Господ, Който ги освещавам. \n17. И рече Господ на Моисея, думайки: \n18. обади на Аарона и на синовете му и на всички синове Израилеви и им кажи: ако някой от дома Израилев, или от пришълците (заселени) между израилтяните, било по някакъв оброк или от усърдие, принася своя жертва, каквато се принася Господу за всесъжение, \n19. то, за да се придобие благоволение чрез това от Бога, жертвата трябва да бъде от едър добитък, от овци и от кози, мъжко, без недостатък; \n20. никакво животно, което има недостатък, не принасяйте (Господу), защото с това няма да придобиете благоволение. \n21. И ако някой принася Господу мирна жертва, изпълнявайки оброк, или от усърдие, (или през вашите празници) от едър или дребен добитък, то жертвата трябва да бъде без недостатък, за да бъде угодна Богу: тя не бива да има никакъв недостатък. \n22. Животно сляпо, или хромо, или кърно, или болно, или краставо, или шугаво, - такива не принасяйте Господу и от тях не давайте за жертва на жертвеника Господен. \n23. Телец и агне с несъразмерно дълги или къси членове можеш да принесеш в жертва от усърдие; но ако е по оброк, това няма да бъде угодно Богу. \n24. Животно подвито, чукано, с извадени зърна или скопено, не принасяйте Господу; и в земята си не правете това. \n25. И от ръцете на другоземци не приемайте никакви такива животни за дар на вашия Бог, защото те са с повреда, имат недостатък: с тях няма да придобиете благоволение. \n26. И рече Господ на Моисея, думайки: \n27. кога се роди теле, или агне, или яре, да престои при майка си седем дена, а от осмия ден и по-нататък ще бъде благоугодно за принасяне в жертва Господу; \n28. но не колете нито крава, нито овца в един ден заедно с рожбата й. \n29. Ако принасяте Господу благодарствена жертва, принасяйте я тъй, че да придобиете чрез нея благоволение; \n30. тя трябва да се изяде в същия ден, не оставяйте от нея до сутринта. Аз съм Господ. \n31. Пазете заповедите Ми и ги изпълнявайте. Аз съм Господ. \n32. Не безчестете светото Мое име, за да бъда свет между синовете Израилеви. Аз съм Господ, Който ви освещавам \n33. и Който ви изведох из Египетската земя, за да бъда ваш Бог. Аз Съм Господ.",
       "ГЛАВА 23. \n1. И рече Господ на Моисея, думайки: \n2. обади на синовете Израилеви и им разправи за празниците Господни, през които трябва да се свикват свещени събрания. Ето Моите празници: \n3. шест дни може да вършите работа, а седмия т ден е събота за почивка, свещено събрание; никаква работа не вършете; това е събота Господня във всичките ви жилища. \n4. Ето Господните празници, свещените събрания, които трябва да свиквате своевременно: \n5. в първия месец, на четиринайсетия (ден) от месеца, вечерта е Пасха Господня. \n6. А на петнайсетия ден от същия месец е празникът Господен Безквасници; седем дена яжте безквасни хлябове; \n7. в първия ден имайте свещено събрание; не вършете никаква работа; \n8. и през седемте дена принасяйте жертви Господу; в седмия ден също така да има свещено събрание; не вършете никаква работа. \n9. Каза още Господ на Моисея, думайки: \n10. обади на синовете Израилеви и им кажи: кога дойдете в земята, която ви давам, и почнете да жънете там жетва, първия сноп от жетвата си донесете на свещеника; \n11. той ще подигне тоя сноп пред Господа, за да придобиете благоволение; на втория ден от празника свещеникът ще го подигне; \n12. и в деня, кога се повдига сноп, принесете във всесъжение Господу шиле, без недостатък, \n13. и заедно с него за хлебен принос две десети от ефа пшенично брашно, смесено с елей, в жертва Господу, за приятно благоухание, и за възлияние към него четвърт ин вино; \n14. никакъв нов хляб, нито сушени зърна, нито сурови не яжте до деня, в който ще принесете приноса на вашия Бог: това е вечна наредба в родовете ви по всички ваши жилища. \n15. Избройте си от първия ден след празника, от деня, в който принасяте снопа за полюшване, седем пълни седмици, \n16. до първия ден след седмата седмица избройте петдесет дни, и тогава принесете Господу нов хлебен принос: \n17. от жилищата си принасяйте, като пръв плод Господу, два хляба за издигане, които трябва да бъдат из две десети от ефа пшенично брашно и квасни, изпечени. \n18. Заедно с хлябовете представете седем агнета без недостатък, едногодишни, и от едрия добитък един телец и два овена (без недостатък); да бъде това за всесъжение Господу, и хлебен принос и възлияние към тях, в жертва, за приятно Господу благоухание. \n19. Пригответе също от козето стадо един козел в жертва за грях и две шилета за мирна жертва (заедно с хляба от първия плод). \n20. Свещеникът трябва да принесе това, като го полюшва пред Господа, заедно с полюшваните хлябове от първия плод и с двете шилета, и това ще бъде светиня Господу; (това да бъде) за свещеника (който го принася). \n21. И свиквайте народа в тоя ден, имайте свещено събрание, никаква работа не вършете: това е вечна наредба по всичките ви жилища в поколенията ви. \n22. Кога жънете жетва в земята си, не дожънвай нивата си до края, кога жънеш, и останалото от твоята жетва не събирай: остави го за сиромаха и пришълеца. Аз съм Господ, Бог ваш. \n23. И рече Господ на Моисея, думайки: \n24. кажи на синовете Израилеви: в седмия месец, на първия (ден) от месеца, имайте почивка, празник Тръби, свещено събрание (имайте); \n25. никаква работа не вършете и принасяйте жертва Господу. \n26. И рече Господ на Моисея, думайки: \n27. и на деветия (ден) от същия седми месец, в деня Очищение, имайте свещено събрание; смирявайте душите си и принасяйте жертва Господу; \n28. никаква работа не вършете в тоя ден, защото това е ден за очистяне, за да се очистите пред лицето на Господа, вашия Бог. \n29. А всяка душа, която се не смири в тоя ден, ще бъде изтребена измежду народа си. \n30. Ако ли някоя душа върши каква годе работа в тоя ден, тая душа ще изтребя измежду народа й. \n31. Никаква работа не вършете: това е вечна наредба в поколенията ви, по всичките ви жилища; \n32. това е за вас събота за почивка и смирявайте душите си, от вечерта на деветия (ден) от месеца; от вечерта до вечерта (на десетия ден от месеца) празнувайте вашата събота. \n33. И рече Господ на Моисея, думайки: \n34. кажи на синовете Израилеви: от петнайсетия ден на същия седми месец е празник Шатри, седем дни за Господа; \n35. в първия ден да има свещено събрание, никаква работа да не вършите; \n36. през седемте дена принасяйте жертва Господу; на осмия ден да имате свещено събрание, и принасяйте жертва Господу: това е отдание на празника, никаква работа да не вършите. \n37. Тия са Господните празници, през които трябва да свиквате свещени събрания, за да принасяте в жертва Господу всесъжение, хлебен принос, клани жертви и възлияния, всяко в деня си, \n38. освен съботите Господни, освен даровете ви и освен всичките ви оброци и всичко, принасяно по ваше усърдие, що давате Господу. \n39. А на петнайсетия ден от седмия месец, кога прибирате земните произведения, празнувайте празника Господен седем дена: в първия ден почивка и в осмия ден почивка. \n40. В първия ден вземете си вейки от хубави дървета, вейки от палми и вейки от широколистни дървета и от речни върби, и веселете се пред Господа, вашия Бог, седем дена. \n41. И празнувайте тоя Господен празник седем дена в годината: това е вечна наредба в поколенията ви; празнувайте го през седмия месец. \n42. В сенници живейте седем дена; всеки туземец израилтянин трябва да живее в сенници, \n43. за да знаят поколенията ви, че Аз в сенници поселих синовете Израилеви, когато ги изведох из Египетската земя. Аз съм Господ, Бог ваш. \n44. И Моисей обади на синовете Израилеви за празниците Господни.",
       "ГЛАВА 24. \n1. И рече Господ на Моисея, думайки: \n2. заповядай на синовете Израилеви да ти донесат елей чист, изцеден, за светиво, за да гори постоянно светилникът; \n3. Аарон (и синовете му) трябва да го слагат пред Господа отвън завесата на ковчега на откровението в скинията на събранието всякога от вечер до заран: това е вечна наредба в поколенията ви; \n4. на светилника от чисто злато да слагат кандилцата пред Господа всякога. \n5. И вземи пшенично брашно и изпечи от него дванайсет хляба; във всеки хляб да има по две десети от ефа; \n6. сложи ги в два реда, по шест в ред, на трапезата от чисто злато пред Господа. \n7. И тури на (всеки) ред чист ливан (и сол); и това да бъде при хляба за спомен в жертва Господу. \n8. Всеки съботен ден постоянно да се слагат тия хлябове пред Господа от страна на синовете Израилеви; това е вечен завет. \n9. Те да принадлежат на Аарона и синовете му, които да ги ядат на свето място, защото това за тях е велика светиня от жертвите Господни: това е вечна наредба. \n10. Тогава излезе пред синовете Израилеви синът на една израилтянка, когото бе родила от египтянин, и в стана се скара с един израилтянин; \n11. синът на израилтянката хулеше името (Господне) и злословеше. И го доведоха при Моисея; (майка му се именуваше Саломит, Давриинова дъщеря, от Даново племе;) \n12. и туриха го под стража, докле им се обяви волята Господня. \n13. И рече Господ на Моисея, думайки: \n14. изведи хулителя вън от стана, и всички, които са чули, нека турят ръцете си върху главата му, и цялото общество да го убие с камъни; \n15. и на синовете Израилеви кажи: който хули своя Бог, ще понесе греха си; \n16. който хули името Господне, трябва да умре, с камъни да го убие цялото общество: бил пришълец, или туземец, ако почне да хули името (Господне), да бъде умъртвен. \n17. Който убие човек, да бъде умъртвен. \n18. Който убие добитък, да го заплати: добитък за добитък. \n19. На оногова, който причини повреда върху тялото на ближния си, да се направи също, каквото е той направил: \n20. строшено за строшено, око за око, зъб за зъб; както той е причинил повреда на човека, тъй и нему да се направи. \n21. Който убие добитък, да го заплати, а който убие човек, да бъде умъртвен. \n22. Един съд да имате както за пришълеца, тъй и за туземеца, защото Аз съм Господ, Бог ваш. \n23. Тогава Моисей говори на синовете Израилеви; и изведоха хулителя вън от стана и го убиха с камъни, и синовете Израилеви направиха, както бе заповядал Господ Моисею.",
       "ГЛАВА 25. \n1. Говори още Господ на Моисея на планина Синай, думайки: \n2. обади на синовете Израилеви и им кажи: кога дойдете в земята, която ви давам, земята трябва да почива в съботата Господня; \n3. шест години засявай нивата си и шест години режи лозето си и прибирай плодовете им; \n4. а в седмата година нека бъде събота - почивка на земята, събота Господня: нивата си не засявай и лозето си не режи. \n5. Каквото израсте само на нивата ти, не го пожънвай, и гроздето от нерязаните си лозя не обирай: нека това бъде година за почивка на земята; \n6. и през почивката на земята това да бъде за храна на всички ви - на тебе и на твоя роб, на робинята ти, на наемника ти и на пришълеца, заселен при тебе; \n7. на добитъка ти и на зверовете, които са на земята ти, да бъдат за храна всичките й произведения. \n8. И изброй си седем съботни години, седем пъти по седем години, за да ти излязат в седемте съботни години четирийсет и девет години; \n9. и затръби с тръба в седмия месец, в десетия (ден) от месеца, в деня Очищение затръбете с тръба по цялата ваша земя; \n10. и осветете петдесетата година и обявете свобода по земята на всичките й жители: това да ви бъде юбилей; и всеки да се върне във владението си, и всеки да се върне между племето си. \n11. Петдесетата година да ви бъде юбилей; не сейте и не жънете онова, което израсте само\\' на земята, и не обирайте гроздето от нерязаните й лози, \n12. защото това е юбилей: свещен да бъде той за вас; от нивата яжте произведенията й. \n13. В юбилейната година всеки да се върне във владението си. \n14. Ако продаваш нещо на ближния си, или купуваш нещо от ближния си, не се онеправдавайте един други; \n15. ти трябва да купуваш от ближния си според броя на годините след юбилея, и според броя на годините на прихода той трябва да ти продава; \n16. ако остават много години, дигни цената, ако остават малко години, смали цената, защото той ти продава жетвата за известно число години. \n17. Не се онеправдавайте един други: бой се от твоя Бог, защото Аз съм Господ, Бог ваш. \n18. Изпълнявайте наредбите Ми, пазете и изпълнявайте законите Ми, и спокойно ще живеете на земята; \n19. и земята ще дава плода си, и ще ядете до насита и спокойно ще живеете на нея. \n20. Ако кажете: какво ще ядем през седмата година, когато не ще сме сеяли, нито прибирали произведенията си? \n21. Аз ще пратя върху ви благословението Си през шестата година, и тя ще принесе плод за три години; \n22. и на осмата година ще сеете, но ще ядете от старите произведения до деветата година: докле не узреят произведенията й, ще ядете от старото. \n23. Земята не бива да се продава завинаги, защото земята е Моя: вие сте Ми пришълци и преселници; \n24. по цялата земя на вашето владение допущайте да се откупува земята. \n25. Ако брат ти осиромашее и продаде от владението си, то да дойде близкият му роднина и да откупи продаденото от брата му. \n26. Ако няма свой, който да му го откупи, но той сам се замогне и намери, колкото трябва за откупа, \n27. то да пресметне годините от продажбата си и да върне останалото на оногова, комуто е продал, и отново да встъпи във владението си. \n28. Ако ли не намери, колкото трябва, за да върне, продаденото да остане в ръцете на купувача до юбилейната година, а в юбилейната година да остане свободно, и отново да встъпи във владението си. \n29. Ако някой продаде къща за живеене в град, ограден със стена, тя може да се изкупи докато изтече година от продажбата й: през годината тя може да се откупи. \n30. Ако пък не се откупи докато изтече цялата година, къщата, която е в град със стена, ще си остане завинаги у купувача й в поколенията му и на юбилея няма да му бъде отнета. \n31. А къщите в села, неоградени със стени, трябва да се считат като ниви: те (винаги) могат да се откупуват, и на юбилея те се отнемат. \n32. А колкото до градовете на левитите, къщите в градовете на владението им, винаги могат да си откупуват левитите; \n33. а който от левитите не откупи, то продадената къща в града на владението им ще бъде върната през юбилея, защото къщите в градовете на левитите са тяхно владение между синовете Израилеви; \n34. и полето около техните градове не бива да се продава, защото то е тяхно вечно владение. \n35. Ако брат ти осиромашее и изнемогне при тебе, подкрепи го, бил той пришълец или преселенец, та да живее при тебе. \n36. Не вземай му лихва и печалба, и бой се от твоя Бог; (Аз съм Господ) нека брат ти живее при тебе. \n37. Не давай му среброто си с лихва, нито храната си му давай за печалба. \n38. Аз съм Господ, Бог ваш, Който ви изведох из Египетската земя, за да ви дам Ханаанската земя и да бъда ваш Бог. \n39. Кога осиромашее у тебе брат ти, и ти се продаде, не го товари с робска работа: \n40. той трябва да ти бъде като наемник, като преселенец; нека ти работи до юбилейната година, \n41. а тогава нека си отиде от тебе, той сам и децата му с него, и да се върне между племето си и влезе пак във владението на бащите си, - \n42. защото те са Мои роби, които Аз изведох из Египетската земя: те не бива да се продават, както се продават роби; \n43. не бъди му жесток господар и бой се от твоя Бог. \n44. А за да имаш свой роб и своя робиня, купувайте си роб и робиня от народите, които са наоколо ви; \n45. тъй също и от децата на преселенците, заселени между вас, можете да купувате, и колкото се родят в земята ви от техния род, който е у вас, и те могат да бъдат ваша собственост; \n46. можете да ги предавате в наследство и на синовете си след вас като имот; владейте ги вечно като роби. А над братята си, синовете Израилеви, не бивайте един над други жестоки господари. \n47. Ако твоят пришълец или твоят преселенец се замогне, а брат ти пред него осиромашее и се продаде на пришълеца, заселен при тебе, или някому от племето на пришълеца, \n48. то след продажбата той може да бъде откупен: някой от братята му трябва да го откупи, \n49. или стрико му или стриков му син трябва да го откупи, или който и да е от сродниците му, от племето му, да го откупи, или сам той, ако се замогне, да се откупи. \n50. И да се разплати с купувача си, смятайки от годината, когато се е продал, до юбилейната година, и да върне среброто, за което се е продал според броя на годините, като се смята, че е бил у него временен наемник; \n51. и ако остават още много години, то съразмерно с тях да върне за своя откуп среброто, за което е бил купен; \n52. ако ли остават малко години до юбилейната година, да пресметне и съразмерно с годините да върне за своя откуп. \n53. През всички години той да бъде при него като наемник: той не бива да му бъде жесток господар пред твоите очи. \n54. Ако пък се не откупи по тоя начин, то в юбилейната година да излезе сам той и децата му с него, \n55. защото синовете Израилеви са Мои роби; те са Мои роби, които изведох из Египетската земя. Аз съм Господ, вашият Бог.",
       "ГЛАВА 26. \n1. Не си правете идоли и истукани, и не си издигайте стълбове, и не изправяйте в земята си камъни с образи, за да им се покланяте, защото Аз съм Господ, Бог ваш. \n2. Пазете Моите съботи и почитайте Моето светилище: Аз съм Господ. \n3. Ако постъпвате според Моите наредби и пазите Моите заповеди и ги изпълнявате, \n4. ще ви дам дъждове, когато потрябва, и земята ще даде рожбата си, и полските дървета ще дадат плода си. \n5. И вършитбата ще трае у вас до гроздобер, гроздоберът ще трае до сеитба, и ще ядете хляба си до насита, и ще живеете на земята (си) безопасно. \n6. Ще дам мир на земята (ви), ще легнете, и никой не ще ви обезпокои, ще пропъдя лютите зверове от земята (ви), и меч не ще мине през вашата земя. \n7. И ще гоните враговете си, и те от меч ще паднат пред вас; \n8. петима от вас ще прогонят сто души, и сто от вас ще прогонят десет хиляди, и враговете ви ще паднат от меч пред вас. \n9. Ще погледна милостно към вас (и ще ви благословя), ще ви направя родливи, ще ви размножа, и ще утвърдя завета Си с вас. \n10. И ще ядете от старото - ланското, и ще изхвърлите старото зарад новото. \n11. Ще поставя жилището Си между вас, и душата Ми няма да се погнуси от вас. \n12. Ще ходя между вас и ще бъда ваш Бог, а вие ще бъдете Мой народ. \n13. Аз съм Господ, Бог ваш, Който ви изведох из Египетската земя, за да не бъдете там роби, и строших жеглите на ярема ви и ви поведох с дигнати глави. \n14. Ако пък Ме не слушате и не изпълнявате всички тия заповеди, \n15. ако презрете Моите наредби, и ако душата ви се погнуси от Моите закони, тъй че не ще изпълнявате всичките Ми заповеди, като нарушите завета Ми, - \n16. то и Аз ще постъпя с вас тъй: ще ви пратя страхотии, изтощение и треска, от които ще ослабнат очите и ще се измъчи душата, и ще сеете семето си напразно, и вашите врагове ще го изядат. \n17. Ще обърна лицето Си против вас, и ще паднете пред враговете си; над вас ще владеят враговете ви, и вие ще бягате, кога ви никой не гони. \n18. Ако и при всичко това Ме не послушате, седмократно ще увелича наказанието за греховете ви; \n19. ще сломя гордата ви упоритост, ще направя небето ви като желязо, и земята ви като мед; \n20. и напразно ще се изтощава силата ви, и земята ви не ще даде своята рожба, и дървесата на земята (ваша) не ще родят плодовете си. \n21. Ако ли (след това) тръгнете против Мене и не поискате да Ме слушате, ще ви прибавя седмократни удари за греховете ви: \n22. ще ви изпратя полски зверове, които ще ви лишат от децата ви, ще изтребят добитъка ви и ще ви намалят, тъй че ще запустеят пътищата ви. \n23. Ако и след това се не поправите и тръгнете против Мене, \n24. то и Аз ще тръгна (с ярост) против вас и ще ви поразя седмократно за греховете ви. \n25. И ще пратя срещу вас отмъстителен меч в отмъщение заради завета; ако пък се скриете в градовете си, ще ви пратя мор, и ще паднете в ръцете на врага. \n26. Хляба, който подкрепя, ще унищожа у вас; десет жени ще пекат хляба ви в една пещ и ще ви дават хляба с теглилка; ще ядете и няма да бъдете сити. \n27. Ако ли и след това Ме не послушате и тръгнете против Мене, \n28. и Аз ще тръгна с ярост против вас и ще ви накажа седмократно за греховете ви, \n29. и ще ядете плътта на синовете си, и плътта на дъщерите си ще ядете. \n30. Ще разоря вашите оброчища, ще разруша стълбовете ви, и ще хвърля труповете ви върху развалините от вашите идоли, и душата Ми ще се погнуси от вас. \n31. Градовете ви ще обърна на пустиня и ще опустоша светилищата ви, и няма да мириша приятно благоухание от вашите (жертви). \n32. Ще опустоша земята (ви), тъй че ще се смаят над нея вашите врагове, които се заселят в нея; \n33. вас пък ще разпилея между народите и ще изтръгна меч подире ви; земята ви ще бъде пуста, и градовете ви - разорени. \n34. Тогава земята ще се възнагради за своите съботи през всички дни, докато бъде пуста; когато бъдете в земята на вашите врагове, земята ще си почива и ще се възнагради за своите съботи; \n35. тя ще си почива през всички дни, докато бъде пуста, колкото не си е почивала през съботите ви, когато живяхте в нея. \n36. На останалите от вас ще вселя в сърцата страх в земята на враговете им, и шумът от разлюлян лист ще ги подгоня, и ще бягат като от меч, и ще падат, когато никой ги не гони; \n37. и ще се спъват един друг, като бягащи от меч, без да ги гони някой, и не ще имате сила да противостоите на враговете си. \n38. И ще загинете между народите, и ще ви погълне земята на враговете ви; \n39. а останалите от вас ще изтлеят поради беззаконията си в земите на вашите врагове и поради беззаконията на бащите си ще изчезнат. \n40. Тогава ще изповядат своето беззаконие и беззаконието на бащите си, задето са вършили престъпления против Мене и са отивали срещу Мене, \n41. за което и Аз отидох (с ярост) против тях и ги отведох в земята на враговете им; тогава ще се смири необрязаното им сърце, тогава за беззаконията си ще получат отплата. \n42. И Аз ще спомня завета Си с Иакова и завета Си с Исаака, и завета Си с Авраама ще спомня, и земята ще спомня. \n43. Когато земята бъде напусната от тях и ще се възнаграждава за своите съботи, като бъде опразнена от тях, и те ще получат отплата за беззаконията си, задето презираха законите Ми и душата им се гнусеше от наредбите Ми, \n44. и когато те бъдат в земята на враговете си, - Аз няма да ги презра и няма да се погнуся от тях дотам, че да ги изтребя и да разваля завета Си с тях, защото Аз съм Господ, техен Бог. \n45. Ще си спомня заради тях завета с техните прадеди, които Аз изведох из Египетската земя пред очите на народите, за да им бъда Бог. Аз съм Господ. \n46. Това са наредбите, заповедите и законите, които Господ чрез Моисея нареди между Себе Си и синовете Израилеви на планина Синай.",
       "ГЛАВА 27. \n1. И рече Господ на Моисея, думайки: \n2. обади на синовете Израилеви и им кажи: ако някой дава оброк да посвети Господу душа по твоя оценка, \n3. оценката ти за мъж от двайсет до шейсет години да бъде петдесет сребърни сикли, според свещената сикла. \n4. Ако ли е за жена, оценката ти да бъде трийсет сикли. \n5. За мъжко от пет до двайсет години оценката ти да бъде двайсет сикли, а за женско - десет сикли. \n6. За мъжко пък от месец до пет години оценката ти да бъде пет сребърни сикли, а за женско оценката ти - три сребърни сикли. \n7. За мъж от шейсет години и нагоре оценката ти да бъде петнайсет сребърни сикли, а за жена - десет сикли. \n8. Ако е сиромах и не му стига ръка да плати според оценката ти, нека го представят на свещеника, и свещеникът да го оцени: според състоянието на оногова, който е дал оброк, нека го оцени свещеникът. \n9. Ако ли това бъде добиче от ония, които се принасят в жертва Господу, всичко, що се дава Господу, трябва да бъде свето; \n10. то не бива да се променя и да се заменя добро с лошо, или лошо с добро; ако някой замени добиче с добиче, то и добичето и замяната му ще бъде светиня. \n11. Ако това бъде някой нечист добитък, който се не принася в жертва Господу, такъв добитък да бъде представен на свещеника, \n12. и свещеникът да го оцени, добър ли е той, или лош; както го оцени свещеникът, тъй и да бъде; \n13. ако ли някой иска да го откупи, нека прибави към оценката ти една пета. \n14. Ако някой посвещава Господу къщата си за светиня, нека свещеникът я оцени, добра ли е тя или лоша; както я оцени свещеникът, тъй и да бъде. \n15. Ако оня, който я е посветил, поиска да откупи къщата си, нека прибави една пета част сребро от оценката ти, и тогава тя да бъде негова. \n16. Ако някой посвети Господу от имота си нива, оценката ти да бъде съразмерна със засеяното: за един хомер посеян ечемик - петдесет сребърни сикли. \n17. Ако някой посвещава нивата си от юбилейната година, трябва да стане според оценката ти. \n18. Ако ли някой посвещава нивата си след юбилея, свещеникът да пресметне среброто съразмерно с годините, които остават до юбилейната година, и да спадне от оценката ти. \n19. Ако ли оня, който е посветил нивата си, поиска да я откупи, нека прибави една пета част сребро от оценката ти, и тя да бъде негова. \n20. Ако пък той не откупи нивата си, и нивата бъде продадена на друг човек, тя не може вече да се откупи: \n21. тая нива, след като бъде освободена през юбилейната година, да бъде светиня Господня, като нива заклета; тя да бъде на свещеника имот. \n22. Ако ли някой посвети Господу купена нива, която не е от нивите на имота му, \n23. свещеникът да му пресметне количеството на оценката до юбилейната година, и той да я даде, според както е пресметнато, в същия ден, като светиня Господня; \n24. а нивата в юбилейната година да мине пак на оногова, от когото е била купена и който владее оная земя. \n25. Всяка твоя оценка да става според свещената сикла, двайсет гери трябва да бъдат в сиклата. \n26. Само първородните измежду добитъка, които по първенство принадлежат Господу, никой не бива да посвещава: било вол, било дребен добитък, - те са Господни. \n27. Ако пък добитъкът е нечист, да се откупува според оценката ти и да се прибавя към нея една пета част; ако се не откупи, да се продаде според оценката ти. \n28. Само всичко заклето, което човек под клетва дава Господу от онова, що притежава, - било човек, добитък или нива от имота си, - не се продава и не се откупува: всичко заклето е велика светиня Господня; \n29. всичко заклето, което човеци са заклели, не се откупува: то трябва да се предаде на смърт. \n30. И всеки десетък по земята от земни семена и от дървесни плодове принадлежи Господу: това е светиня Господня; \n31. ако някой поиска да откупи десетъка си, да прибави към цената му една пета част. \n32. И всеки десетък от едър и дребен добитък, от всичко, което се падне под тоягата десето, трябва да бъде посветено Господу; \n33. не бива да се гледа, добро ли е то, или лошо, и не бива да се заменя; ако ли някой го замени, тогава и то само и замяната му ще бъде светиня и не може да се откупи. \n34. Това са заповедите, които Господ даде на Моисея за синовете Израилеви на планина Синай. "
    ]
 }