{
    "title":"КНИГА ПЛАЧ ИЕРЕМИЕВ",
    "heads":[
       "ГЛАВА 1. \n1. Как самотно седи градът, някога си многолюден! Той стана като вдовица; великият между народите, князът над областите стана данник. \n2. Горко плаче той нощем, и сълзите му са по страните му. Измежду всички ония, които са го обичали, той няма утешител; всички негови приятели му изневериха, станаха му врагове. \n3. Иуда се пресели поради бедствие и тежко робство, посели се между езичници, и не намери покой; всички, които го преследваха, настигнаха го в тесни места. \n4. Пътищата на Сион тъгуват, защото няма кой да отива на празник; всичките му порти запустяха; свещениците му въздишат, девиците му са печални, горко и на самия него! \n5. Враговете му застанаха начело, неприятелите му добруват, защото Господ напрати върху му тъга заради многото му беззакония; децата му отидоха в плен пред врага. \n6. И отлетя от дъщерята Сионова всичкото й великолепие; князете й са като елени, които не намират паша; обезсилени, те тръгнаха пред карача. \n7. Спомни си Иерусалим през дните на своето бедствие и на своите страдания за всички свои драгоценности, каквито имаше в предишни дни, а пък народът му падна от вража ръка, и никой му не помага; неприятелите гледат на него и се смеят над неговите съботи. \n8. Тежко съгреши Иерусалим, затова и стана отвратителен; всички, които го прославяха, го гледат с презрение, защото видяха голотата му; и сам той въздиша и се обръща назад. \n9. По полата му имаше нечистота, но той не помисляше за своята бъднина, и поради това извънредно се унизи и няма за него утешител. \"Погледни, Господи, моята неволя, понеже врагът се е възгордял!\" \n10. Врагът простря ръка върху всичко нему най-драгоценно; той вижда, как езичници влизат в неговото светилище, за което си заповядал, да не влизат те в Твоето събрание. \n11. Цял негов народ въздиша, търсейки хляб, дава своите драгоценности за храна - душа да подкрепи. \"Погледни, Господи, и виж, колко съм унизен!\" \n12. Дано не ви сполети това всички вас, минаващи по пътя! погледнете и вижте, има ли болка като моята болка, каквато мене е постигнала, каквато Господ напрати върху мене в деня на пламенния Си гняв? \n13. Той прати отгоре огън в костите ми, и тоя ги обхвана; разстла мрежа за нозете ми, повали ме, направи ме да бедствувам и да чезна всеки ден. \n14. Ярема на беззаконията ми стегна с ръката Си; те са сплетени и се качиха на врата ми; Той отслаби силите ми. Господ ме предаде в ръце, от които не мога да се изправя. \n15. Всички мои силни Господ повали сред мене, свика против мене събрание, за да изтреби момците ми, като в лин Господ стъпка девицата, дъщерята на Иуда. \n16. Затова аз плача; окото ми, окото ми вода пролива, понеже далеч е от мене утешител, който би оживил душата ми; децата ми са съсипани, защото врагът надделя. \n17. Сион простира ръце, но за него няма утешител. Господ даде заповед за Иакова на враговете му да го обкръжат; Иерусалим стана гнусота между тях. \n18. Праведен е Господ, защото аз не бях покорен на словото Му. Чуйте, всички народи, и погледнете моята болка; момите ми и момците ми отидоха в плен. \n19. Викам приятелите си, но те ме излъгаха; свещениците ми и старците ми издъхват в града, търсейки си храна - душа да подкрепят. \n20. Погледни, Господи, защото съм утеснен, утробата ми се вълнува, сърцето ми се превърна в мене, задето упорито Ти се противих; отвън ме меч обезчеди, а в къщи - смърт. \n21. Чуха, че стена, а утешител нямам; чуха всичките ми врагове за моята неволя, и се зарадваха, че Ти си извършил това: о, да бе заповядал на предречения от Тебе ден да дойде, и те да станеха като мене! \n22. Нека да предстане пред лицето Ти цялата им злоба; и постъпи с тях, както постъпи с мене за всичките ми грехове, защото тежки са моите стенания, и сърцето ми изнемогва.",
       "ГЛАВА 2. \n1. Как помрачи Господ в гнева Си дъщерята Сионова! От небесата свали наземи красотата Израилева и не си спомни за подножието на нозете Си в деня на Своя гняв. \n2. Погуби Господ всички жилища на Иакова, не пощади, разруши в яростта Си крепостите на дъщерята Иудина, повали наземи, отхвърли царството и князете му като нечисти; \n3. в гневен разгар сломи всички рогове Израилеви, отдръпна десницата Си от неприятеля и се разпали против Иакова като пламнал огън, който поглъща всичко наоколо; \n4. изопна Своя лък като неприятел, насочи десницата Си като враг и уби всичко, що е мило за очите; върху скинията на дъщерята Сионова изля като огън яростта Си. \n5. Господ стана като неприятел, изтреби Израиля, разори всичките му чертози, разруши крепостите му и разпространи у дъщерята Иудина тъга и плач. \n6. И премахна като от градина Своята ограда; разори Своето място на събранията, Господ направи да се забравят на Сион празници и съботи; и в гневното Си негодуване отхвърли цар и свещеник. \n7. Отхвърли Господ жертвеника Си, отвърна сърцето Си от Своето светилище, предаде в ръце на враговете стените на дворците му; в дома Господен те дигаха шум като в празничен ден. \n8. Господ реши да разруши стената на дъщерята Сионова, опна връв, не отклони ръката Си от разорението; съсипа външните крепости, и стените бидоха наедно разрушени. \n9. Портите й в земя затънаха; Той разруши и строши заворите им; царят й и князете й са сред езичниците; няма вече закон, и пророците й се не удостояват с видения от Господа. \n10. Седят наземи безмълвни старците на дъщерята Сионова, посипаха с пепел главите си, опасаха се с вретище; наведоха глави към земя девиците иерусалимски. \n11. Изтощиха се от сълзи очите ми, вълнува се утробата ми, сърце ми се къса, защото гине дъщерята на моя народ, когато деца и кърмачета умират от глад сред градските улици. \n12. Умирайки като ранени по градските улици, те казват на своите майки: \"де има жито и вино?\" - и предават душите си в майчините си прегръдки. \n13. Що да ти кажа, с какво да те сравня, дъще Иерусалимова? На какво да те оприлича, за да те утеша, дево, дъще Сионова? Защото твоята рана е като море голяма; кой може да те изцери? \n14. Твоите пророци ти предсказваха неща несбъдни и лъжливи, не разкриваха твоето беззаконие, за да отвърнат твоето пленение, и ти изричаха лъжливи откровения, които те докараха до изгнание. \n15. Ръце пляскат за тебе всички минаващи по пътя, подсвиркват и клатят глава за дъщерята Иерусалимова и казват: \"това ли е градът, който наричаха съвършенство на красота, радост на цяла земя?\" \n16. Разтворили са против тебе широки уста всички твои врагове, подсвиркват и скърцат със зъби, казвайки: \"погълнахме го, само този ден и чакахме ние, дочакахме, видяхме!\" \n17. Господ извърши, що бе определил, изпълни словото Си, изречено в стародавни дни, разори безмилостно и даде на врага да се порадва над тебе, дигна високо рога на твоите неприятели. \n18. Сърцето им вика към Господа. Стено на дъщерята Сионова! лей потоци сълзи денем и нощем, не давай си покой, не затваряй зениците на очите си. \n19. Ставай, викай нощем при началото на всяка стража; изливай като вода твоето сърце пред лицето на Господа; простирай към Него ръце за душата на децата си, които издъхват от глад по ъглите на всички улици. \n20. \"Погледни, Господи, и виж: кому си направил тъй, че жените да ядат своя плод - младенците, от тях откърмени? да биват убивани в Господнето светилище свещеник и пророк? \n21. Деца и старци лежат наземи по улиците; момите ми и момците ми паднаха от меч; Ти ги убиваше в деня на Твоя гняв, колеше безмилостно.\" \n22. Ти свика отвред като на празник моите ужаси, и в деня на Господния гняв никой се не спаси, никой не оцеля; ония, които бях откърмила и отгледала, врагът ми изтреби.",
       "ГЛАВА 3. \n1. Аз съм човек, изпитал неволя от жезъла на Неговия гняв; \n2. Той ме поведе и въведе в тъмнина, а не в светлина. \n3. Той се обърна само против мене и цял ден обръща ръката Си. \n4. Смаза плътта ми и кожата ми, строши костите ми; \n5. загради ме и обиколи с горчила и теглила; \n6. тури ме на тъмно място, както умрелите отдавна, \n7. обиколи ме със стена, за да не изляза, направи тежки веригите ми \n8. и, когато виках и писках, задържаше молитвата ми; \n9. с камъни прегради пътищата ми, изкриви пътеките ми; \n10. Той стана за мене като мечка в засада, като лъв на скрито място; \n11. изкриви пътищата ми и ме разкъса, на нищо ме направи; \n12. изопна лъка Си и ме тури за луча на стрелите; \n13. устрели бъбреците ми със стрели от колчана Си. \n14. Аз станах гавра за цял мой народ, всекидневна тяхна песен. \n15. Той ме с горчила пресити, с пелин ме напои; \n16. разби с камъни зъбите ми, с пепел ме покри. \n17. И избяга мирът от душата ми; аз забравих за добруване \n18. и казах: загина силата ми и надеждата ми на Господа. \n19. Помисли за моето страдание и моята злополука, за пелина и жлъчката. \n20. Крепко помни това моята душа и отпада в мен. \n21. Ето какво аз отговарям на сърцето си и поради това имам упование: \n22. по милост на Господа не изчезнахме ние, защото милосърдието Му не е пресекнало: \n23. то се обновява всяка сутрин; велика е Твоята вярност! \n24. Господ е моя част, казва душата ми, и тъй, Нему ще се надявам. \n25. Благ е Господ към ония, които се Нему надяват, към душата, която Го търси. \n26. Добре е ономува, който търпеливо очаква спасение от Господа. \n27. Добре е човеку, кога носи иго на младини. \n28. Седи самотно и мълчи, понеже Той го е наложил върху него. \n29. Туря устата си в прах, мислейки: \"може би, има още надежда\"; \n30. подлага страната си ономува, който го бие, до пресита приема хули, \n31. понеже не навеки оставя Господ. \n32. Пратил ли е неволя, Той и ще помилува по великата Си благост. \n33. Защото Той не по изволение на сърцето Си наказва и огорчава синовете човешки. \n34. Но кога тъпчат с нозе всички затворници на земята, \n35. кога неправедно съдят човека пред лицето на Всевишния, \n36. кога притесняват човека в неговата работа: нима Господ не види? \n37. Кой казва: \"и това бива, що Господ не е заповядал да бъде\"? \n38. Нали от устата на Всевишния произлиза злощастие и благополучие? \n39. За какво би скърбял живеещият човек? Всеки да скърби за греховете си. \n40. Нека изпитаме и изследваме своите пътища, и да се обърнем към Господа. \n41. Нека възнесем сърце и ръце към Бога, Който е на небесата; \n42. ние се отметнахме и упорствувахме; Ти не пощади; \n43. Ти се облече с гняв и ни преследваше, умъртвяваше, не щадеше; \n44. Ти закри Себе Си с облак, за да не достига нашата молитва; \n45. смет и гнусота ни направи Ти сред народите. \n46. Разтворили са против нас широки уста всички наши врагове. \n47. Ужас и яма, опустошение и разорение - това е наш дял. \n48. Потоци води лее окото ми за гибелта на дъщерите на моя народ. \n49. Окото ми се излива и не престава, понеже няма облекчение, \n50. докле Господ милостно ме погледне и види от небесата. \n51. Окото ми прави да страда душата ми заради всички дъщери на моя град. \n52. Всякак се силеха да ме уловят като птичка моите врагове, без всяка причина; \n53. захвърлиха живота ми в яма и ме засипаха с камъни. \n54. Водите се издигнаха до главата ми; аз казах: \"загинах\". \n55. Призовавах името Ти, Господи, от дълбоката яма. \n56. Ти чу гласа ми; не закривай ухото Си от моята въздишка и от моя плач! \n57. Ти се приближаваше, кога викнех към Тебе, и казваше: не бой се! \n58. Ти защищаваше, Господи, делото на моята душа; изкупваше живота ми. \n59. Ти виждаш, Господи, моето угнетение; отсъди делото ми! \n60. Ти виждаш всичката им отмъстителност, всичките им кроежи против мене; \n61. Ти чуваш, Господи, ругатните им, всичките им кроежи против мене, \n62. речите на въставащите срещу мене и хитрините им против мене всеки ден. \n63. Погледни, седнат ли, станат ли, аз съм песен за тях. \n64. Отплати им, Господи, според делата на ръцете им; \n65. прати им помрачение на сърцето и Твоето проклятие върху им; \n66. преследвай ги, Господи, с гняв, и изтреби ги от поднебесието!",
       "ГЛАВА 4. \n1. Как е потъмняло златото, изменило се е най-доброто злато! камъните от светилището са разхвърляни по всички кръстопътища. \n2. Драгоценните синове на Сион, равноценни с най-чисто злато, как са те сравнени с глинени съдове, изделие на грънчарска ръка! \n3. Дори и зверовете подават нянка и кърмят своите рожби, а дъщерята на моя народ стана жестока като камилска птица в пустиня; \n4. езикът на кърмачето прилепва о небцето му от жажда; децата искат хляб, и никой им не подава. \n5. Тия, които са сладкиши яли, гинат по улици; отхранените на багреница в смет се валят. \n6. Наказанието за нечестие на дъщерята на моя народ надминава наказанието за греховете на Содом: оня биде сринат мигновено, и ръце човешки не са се допирали до него. \n7. Князете й бяха в нея по-чисти от сняг, по-бели от мляко; те бяха телесно по-хубави от корал, видът им бе като сапфир; \n8. а сега лицето им е по-тъмно от всичко черно, не ги узнават на улиците; кожата им прилепна о костите им, стана суха като дърво. \n9. Убиваните от меч са по-честити от ония, които глад убива, защото тия чезнат, поразявани от липса на полски плодове. \n10. Дори жени мекосърдни варяха с ръце децата си, за да им бъдат храна, когато гинеше дъщерята на моя народ. \n11. Господ изпълни гнева Си, изля яростта на гнева Си и запали на Сион огън, който погълна основите му. \n12. Царете земни и всички живеещи по вселената не вярваха, че врагът и неприятелят е влязъл в портите иерусалимски. \n13. Всичко това е поради греховете на лъжепророците му, поради беззаконията на свещениците му, които посред него проливаха кръвта на праведници; \n14. скитаха се като слепи по улиците, оскверняваха се с кръв, тъй че не беше възможно да се допреш до одеждите им. \n15. \"Отстранете се, нечисти!\" викаха им; \"отстранете се, отстранете се, не се допирайте\"; и те отминаваха смутени; а между народа казваха: \"тях няма да ги има вече!\" \n16. Лицето на Господа ги разсея; Той няма вече милостно да ги погледне, защото те не уважават лицето на свещеници, към старци милост нямат. \n17. Очите ни са изнурени да очакват напразно помощ; от нашата стражна кула очаквахме народ, който не можа да ни спаси. \n18. А те дебнеха стъпките ни, за да не можем да ходим по нашите улици; краят ни наближи, нашите дни се изпълниха; краят ни дойде. \n19. Които ни преследваха, бяха по-бързи от орлите небесни; тичаха подире ни по планини, поставяха засади за нас в пустинята. \n20. Духът на живота ни, помазаникът Господен е уловен в техните ями, оня, за когото казвахме: под негова сянка ще живеем сред народите. \n21. Радвай се и весели се, дъще Едомова, обитателко на земя Уц! И до тебе ще дойде чашата; ще се опиеш и ще се разголиш. \n22. Дъще Сионова! наказанието за твоето беззаконие се свърши; Той няма вече да те изгонва; но беззаконието ти, дъще Едомова, Той ще накаже и ще разкрие твоите грехове.",
       "ГЛАВА 5. \n1. Спомни си, Господи, какво се извърши над нас; милостно погледни и виж нашето поругание: \n2. нашето наследство у чужди премина, нашите къщи - у другоплеменници; \n3. останахме сираци, без баща; майките ни са като вдовици. \n4. Пием водата си срещу сребро, доставяме дървата си с пари. \n5. Бият ни по врата, работим - и отдих за нас няма. \n6. Протягаме ръка към египтяни, към асирийци, за да се нахраним с хляб. \n7. Бащите ни грешиха: тях ги няма вече, а ние търпим наказание за техните беззакония. \n8. Роби владеят над нас, и няма кой да ни избави от ръцете им. \n9. Хляба си добиваме с опасност за живота - пред меч в пустинята. \n10. Кожата ни е почерняла като пещ, от лют глад. \n11. Жени безчестят на Сион, девици - в градовете иудейски. \n12. Князе избесиха със свои ръце, лица на старци не уважиха. \n13. Юноши вземат при хромели, и момчета падат под товари дърва. \n14. Старци вече не седят при порти; юноши не пеят. \n15. Свърши се радостта на сърцето ни; нашите хора\\' се обърнаха на тъга. \n16. Падна венецът от главата ни; горко ни, задето съгрешихме! \n17. От това и чезне сърцето ни; от това потъмняха нашите очи. \n18. Защото опустя планина Сион, лисици ходят по нея. \n19. Ти, Господи, пребъдваш вовеки; Твоят престол е из рода в род. \n20. Защо ни съвсем забравяш, оставяш ни за дълго време? \n21. Обърни ни към Тебе, Господи, и ще се обърнем; обнови нашите дни, както в старо време. \n22. Нима си ни съвсем отхвърлил, разгневил си се на нас безмерно? "
    ]
 }