{
    "title":"ПОСЛАНИЕ НА ИЕРЕМИЯ *",
    "heads":[
       "ГЛАВА 1. \n* Това послание е преведено от гръцки. \n1. Препис от посланието, що Иеремия изпрати до ония, които щяха да бъдат отведени пленници във Вавилон от вавилонския цар, за да им извести, каквото му бе заповядано от Бога. \n2. Заради греховете, с които съгрешихте пред Бога, ще бъдете отведени пленници във Вавилон от Навуходоносора, вавилонски цар. \n3. Като влезете във Вавилон, вие ще стоите там много години, и дълго време, дори до седем рода, а след това Аз ще ви изведа оттам с мир. \n4. Сега ще видите във Вавилон богове сребърни, златни и дървени, на рамена носени, които внушават страх на езичниците. \n5. Пазете се, да не заприличате и вие на другоплеменниците, и страхът пред тях да не обхване и вас. Като видите тълпата отпреде и отзаде им да се покланя пред тях, кажете си в ума: Тебе трябва да се покланяме, Владико! \n6. Защото Моят Ангел е с вас, и той е защитник на вашите души. \n7. Езикът на тия богове е издялан от художник, и те сами са обковани със злато и сребро; но те са лъжливи и не могат да говорят. \n8. И като за девица, която обича украшения, езичниците взимат злато и правят венци върху главите на своите богове. \n9. Бива и това, че жреците крадат от своите богове златото и среброто и го употребяват за себе си; \n10. отделят от него и на блудниците под техния покрив; украсяват тия златни, сребърни и дървени богове с дрехи като люде. \n11. Но те се не избавят от ръжда и молец, макар и да са облечени в пурпурна дреха. \n12. В капището изтриват от лицето им праха, който по тях е твърде много. \n13. Ето един, който има и скиптър като човек - съдия на страната, но той не може да умъртви виновния пред него. \n14. Има меч в дясна ръка и секира, а сам себе си не може защити от войска и разбойници; оттук се познава, че те не са богове; и тъй, не бойте се от тях. \n15. Защото, както строшен съд става безполезен за човека, тъй и техните богове. \n16. Откак ги турят в капищата, очите им са пълни с прах от нозете на влизащите. \n17. И както у оногова, който е оскърбил царя, се затварят входовете на жилището, кога го отвеждат на смърт, тъй техните капища пазят жреците им с врати, брави и завори, за да ги не ограбят разбойници; \n18. жреците палят за тях свещници, и повече отколкото за себе си, а те ни едного от тях не могат да видят. \n19. Те са като греда вкъщи; сърцата им, казват, ги ядат червеи земни и сяждат тях сами и дрехата им - а те не усещат. \n20. Лицата им са черни от кадежа в капищата. \n21. По тялото им и по главите им кацат прилепи, лястовици и други птици, лазят по тях и котки. \n22. От това ще разберете, че те не са богове; затова не се бойте от тях. \n23. Ако някой не очисти от ръжда златото, с което са обковани за украса, те няма да лъщят; и когато са ги изливали, те не са усещали. \n24. За висока цена са купени, а дух у тях няма. \n25. Бидейки безноги, биват носени на рамена, като показват с това своята нищожност пред людете; засрамват се и ония, които им служат; \n26. защото, ако паднат наземи, те сами не могат да станат; също, ако някой ги постави прави, не могат сами да се движат и, ако някой ги наведе, не могат да се изправят; но турят отпреде им дарове, като пред мъртви. \n27. Жреците продават жертвите им и злоупотребяват с тях; също и жените им солят част от тях и нищо не отделят ни за сиромах, ни за болен. \n28. До жертвите им се допират жени нечисти и родилки. И тъй, след като узнахте от това, че те не са богове, не бойте се от тях. \n29. Та как да ги наречем богове? Жени принасят жертви на тия сребърни, златни и дървени богове. \n30. И в капищата им жреците седят с раздрани дрехи, с обръснати глави и бради и с непокрити глави: \n31. реват те с писък пред своите богове, както други на помен за умрели. \n32. Някои от техните дрехи жреците си вземат и обличат с тях жените и децата си. \n33. Ако изпитват от някого зло или добро, - не могат да отплатят; не могат да поставят цар, ни да го свалят. \n34. Също ни богатство, ни дори дребна медна монета те не могат да дадат. Ако някой им обещае оброк и го не даде, - не го изискват. \n35. От смърт човека не избавят, нито слаб от силен отърват; \n36. на сляп човек зрение не ще възвърнат; на човек в нужда не ще помогнат; \n37. към вдовица не ще покажат състрадание и на сирак не ще направят добро. \n38. Тия дървени и обковани със сребро и злато богове са като планински камъни, - и които им служат, ще се посрамят. \n39. Та как може да се помисли или каже, че те са богове? \n40. При това и самите халдейци ги не зачитат: кога видят ням, който не може да говори, довеждат го при Ваала и молят да проговори, като че Ваал може да чувствува. \n41. И като забележат това, не могат да ги оставят, защото са неразумни. \n42. Жените, превързани с тръстикови връзки, седят на улиците, палейки кадиво от маслинени трици. \n43. И кога някоя от тях, увлечена от минувача, преспи с него - укорява другарката си, че не се е удостоила със същото, като нея, и че превръзката й не е скъсана. \n44. Всичко, което се върши у тях, е лъжливо. Затова как може да се мисли или говори, че те са богове? \n45. Направени са те от художници и златари; нищо друго не стават, освен това, каквото художниците са искали да ги направят. \n46. И които ги правят, не са дълговечни; \n47. та как направените от тях могат да бъдат богове? Те оставиха след себе си лъжа и срам на своите потомци. \n48. Кога ги сполети война и бедствия, жреците се съветват помежду си, де да се скрият с тях. \n49. Та как да се не разбере, че ония, които сами се не спасяват ни от войни, ни от бедствия, не са богове? \n50. Понеже те са дървени и обковани със злато и сребро, може да се познае, че те са лъжа; на всички народи и царе ще стане ясно, че те не са богове, а работа на човешки ръце, и в тях няма никакво божествено действие. \n51. Та кой след това не ще разбере, че те не са богове? \n52. Цар на страната те не поставят, дъжд на людете не дават; \n53. съд не отсъждат, обиден не защищават, понеже са безсилни \n54. като врани, които се намират между небе и земя. Защото и тогава, кога пламне капището на боговете дървени или обковани със злато и сребро, жреците им ще избягат и ще се спасят, - а те сами, като греди посред, ще изгорят. \n55. Ни на цар, ни на врагове те не могат се опря. Та как може да се приеме или помисли, че те са богове? \n56. Ни от крадци, ни от грабители не могат опази себе си тия богове, дървени и обковани със сребро и злато: \n57. като ги надминават по сила, те свалят златото, среброто и дрехите, които са на тях, и отиват си с плячката, а тия не могат сами на себе си да помогнат. \n58. Затова, по-добре е цар, който показва храброст, или полезен вкъщи съд, който стопанинът употребява, нежели лъжливи богове; или по-добре е врата вкъщи, която пази в нея имота, нежели лъжливи богове, или по-добре е дървен стълб в царски палат, нежели лъжливи богове. \n59. Слънце, месечина и звезди, бидейки светли и пращани за потреба, са благопослушни. \n60. Тъй и светкавицата всеки път, кога се явява, се вижда ясно; тъй и вятърът на всяка страна вее. \n61. И облаците, кога им Бог заповяда да минат над цяла вселена, изпълнят заповедта. \n62. Също огънят, който се праща отгоре да изтреби планини и гори, извършва отреденото; а тия не приличат на тях ни по вид, ни по сила. \n63. Та как може да се помисли или каже, че те са богове, когато не са силни ни съд да съдят, ни добро да правят на людете? \n64. И тъй, като знаете, че те не са богове, не бойте се от тях. \n65. Царе те не ще прокълнат, нито благословят; \n66. личби не ще покажат на небето и пред народите; не ще осветлят като слънцето и не ще озарят като месечината. \n67. Зверовете са по-добри от тях: като избягнат под заслон, могат да си помогнат. \n68. И тъй, от нищо ние не виждаме, че те са богове; затуй не бойте се от тях. \n69. Както плашило в градина нищо не овардя, тъй и техните дървени, обковани със злато и сребро богове. \n70. Също тъй техните дървени, обковани със злато и сребро богове, са като трънов храст в градина, върху който кацат всякакви птици, тъй и на труп, хвърлен в тъмнина. \n71. От пурпура и багреницата, които се скапват на тях, вие може да разумеете, че те не са богове; та най-после и те сами ще бъдат сядени и ще бъдат за позор в страната. \n72. И тъй, по-добре е човек праведен, който няма идоли, защото той е далеч от позор. "
    ]
 }