{
    "title":"КНИГА НА ПРОРОК ВАРУХА (Преведена от гръцки)",
    "heads":[
       "ГЛАВА 1. \n1. Думи на книгата, която написа Варух, син на Нирия, син на Маасея, син на Седекия, син на Асадия, Хелкиев син, във Вавилон, \n2. в петата година, в седмия ден на месеца, в онуй време, когато халдеите превзеха Иерусалим и го с огън изгориха. \n3. И прочете Варух думите на тая книга гласно пред Иехония, син Иоакимов, иудейски цар, гласно пред целия народ, дошъл да слуша книгата, \n4. гласно пред велможите и пред царските синове, гласно пред старейшините и гласно пред целия народ, от малък до голям, пред всички, които живееха във Вавилон на река Суд. \n5. И те плакаха и постиха, молиха се пред Господа \n6. и събраха сребро, всеки според силите си, \n7. та пратиха в Иерусалим до първосвещеник Иоакима, син на Хелкия, Саломов син, до свещениците и до целия народ, който се намираше с него в Иерусалим, \n8. когато Варух взе отнесените из храма съдове на Господния дом, за да ги върне в Иудейската земя, в десетия ден на месец сиуал, сребърните съдове, които бе направил иудейският цар Седекия, Иосиев син, \n9. след като Навуходоносор, вавилонски цар, бе преселил от Иерусалим Иехония и князете, затворниците и велможите и народа на страната, и ги бе довел във Вавилон. \n10. И казаха те: ето, ние ви пращаме сребро; купете за това сребро всесъжения, жертва за грях и тамян, пригответе дар и възнесете върху жертвеника на Господа, нашия Бог, \n11. и молете се за живота на вавилонския цар Навуходоносора и за живота на сина му Валтасара, щото дните им на земята да бъдат като дни на небето. \n12. И Господ ще ни даде сила и ще просвети очите ни, и ще живеем под закрила на вавилонския цар Навуходоносора и под закрила на сина му Валтасара, и ще им служим много дни и ще намерим милост у тях. \n13. Молете се и за нас на Господа, нашия Бог, понеже ние съгрешихме пред Господа, нашия Бог, и не се отвърна от нас яростта на Господа и гневът Му доднес; \n14. и прочитайте тая книга, която ви пращаме, та да се разглася в Господния дом в ден празничен и в дни бележити; \n15. и кажете: у Господа, нашия Бог, е правдата, а у нас - срам по лицата, като днес, у всеки иудеин и у живеещите в Иерусалим, \n16. у царете ни и у князете ни, у свещениците ни, у пророците ни и у бащите ни, \n17. задето съгрешихме пред Господа, \n18. и Му се не покорявахме, и не слушахме гласа на Господа, нашия Бог, за да ходим според заповедите на Господа, които е дал пред лицето ни. \n19. От оня ден, в който Господ изведе бащите ни из Египетската земя, и доднес ние бяхме непокорни пред Господа, нашия Бог, и не ни беше грижа, че не слушахме гласа Му. \n20. Затова ни сполетяха бедствия и клетва, - както днес, - която Господ определи пред Своя раб Моисея в оня ден, в който изведе бащите ни из Египетската земя, за да ни даде земя, в която тече мед и мляко. \n21. И не слушахме гласа на Господа, нашия Бог, във всички думи на пророците, които Той праща при нас, \n22. и ходехме всеки според мислите на своето зло сърце, служейки на други богове, вършейки зли дела пред очите на Господа, нашия Бог.",
       "ГЛАВА 2. \n1. И Господ изпълни думата Си, която бе изрекъл против нас и против съдиите ни, които съдеха Израиля, и против царете ни, против князете ни и против всеки израилтянин и иудеин, \n2. че ще напрати върху нас големи бедствия, каквито не е имало под цялото небе, както направи в Иерусалим, според писаното в Моисеевия закон, \n3. че ние ще ядем - един плътта на сина си, а друг - плътта на дъщеря си. \n4. И Той ги стори поданици на всички царства около нас, за поругание и опустошение у всички околни народи, между които ги разпръсна Господ. \n5. И ние се намерихме долу, а не на върха, защото съгрешихме пред Господа, нашия Бог, не слушайки гласа Му. \n6. У Господа, нашия Бог, е правдата, а у нас и бащите ни - срам по лицата, като днес. \n7. Всички ония бедствия, каквито Господ изрече върху нас, ни сполетяха. \n8. Ние се не молихме пред лицето на Господа, да отвърне всекиго от помислите на злото му сърце. \n9. И Господ следеше тия бедствия и ги напрати върху нас, защото Господ е праведен във всичко, каквото ни заповяда нам. \n10. Ала ние не слушахме гласа Му, за да ходим по заповедите Господни, които е дал пред лицето ни. \n11. И сега, Господи, Боже Израилев, Ти, Който изведе Твоя народ из Египетската земя с яка ръка, с личби и чудеса, и с голяма сила и висока мишца, и Си създаде име като днес: \n12. ние съгрешихме, постъпвахме нечестиво, неправедно против всички Твои наредби, Господи, Боже наш! \n13. Нека се отвърне от нас Твоята ярост, защото малко останахме сред народите, между които ни разпръсна. \n14. Чуй, Господи, нашата молитва и нашата просба, и избави ни заради Тебе и дай ни милост пред лицето на ония, които ни преселиха, \n15. та да познае цяла земя, че Ти си, Господи, Бог наш, защото Твоето име се призовава над Израиля и над рода му. \n16. Погледни, Господи, от светия Твой дом и си спомни за нас, приклони, Господи, ухото Си и чуй! \n17. Отвори очите Си, виж, защото не мъртвите в ада, чиито дух е взет из техните вътрешности, ще въздадат слава и хвала Господу, \n18. но човек, който скърби поради голямото бедствие, който ходи наведен и унил: очи потъмнели и изгладняла душа ще въздадат слава и правда на Тебе, Господи! \n19. Не според правдата на отците ни и на царете ни ние поднасяме тая молба пред Твоето лице, Господи, Боже наш; \n20. защото върху нас Ти изпрати Твоята ярост и Твоя гняв, както бе говорил чрез Твоите раби, пророците. \n21. Тъй казва Господ: наведете рамената си, за да работите на вавилонския цар, и ще живеете на земята, която дадох на отците ви; \n22. ако пък не послушате гласа на Господа, за да служите на вавилонския цар, \n23. Аз ще направя да изчезне в иудейските градове и иерусалимските околности глас на веселие и глас на радост, глас на младоженец и глас на невеста, и не ще остане по цялата тая земя следа от обитатели. \n24. Но ние не послушахме Твоя глас, за да служим на вавилонския цар, и Ти изпълни думите Си, които бе говорил чрез Твоите раби - пророците, за да бъдат изнесени костите на царете ни и костите на отците ни из своето място. \n25. И ето, те са изхвърлени на дневния пек и на нощния студ, а умряха от лоши болести, от глад, от меч и от изгнание. \n26. Ти остави дома, върху който се призовава Твоето име, като днес, поради нечестие на дома Израилев и дома Иудин. \n27. Ти, Господи, Боже наш, постъпи с нас по всичкото Си снизхождение и по всичкото Си голямо милосърдие, \n28. както Ти каза чрез Твоя раб Моисея в оня ден, в който му заповяда да напише Твоя закон пред Израилевите синове, думайки: \n29. ако не послушате Моя глас, то туй голямо и многобройно множество народ ще се обърне в малко сред народите, между които ще ги разпръсна. \n30. Аз зная, че те не ще Ме послушат, защото са упорит народ; но те ще се обърнат към сърцето си в земята на своето преселение, \n31. и ще познаят, че Аз съм техен Господ Бог. И Аз ще им дам сърце, - и ще разумеят, и уши, - и ще чуят. \n32. И ще Ме прославят в земята на своето преселение, ще си спомнят Моето име \n33. и ще се отвърнат от упорството си и от лошите си работи, защото ще си спомнят пътя на бащите си, които съгрешиха пред Господа. \n34. И Аз ще ги върна в земята, която с клетва обещах на отците им, на Авраама, Исаака и Иакова, и те ще я владеят; и ще ги умножа, - и не ще се намалят. \n35. И ще сключа с тях вечен завет, че Аз ще бъда техен Бог, а те ще бъдат Мой народ, и вече не ще изгоня Моя народ Израиля из земята, която съм им дал.",
       "ГЛАВА 3. \n1. Господи, Вседържителю, Боже Израилев! утеснена душа и унил дух вика към Тебе: \n2. чуй, Господи, и помилувай, защото Ти си Бог милосърден; помилувай, защото съгрешихме пред Тебе; \n3. Ти вечно пребъдваш, а ние вечно гинем. \n4. Господи Вседържителю, Боже Израилев! чуй молитвата на Израилевите умрели и на техните синове, които съгрешиха пред Тебе, които не послушаха гласа на Господа, своя Бог, затова ни и сполетяха бедствия. \n5. Не си спомняй неправдите на бащите ни, а спомни ръката Си и името Си в това време, \n6. защото Ти си Господ, Бог наш, и ние ще Те прославим, Господи! \n7. Затова си вселил Твоя страх в нашето сърце, за да призоваваме Твоето име; и ние ще Те прославяме в нашето преселение, защото отхвърлихме от нашето сърце всяка неправда на бащите си, които съгрешиха пред Тебе. \n8. Ето, ние сме сега в нашето преселение, където Ти ни разпръсна за хула, за клетва и за отплата поради всички неправди на бащите ни, които отстъпиха от Господа, нашия Бог. \n9. Чуй, Израилю, заповедите на живота, внимавайте, за да разумеете мъдростта. \n10. Що значи туй, Израилю, че ти се намираш в земята на враговете? Остаря ти в чужда земя, оскверни се заедно с мъртвите, \n11. причислен си към тия, които са в ада, \n12. оставил си източника на премъдростта. \n13. Ако беше ходил по Божия път, щеше да живееш мирно довека. \n14. Познай де се намира мъдростта, де силата, де знанието, та заедно с това да узнаеш, де се намира дългоденствието и животът, де се намира светлината на очите и мирът. \n15. Кой е намерил нейното място, и кой е влязъл в нейната съкровищница? \n16. Де са князете на народите и ония, които владееха над зверове земни, които се забавляваха с птици небесни \n17. и събираха сребро и злато, на които се надяват людете, и чиито имоти край нямат? \n18. Де са ония, които се занимаваха със сребърни изделия, и чиито изделия брой нямат? \n19. Те изчезнаха и слязоха в ада, и вместо тях се други издигнаха. \n20. По-сетнешните видяха светлина и живяха на земята, но пътя на мъдростта не познаха; \n21. не разбраха пътеките й, и техните синове я не достигнаха; те бяха далеч от нейния път. \n22. И не се чуваше за нея в Ханаан, нито я виждаха в Теман. \n23. Синовете на Агар диреха земно знание, също и търговците от Мера и Теман, и баснословците и изследвачите на знанието, но пътя на премъдростта не познаха и не забелязаха нейните пътеки. \n24. О, Израилю! колко е голям Божият дом, и колко е пространно мястото на неговото владение! \n25. Голям е той и няма край, висок е и неизмерим. \n26. Там отначало имаше прочути исполини, твърде големи, изкусни във война. \n27. Но не тях избра Бог, и не тям откри пътя на премъдростта; \n28. и те загинаха затова, че нямаха мъдрост, загинаха от своето безумие. \n29. Кой се качи на небето, и я взе и свали от облаците? \n30. Кой премина морета и я намери, и кой ще донесе нея - по-добрата от чисто злато? \n31. Никой не знае пътя й, ни помисля за пътеките й. \n32. Но Знаещият всичко я знае; Той я откри със Своя разум, Оня, Който направи земята за вечни времена и я изпълни с четириноги животни, \n33. Който праща светлината, - и тя иде, повика я, - и тя го послуша с трепет; \n34. и звездите заблестяха на стражите си и се зарадваха. \n35. Той ги повика, и те казаха: \"ето ни\", и заблестяха от радост пред своя Творец. \n36. Този е нашият Бог, и никой друг не ще се сравни с Него. \n37. Той намери всички пътища на премъдростта и я подари на Своя раб Иакова и на Своя възлюбен Израиля. \n38. След това Той се яви на земята и живя между людете.",
       "ГЛАВА 4. \n1. Ето книгата на Божиите заповеди и законът, който пребъдва вечно. Всички, които се придържат о нея, ще живеят, а които я оставят, ще умрат. \n2. Обърни се, Иакове, и я вземи, ходи при блясъка на светлината й! \n3. Не давай другиму твоята слава, и теб полезното - на чужди народ. \n4. Честити сме, Израилю, че знаем, що е благоугодно Богу. \n5. Дерзай, народе мой, паметнико Израилев! \n6. Вие сте предадени на езичници не да загинете, а задето разгневявахте Бога; вие сте предадени на враговете, \n7. защото раздразнихте Тогова, Който ви създаде, като принасяхте жертви на бесове, а не Богу. \n8. Вие забравихте вечния Бог, Който ви храни, а също огорчихте и Иерусалим, който ви отгледа, \n9. защото той видя пратения от Бога върху вас гняв и каза: чуйте, съжители сионски, Бог напрати върху ми голяма скръб, \n10. защото аз видях пленението на моите синове и дъщери, което Вечният напрати върху тях. \n11. Аз ги храних с радост, а отпуснах с плач и жалост. \n12. Никой да се не радва за мене вдовеца и оставен от мнозина; аз запустях заради греховете на моите деца, защото те се отклониха от Божия закон; \n13. не познаха наредбите на Бога, не ходиха по пътя на Божиите заповеди и не стъпиха в пътеките към учението за Неговата правда. \n14. Дойдете, съжители сионски, и си спомнете пленението на моите синове и дъщери, което Вечният напрати върху им. \n15. Защото Той напрати върху им народ отдалеч, народ безсрамен и другоезичен, понеже се не засрамиха от старец и не пожалиха младенец, \n16. и отведоха на вдовица милите синове и лишиха самотната от дъщерите. \n17. Аз пък с какво мога да ви помогна? \n18. Който напрати върху вас тия бедствия, Той ще ви и избави от ръцете на враговете ви. \n19. Дойдете, деца, дойдете, защото аз запустях. \n20. Аз снех от себе си дрехата на мира и надянах вретището на моята молитва; ще викам към Вечния през дните си. \n21. Дерзайте, деца, викайте към Бога, и Той ще ви избави от насилие, от вражи ръце. \n22. Защото от Вечния очаквах аз вашето спасение, и върху мене дойде от Светия радост за милостта, която скоро ще ви дойде от Вечния, Спасителя наш. \n23. Аз ви отпущах с печал и жалост, но Бог ще ми върне вас с радост и веселие навеки. \n24. Защото, както сега съжителите сионски видяха вашето пленение, тъй ще видят скоро вашето от Бога спасение, което ще ви дойде с голяма слава и величие от Вечния. \n25. Деца, потърпете Божия гняв, който ви е постигнал: преследвал те е враг, но ти скоро ще видиш неговата гибел и ще стъпиш на врата му. \n26. Тия, които съм отгледал в нега, тръгнаха по грапави пътища, хванати като стадо, разграбено от врагове. \n27. Дерзайте, деца, и викайте към Бога, защото за вас ще си спомни Оня, Който ви напрати това. \n28. Каквато беше вашата решителност да се отдалечите от Бога, увеличете я десетократно да се обърнете и Го подирите, \n29. защото Оня, Който ви напрати тия бедствия, ще напрати върху ви вечно веселие със спасение. \n30. Дерзай, Иерусалиме! Този, Който ти е име дарувал, ще те утеши. \n31. Клети са ония, които те оскърбяваха и се радваха на твоето падане. \n32. Клети са градовете, на които служиха твоите деца; клета е земята, която прие твоите синове; \n33. защото, както тя се радва за твоето падане и се весели за твоето поражение, тъй ще скърби за своето опустошение. \n34. Аз ще я направя да се не радва на много народ, и хвалбите й ще се обърнат в печал; \n35. защото ще дойде върху нея огън от Вечния за дълги дни, и дълго, дълго време ще я обитават бесове. \n36. Озърни се, Иерусалиме, на изток и виж радостта, която ти иде от Бога. \n37. Ето, идат твоите синове, които си отпуснал, идат събрани от изток до запад с думата на Светия, обрадвани за Божията слава.",
       "ГЛАВА 5. \n1. Иерусалиме! снеми от себе си дрехата на плача и на твоето огорчение и се облечи с благолепие на слава от Бога навеки! \n2. Облечи се с дреха на правда от Бога, тури на глава си венец на слава от Вечния, \n3. защото Бог ще покаже на цялото поднебесие твоята слава. \n4. Навеки Бог ще те нарече: мир на правда и слава на благочестие. \n5. Стани, Иерусалиме, и застани на висота, обърни се към изток и погледни децата си, събрани от заник-слънце до изток по думата на Светия, обрадвани, че Бог си е спомнил за тях. \n6. Те излязоха от тебе пеша, карани от враговете, но Бог ще ги доведе при тебе, носени в слава като царски синове; \n7. защото Бог е определил, всяка висока планина и вечните хълмове да се снишат, а долините да се изпълнят, за да се уравни земята, та Израил да върви твърдо с Божия слава, \n8. а горите и всяко благовонно дърво да правят сянка Израилю, по Божия повеля. \n9. Бог ще предвожда радостно Израиля със светлата Си слава, със Своята милост и правда. "
    ]
 }