{
    "title":"КНИГА НА ПРОРОК ИЕЗЕКИИЛЯ",
    "heads":[
       "ГЛАВА 1. \n1. В трийсетата година, четвъртия месец, петия ден на месеца, когато бях между преселниците при река Ховар, отвориха се небесата - и аз видях Божии видения. \n2. В петия ден на месеца (това беше пета година, откак беше пленен цар Иоаким), \n3. биде слово Господне към Иезекииля, свещеник, син на Вузия, в Халдейската земя, при река Ховар; и биде там върху него ръката Господня. \n4. И видях: и ето, бурен вятър идеше от север, голям облак и огън на кълба, и около него сияние, - \n5. а из средата му излизаше като че ли светлина от пламък изсред огън; в средата му пък се виждаше подобие на четири животни, - и такъв беше видът им: приличаха на човек, \n6. и всяко имаше четири лица, и всяко от тях - четири крила; \n7. а нозете им - нозе прави, и стъпалата на нозете им - като стъпало на телешка нога, и блестяха като лъскава мед (и крилата им леки). \n8. И под крилата им имаше човешки ръце, на четирите им страни; \n9. и четирите си имаха лица и крила; крилата им се допираха едно до друго; когато ходеха, те не се обръщаха, а вървяха всяко по посока на лицето си. \n10. Подобието на лицето им бе: лице човешко и лице лъвско от дясна страна у всички четири; а от лява страна - лице телешко у всички четири и лице орлово у всички четири. \n11. И лицата им и крилата им бяха отгоре разделени, но у всяко двете крила се допираха едно до друго, а двете покриваха телата им. \n12. И вървяха те, всяко в посока на лицето си; накъдето духът искаше да отиде, там и отиваха; когато вървяха, не се обръщаха. \n13. И тия животни имаха вид на разпалени въглища, на лампади: огънят се движеше между животните, и огнено сияние и светкавица излизаше из огъня. \n14. И животните бързо се движеха насам-натам, както бляска светкавица. \n15. И гледах животните, - и ето, на земята до тия животни по едно колело пред четирите им лица. \n16. Колелата и направата им изглеждаха, както изглежда топаз, и всички четири си приличаха; и по изглед и по направа бяха като че колело в колело. \n17. Когато вървяха, вървяха в четирите си посоки; когато вървяха, не се обръщаха. \n18. А на\\'платите им - високи и страшни бяха те; на\\'платите им у всички четири наоколо бяха пълни с очи. \n19. И когато ходеха животните, вървяха и колелата до тях; а когато животните се подигаха от земята, подигаха се и колелата. \n20. то духът искаше да отиде, там и те отиваха; където и да тръгнеше духът, и колелата се подигаха еднакво с тях, защото духът на животните беше в колелата. \n21. Когато ходеха ония, вървяха и тия; и когато ония стояха, стояха и тия; и когато ония се подигаха от земята, еднакво с тях се подигаха и колелата, защото духът на животните беше в колелата. \n22. Над главите на животните имаше подобие на свод, наглед като чудесен кристал, прострян отгоре над главите им. \n23. А под свода се простираха крилата им право едно към друго, и всяко имаше по две крила, които ги покриваха, у всяко двете крила покриваха телата им. \n24. И кога те ходеха, чувах шум от крилата им, като че шум от много води, като че глас на Всемогъщия, силен шум, като че шум на военен стан; а кога се спираха, спущаха крилата си. \n25. И от свода над главите им се носеше глас; кога се спираха, спускаха крилата си. \n26. А над свода над главите им имаше подобие на престол, наглед като от камък сапфир; а над подобието на престола имаше нещо като подобие на човек отгоре му. \n27. И видях като че светнал метал, като че огнен изглед вътре в него наоколо - от бедрата му и нагоре; от бедрата му и надолу видях нещо като огън, и сияние имаше около него. \n28. Както изглежда дъга в облаци във време на дъжд, така изглеждаше това сияние наоколо.",
       "ГЛАВА 2. \n1. Такова беше видението на отблясъка от славата Господня. Като видях това, паднах ничком и чух гласа на Говорещия, и Той ми рече: \"сине човешки! стани на нозете си, и Аз ще говоря с тебе\". \n2. И както Той ми говореше, влезе в мене дух и ме постави на нозете ми и чух Оногова, Който ми говореше. \n3. И Той ми каза: \"сине човешки! Аз те пращам при Израилевите синове, при непокорни люде, които се възбунтуваха против Мене; те и бащите им са изменници пред Мене дори до ден днешен. \n4. И тия са синове с огрубяло лице и с жестоко сърце, - при тях те пращам, и ти ще им кажеш: тъй казва Господ Бог! \n5. Ще слушат ли те, или не, - понеже те са размирен дом - но нека знаят, че е имало пророк между тях. \n6. А ти, сине човешки, не бой се от тях и не се плаши от думите им, ако те бъдат за тебе тръни и бодили, и ти ще живееш у скорпии, - не бой се от думите им и не се плаши от лицата им, защото те са размирен дом; \n7. и говори им Моите думи, - слушат ли те, или не, - понеже те са упорити. \n8. А ти, сине човешки, слушай, какво ще ти говоря: не бъди упорит като тоя размирен дом; отвори устата си и изяж, което ще ти дам\". \n9. И видях, и ето ръка протегната към мене, и в нея - книжен свитък. \n10. И Той го разви пред мене, и ето, свитъкът беше изписан отвътре и отвън, и беше написано на него: \"плач, охкане и тъга\".",
       "ГЛАВА 3. \n1. И каза ми: \"сине човешки! изяж, което е пред тебе, изяж тоя свитък, па иди говори на дома Израилев\". \n2. Тогава отворих устата си, и Той ми даде да изям тоя свитък; \n3. и каза ми: \"сине човешки! нахрани стомаха си и напълни утробата си с тоя свитък, който Аз ти давам\", - и аз го изядох, и в устата ми стана сладко като мед. \n4. И Той ми каза: \"сине човешки! стани, та иди у дома Израилев, и говори им с Моите думи; \n5. защото се пращаш не у народ с неразбрана реч и непонятен език, но у дома Израилев, \n6. не у много народи с неразбрана реч и непонятен език, чиито думи не би разбрал; пък да бях те пратил и при тях, те биха те послушали; \n7. а домът Израилев не ще иска да те слуша, защото те не искат да Ме слушат, понеже целият дом Израилев е с твърд лоб и с жестоко сърце. \n8. Ето, Аз направих и твоето лице твърдо наспроти техните лица, и твоето чело твърдо наспроти техния лоб. \n9. Като диамант, който е по-твърд от камък, направих челото ти; не бой се от тях и не се страхувай пред тяхното лице, защото те са дом размирен\". \n10. И каза ми: \"сине човешки! всички Мои думи, които ще ти говоря, приеми със сърцето си и изслушай с ушите си; \n11. стани, та иди при преселниците, при синовете на твоя народ, говори им и кажи им: тъй казва Господ Бог! па слушат ли те, или не\". \n12. И подигна ме духът; и чух зад мене си голям гръмовен глас: \"благословена славата на Господа от мястото си!\" \n13. и също шум от крилата на животните, които се допираха едно до друго, и шум от колелата до тях и звук от силен гръм. \n14. И духът ме подигна и ме взе. И вървях огорчен, с развълнуван дух; и ръката Господня беше крепко върху мене. \n15. И дойдох при преселниците в Тел Авив, които живееха при река Ховар, и спрях се там, дето те живееха, и прекарах у тях седем дена в почуда. \n16. А като се изминаха седем дена, биде към мене слово Господне: \n17. \"сине човешки! Аз те поставих страж над дома Израилев, и ти ще слушаш слово из Моите уста и ще ги вразумяваш от Мене. \n18. Кога кажа на беззаконника: \"бездруго ще умреш!\" а ти го не вразумяваш и не говориш, за да предпазиш беззаконника от беззаконния му път, та да бъде жив, - тоя беззаконник ще умре в беззаконието си, но кръвта му Аз ще подиря от твоите ръце. \n19. Но ако ти си вразумявал беззаконника, а той не се е отвърнал от беззаконието си и от беззаконния си път, той ще умре в беззаконието си, а ти ще спасиш душата си. \n20. И ако праведник отстъпи от правдата си и постъпи беззаконно, когато Аз туря отпреде му препънка, и умре, то, ако не си го вразумявал, той ще умре поради греха си, и не ще му се припомнят праведните му дела, що е вършил; но кръвта му Аз ще подиря от твоите ръце. \n21. Ако пък ти вразумяваш праведника, за да не съгреши тоя праведник, и той не съгреши, то и той ще бъде жив, защото е бил разумен, и ти си спасил душата си\". \n22. И биде върху мене там ръката на Господа, и Той ми каза: стани, та излез на полето, и Аз ще говоря там с тебе. \n23. И станах, та излязох на полето; и ето, там беше славата Господня, като славата, която видях при река Ховар; и паднах ничком. \n24. И влезе в мене духът и изправи ме на нозете ми, и Той говори с мене и ми каза: иди и затвори се в дома си. \n25. И ти, сине човешки, - ето, ще ти турят окови, и ще те свържат с тях, и не ще се движиш сред тях. \n26. И Аз ще прилепя езика ти о небцето ти, и ще онемееш и не ще им бъдеш изобличител, защото те са дом размирен. \n27. И когато ще говоря Аз с тебе, тогава ще отворя устата ти, и ти ще им говориш: \"тъй казва Господ Бог!\" Който иска да слуша, - нека слуша; а който не иска да слуша, - да не слуша: защото те са дом размирен.",
       "ГЛАВА 4. \n1. И ти, сине човешки, вземи една тухла, тури я пред себе си и начертай на нея град Иерусалим; \n2. нареди обсада против него, направи укрепление против него, насипи насип около него, разположи стан против него и тури наоколо срещу него стенобойни машини, \n3. вземи желязна дъска и я тури като желязна стена между тебе и града, обърни се с лице към него, и той ще бъде обсаден, и ти го обсаждай. Това ще бъде личба за дома Израилев. \n4. Ти пък легни на лявата си страна и тури върху нея беззаконието на дома Израилев: според числото на дните, през които ще лежиш върху нея, ще носиш беззаконието им. \n5. И Аз ти определих годините на беззаконието им според числото на дните: триста и деветдесет дни ще носиш беззаконието на дома Израилев. \n6. И когато ги изпълниш, повторно легни вече на дясната си страна, и четирийсет дена носи върху себе си беззаконието на дома Иудин, ден за година, ден за година ти определих. \n7. И обърни лицето си и запретнатата си дясна ръка към обсадата на Иерусалим, и пророкувай против него. \n8. Ето, Аз турих върху тебе окови, и ти не ще се обърнеш от едната си страна на другата, докле не изпълниш дните на твоята обсада. \n9. Вземи си пшеница и ечемик, боб и леща, просо и лимец, и изсипи ги в един съд, и направи си от тях хлябове, според числото на дните, през които ще лежиш на страната си, триста и деветдесет дни ще ги ядеш. \n10. И храната си, с която ще се храниш, яж с теглилка, по двайсет сикли на ден; от време на време яж това. \n11. И вода пий с мярка, по шеста част от хин пий; от време на време тъй пий. \n12. И яж ги като ечемични питки и печи ги пред очите им на човешки тор. \n13. И каза Господ: тъй Израилевите синове ще ядат хляба си нечист всред ония народи, у които ще ги прогоня. \n14. Тогава казах: о, Господи Боже! душата ми никога не се е осквернявала, и от младини до сега не съм ял мърша и разкъсано от звяр; и никакво нечисто месо не е влизало в устата ми. \n15. И каза ми Той: Аз ти позволявам, вместо човешки тор, говежди тор, и на него приготвяй хляба си. \n16. И каза ми: сине човешки! ето, Аз ще сломя в Иерусалим хлебната подпора, и ще ядат хляб с теглилка и в печал, и вода ще пият с мярка и в тъга; \n17. защото у тях ще има оскъдица на хляб и вода, и те с ужас ще се гледат един друг и ще изтлеят в беззаконието си.",
       "ГЛАВА 5. \n1. А ти, сине човешки, вземи си остър нож, вземи си бръснарски брич, прекарай го по главата си и брадата си и вземи къпони, та раздели космите на части. \n2. Трета част изгори на огън всред града, когато се навършат дните на обсадата; трета част вземи и насечи с нож в околностите му; и трета част развей по вятъра; Аз пък ще изтегля меч подир тях. \n3. И вземи от това малка част, и завържи ги в полите си. \n4. Но и от това още вземи и хвърли в огън, и го изгори в огъня. Оттам ще излезе огън върху целия дом Израилев. \n5. Тъй казва Господ Бог: това е Иерусалим! Аз го поставих в средата на народите, и наоколо му - земи. \n6. А той се отнесе против Моите наредби по-нечестиво от езичниците, и против Моите повели - по-лошо от земите около него; защото те отхвърлиха наредбите Ми и не постъпват по Моите повели. \n7. Затова тъй казва Господ Бог: задето вие умножихте беззаконията си повече от езичниците, които са около вас, по Моите устави не ходите и Моите наредби не изпълнявате, и дори не ходите и по наредбите на езичниците, които са около вас, - \n8. затова тъй казва Господ Бог: ето, и Аз съм против тебе, Аз Сам, и ще извърша сред тебе съд пред очите на езичниците. \n9. И заради всички твои гнусотии ще извърша върху тебе, каквото Аз никога не съм вършил и каквото занапред няма да върша. \n10. Затова бащи ще ядат синове сред тебе, и синове ще ядат бащите си; и ще извърша над тебе съд и целия твой остатък ще развея по всички ветрове. \n11. Затова жив съм Аз, казва Господ Бог: задето ти оскверни Моето светилище с всичките си гнусотии и с всичките си мръсотии, Аз ще те умаля, и Моето око не ще те пожали, и Аз не ще се смиля над тебе. \n12. Трета част у тебе от мор ще умре и от глад ще загине сред тебе; трета част ще падне от меч в твоите околности; а трета част ще развея по всички ветрове, и ще изтегля меч подир тях. \n13. И ще се изпълни Моят гняв, и ще утоля Моята ярост над тях, и ще бъда удовлетворен; и кога се излее върху тях Моята ярост, ще узнаят, че Аз, Господ, съм говорил в ревността Си. \n14. И ще те направя на пустиня и за поругание сред народите, които са около тебе, пред очите на всеки минувач. \n15. И ще бъдеш за присмех и поругание, за показ и ужас у околните на тебе народи, кога извърша над тебе съд в гняв и ярост, и чрез яростни порази, - Аз, Господ, изрекох това, - \n16. и кога пратя върху им лютите стрели на глада, които ще изтребват, кога ги пратя за ваша гибел и усиля у вас глада, и унищожа хлебна подпора у вас, \n17. и пратя върху вас глад и люти зверове, които ще те лишат от деца; и мор, и кръв ще мине през тебе, и ще напратя меч върху тебе; Аз, Господ, изрекох това.",
       "ГЛАВА 6. \n1. И биде към мене слово Господне: \n2. сине човешки! обърни лицето си към планините Израилеви и пророкувай против тях, \n3. и кажи: планини Израилеви! чуйте словото на Господа Бога. Тъй казва Господ Бог на планини и хълмове, на долини и долища: ето, Аз ще напратя меч върху вас и ще съборя вашите оброчища; \n4. и жертвениците ви ще бъдат опустошени, стълбовете ви в чест на слънцето ще бъдат строшени, и вашите убити ще хвърля пред вашите идоли; \n5. и ще туря труповете на синовете Израилеви пред техните идоли и ще разпилея костите ви около вашите жертвеници. \n6. Навред, дето живеете, градовете ще бъдат опустошени, и оброчищата съборени, за да бъдат опустошени и съборени вашите жертвеници, за да бъдат разбити и унищожени вашите идоли, и строшени вашите слънчеви стълбове, и да се заличат вашите произведения. \n7. И всред вас ще паднат убити, и ще узнаете, че Аз съм Господ. \n8. Но Аз ще запазя остатък, тъй че всред народите ще останат от вас оцелели от меч, кога бъдете разпилени по земите. \n9. И вашите оцелели ще си спомнят за Мене сред народите, дето ще бъдат отведени в плен, кога Аз сломя блудното им сърце, което се отметна от Мене, и очите им, които са блудствували след идолите; и те ще почувствуват отвращение към себе си за онова зло, що са вършили във всичките си гнусотии; \n10. и ще узнаят, че Аз съм Господ; не напразно говорих Аз, че ще напратя върху тях такова бедствие. \n11. Тъй казва Господ Бог: плесни с ръцете си, тропни с ногата си и кажи: горко за всичките гнусни злодеяния на дома Израилев! ще паднат те от меч, глад и мор. \n12. Който е далеч, ще умре от мор; а който е близо, ще падне от меч; а който е останал и оцелял, от глад ще умре; тъй ще завърша Моя гняв върху тях. \n13. И ще узнаете, че Аз съм Господ, кога поразените ще лежат между своите идоли около жертвениците им, на всеки висок хълм, на всички планински върхове, под всяко зелено дърво и под всеки клонест дъб, там, дето принасяха благовонни кадива на всичките си идоли. \n14. И ще простра върху тях ръката Си и ще направя земята пустиня и степ повече от пустиня Дивлат, навред дето живеят, и ще узнаят, че Аз съм Господ.",
       "ГЛАВА 7. \n1. И биде към мене слово Господне: \n2. и ти, сине човешки (кажи): тъй казва Господ Бог: свършек на земята Израилева, - дойде свършекът върху четирите земни краища. \n3. Ето, дойде свършек за тебе; и ще пратя върху тебе Своя гняв, и ще те съдя според твоите пътища, и ще стоваря върху ти всички твои гнусотии. \n4. И Моето око не ще те пожали, и не ще се смиля, и ще ти отплатя според твоите пътища, и твоите гнусотии ще бъдат с тебе, и ще узнаете, че Аз съм Господ. \n5. Тъй казва Господ Бог: беда единствена, ето иде бедата. \n6. Свършек дойде, дойде свършек, дигна се против тебе; ето дойде, \n7. дойде напаст до тебе, жителю на страната! иде време, приближава ден на смут, а не на весели викове по планини. \n8. Ето, скоро ще излея върху тебе яростта Си и ще завърша над тебе Своя гняв, ще те съдя според твоите пътища и ще стоваря върху тебе всички твои гнусотии. \n9. И окото Ми не ще те пожали, и не ще се смиля. Според твоите пътища ще ти отплатя, и твоите гнусотии ще бъдат с тебе; и ще узнаете, че Аз съм Господ, Който наказва. \n10. Ето денят! ето дойде, настъпи напастта! жезълът покара, гордостта напъпи. \n11. Силата въстава против жезъла на нечестието; нищо не ще остане от тях - ни от богатството им, ни от шума им, ни от разкоша им. \n12. Дойде време, настъпи ден; купувачо, не се радвай, продавачо, не плачи, защото гневът е върху цялото им множество. \n13. Защото, който е продал, не ще се върне при продаденото, макар да остане жив; защото пророческото видение за цялото им множество не ще се отмени, и никой с беззаконието си не ще закрепи живота си. \n14. Тръбят с тръба, и всичко се готви, но никой не отива на война; защото Моят гняв е върху цялото им множество. \n15. Вън от къщи - меч, а вкъщи - мор и глад. Който е на полето, от меч ще умре, а който е в града, него ще погълне глад и мор! \n16. А оцелелите от тях ще избягат и ще бъдат в планините като долински гълъби; те всички ще стенат, всеки за своето беззаконие. \n17. На всички ръцете ще отпаднат, и на всички коленете като вода ще затреперят. \n18. Тогава те ще се опашат с вретище, и трепет ще ги обхване; и у всички по лицата ще бъде срам, и у всички по главите - плешивост. \n19. Среброто си ще изхвърлят по улици, и златото не ще зачитат. Среброто им и златото им не ще бъде в сила да ги спаси в деня на Господнята ярост. Те не ще наситят с тях душите си и не ще напълнят утробите си, защото то биде повод за беззаконието им. \n20. И в гиздавите си накити те се гордееха с него и правеха от него изображение на гнусните си истукани; затова ще го направя нечисто за тях \n21. и ще го дам плячка в ръцете на чужденци и на беззаконници земни да го разграбят, и те ще го осквернят. \n22. И ще отвърна от тях лицето Си, и ще осквернят Моето съкровено място; и ще влязат там грабители и ще го осквернят. \n23. Готви верига, защото тая земя е пълна с кървави злодейства, и градът е пълен с насилия. \n24. Аз ще доведа най-зли народи, и ще завладеят домовете им. И ще туря край на гордостта на силните, и ще бъдат осквернени светините им. \n25. Иде гибел; ще търсят мир, и не ще намерят. \n26. Беда ще дойде след беда, и вест след вест; и ще търсят у пророка видения, и не ще има учение у свещеници и съвет у старци. \n27. Царят ще тъжи, и князът ще се облече в ужас, и у народа на страната ще треперят ръцете. Ще постъпя с тях според техните пътища, според техния съд ще ги съдя; и ще узнаят, че Аз съм Господ.",
       "ГЛАВА 8. \n1. В шестата година, в шестия месец, на петия ден от месеца, седях в дома си, и старейшините иудейски седяха пред лицето ми, и сложи се там върху мене ръката на Господа Бога. \n2. И видях: и ето подобие (на мъж), като че огнено, и от кръста и надолу - огън, а от кръста му и нагоре - като че сияние, като че светлина от пламък. \n3. И простря Той като че ли ръка и ме хвана за космите на главата ми, и духът ме издигна между земята и небето и ме занесе в Божии видения в Иерусалим при входа на вътрешните врата, обърнати към север, дето бе поставен идолът на ревността, който възбужда ревнуване. \n4. И ето, там беше славата на Бога Израилев, подобна на оная, каквато видях на полето. \n5. И каза ми: сине човешки, подигни очите си към север! Подигнах аз очите си към север, и ето, от северната страна при вратата на жертвеника беше при входа оня идол на ревността. \n6. И каза ми Той: сине човешки! видиш ли, какво вършат? видиш ли големите гнусотии, които тук върши домът Израилев, за да се отдалеча от Моето светилище? но обърни се, и ще видиш още по-големи гнусотии. \n7. И доведе ме при входа на двора, и погледнах, и ето, в стената пролука. \n8. И каза ми: сине човешки! прокопай стената; аз прокопах стената, и ето, някаква си врата. \n9. И каза ми: влез и виж отвратителните гнусотии, които те вършат тук. \n10. Влязох, и гледам, и ето - всякакви изображения на влечуги и на нечисти животни и всякакви идоли на дома Израилев, изписани по стените наоколо. \n11. И седемдесет мъже от старейшините на дома Израилев стоят пред тях, и Иезания, Сафанов син, сред тях; и у всекиго в ръка - своя кадилница, и гъст облак от кадива се издигаше нагоре. \n12. И каза ми: видиш ли, сине човешки, какво вършат на тъмно старейшините на дома Израилев, всеки в своята изписана стая? защото казват: \"не ни вижда Господ, Господ остави тая земя\". \n13. И каза ми: обърни се, и ще видиш още по-големи гнусотии, които те вършат. \n14. И доведе ме до входа във вратата на дома Господен, които са към север, и ето, там седят жени, които оплакваха Тамуза, \n15. и каза ми: видиш ли, сине човешки? обърни се, и ще видиш още по-големи гнусотии. \n16. И въведе ме във вътрешния двор на дома Господен, и ето при вратата на храма Господен, между притвора на жертвеника, до двайсет и пет мъже стоят с гърба си към храма Господен, а с лицето си към изток, и се кланят към изток на слънцето. \n17. И каза ми: видиш ли, сине човешки? малко ли е за дома Иудин, да вършат такива гнусотии, каквито вършат тук? но те и земята напълниха с нечестие, и двойно ме разгневяват; и ето, те поднасят вейки към носовете си. \n18. Затова и Аз ще почна да действувам с ярост; окото Ми не ще пожали, и не ще се смиля; и макар те да викат със силен глас на ушите Ми, - не ще ги чуя.",
       "ГЛАВА 9. \n1. И извика на ушите ми със силен глас и каза: нека се приближат тия, които ще накажат града, всеки със своето пагубно оръжие в ръце. \n2. И ето, шестима души идат от горните врата, обърнати към север, и у всекиго в ръка пагубното му сечиво, и между тях един, облечен с ленена дреха, и на пояса му дивит. И дойдоха и застанаха до медния жертвеник. \n3. И славата на Бога Израилев слезе от Херувима, на който беше, върху прага на Дома. И повика Бог човека, облечен с ленена дреха и с дивит на пояс. \n4. И каза му Господ: мини презсред града, презсред Иерусалим, и тури знак по челата на людете, които скърбят, които въздишат за всички гнусотии, що се вършат сред него. \n5. А на ония чух да каже: идете след него в града и убивайте; нека вашето око не жали, и не щадете; \n6. старец, момък и девица, младенец и жени бийте до смърт, ала не закачайте ни едного човека, който има знак, и почнете от Моето светилище. И почнаха те от тия старейшини, които бяха пред Дома. \n7. И каза им: осквернете Дома, напълнете дворите с убити и излезте. Те излязоха и почнаха да убиват в града. \n8. И когато убиваха, аз останах и паднах ничком, извиках и казах: о, Господи Боже! нима Ти ще изтребиш целия остатък на Израиля, като изливаш гнева Си върху Иерусалим? \n9. И каза ми Той: нечестието на дома Израилев и Иудин е голямо, твърде голямо; и тая земя е пълна с кръв, и градът е изпълнен с неправда; защото те казват: \"Господ остави тая земя, Господ не вижда\". \n10. Затова и окото Ми не ще пожали, и не ще се смиля; ще обърна поведението им върху техните глави. \n11. И ето, човекът, облечен с ленена дреха и с дивит на пояс, даде отговор и каза: аз извърших, както ми заповяда.",
       "ГЛАВА 10. \n1. И видях, и ето на свода, който е над главите на Херувимите, като че камък сапфир, като че нещо прилично на престол се виждаше над тях. \n2. И говори Той на човека, облечен с ленена дреха, и каза: влез между колелата под Херувимите, вземи пълна шепа разпалени въглища измежду Херувимите и разхвърли ги върху града; и той влезе пред очите ми. \n3. Херувимите пък стояха от дясна страна на Дома, когато влезе оня човек, и облак изпълняше вътрешния двор. \n4. И славата Господня се подигна от Херувима към прага на Дома, и Домът се изпълни с облак, и дворът се изпълни със сияние от славата Господня. \n5. И шумът от крилата на Херувимите се чуваше дори на външния двор, като че глас на Бога Всемогъщи, кога Той говори. \n6. И когато Той даде заповед на човека, облечен с ленена дреха, и каза: \"вземи огън измежду колелата, измежду Херувимите\", и когато той влезе и застана между колелата, - \n7. тогава изсред Херувимите един Херувим простря ръката си към огъня, който бе между Херувимите, и взе, та даде в шепата на облечения с ленена дреха. Тоя взе и излезе. \n8. И под крилата на Херувимите се виждаше подобие на човешки ръце. \n9. И видях: и ето четири колела до Херувимите, по едно колело до всеки Херувим, и колелата наглед бяха като от камък топаз. \n10. И на вид всички четири еднакви като че ли колело се намираше в колело. \n11. Когато те вървяха, вървяха на четирите си страни; когато вървяха, не се обръщаха, но отиваха към онова място, накъдето беше обърната главата; като вървяха, не се обръщаха. \n12. И цялото им тяло, и гърбът им, и ръцете им, и крилата им, и колелата наоколо бяха пълни с очи, - всичките им четири колела. \n13. На тия колела чух да се казва: галгал *. \n14. И всяко животно имаше четири лица: първото лице - лице херувимско, второто лице - лице човешко, третото лице - лице лъвско и четвъртото - лице орлово. \n15. Херувимите се подигнаха. Това бяха същите животни, които видях при река Ховар. \n16. Когато вървяха Херувимите, вървяха до тях и колелата; когато Херувимите подигаха крилата си, за да се издигнат от земята, и колелата не се отделяха, а бяха при тях. \n17. Когато те стояха, стояха и ония; когато те се подигаха, подигаха се и ония, защото в тях беше духът на животните. \n18. И славата Господня се отмахна от прага на Дома и застана над Херувимите. \n19. И подигнаха Херувимите крилата си и се издигнаха пред очите ми от земята; когато те тръгваха, и колелата бяха до тях; и застанаха при входа на източните врата на Господния Дом, и славата на Бога Израилев беше над тях отгоре. \n20. Това бяха същите животни, които видях в подножието на Бога Израилев при река Ховар. И аз познах, че това са Херувими. \n21. Всеки имаше по четири лица и всеки - по четири крила, а под крилата им подобие на човешки ръце. \n22. А лицата им приличаха като ония лица, които видях при река Ховар, - същият вид, същите те. Всеки вървеше право в тая посока, която беше пред лицето му. \n* Вихър.",
       "ГЛАВА 11. \n1. И дигна ме духът и ме доведе при източните врата на Дома Господен, които гледаха към изток. И ето, - при входа на вратата двайсет и пет човека; и между тях видях Иазания, син Азуров, и Фалтия, син Ванеев, князе народни. \n2. И Той ми каза: сине човешки! ето людете, които имат наум беззаконие и които дават лош съвет в тоя град, \n3. думайки: \"още е далеч; нека градим домове; той * е котел, а ние - месо\". \n4. Затова изречи против тях пророчество, пророкувай, сине човешки. \n5. И слезе върху мене Дух Господен и ми каза: кажи, тъй казва Господ: което говорите вие, доме Израилев, и което ви наум идва, това Аз зная. \n6. Много ваши убити сложихте в тоя град, и улиците му изпълнихте с трупове. \n7. Затова тъй казва Господ Бог: вашите убити, които сложихте сред него, са месо, а той - котел; но вас Аз ще изведа из него. \n8. Вие се боите от меч, и Аз ще напратя върху ви меч, казва Господ Бог. \n9. И ще ви изведа из него, ще ви предам в ръцете на чужденци и ще извърша съд върху вас. \n10. От меч ще паднете; на Израилевите предели ще ви съдя, ще познаете, че Аз съм Господ. \n11. Той не ще бъде за вас котел, и вие не ще бъдете месо в него; на Израилевите предели ще ви съдя. \n12. И ще познаете, че Аз съм Господ; защото по Моите заповеди не ходихте, и Моите наредби не изпълняхте, а ходихте по наредбите на околните вам народи. \n13. И ето, когато аз пророкувах, Фалтия, Ванеевият син, умря. И паднах ничком, викнах със силен глас и казах: о, Господи Боже! нима искаш докрай да изтребиш остатъка на Израиля? \n14. И биде към мене слово Господне: \n15. сине човешки! на твоите братя, на твоите братя, на твоите еднокръвни и на целия Израилев дом, - на всички тях, живеещите в Иерусалим, казват: \"живейте далеч от Господа, тая земя е дадена нам да я владеем\". \n16. На това кажи: тъй казва Господ Бог: макар и да ги отдалечих между народите и макар да ги пръснах по земите, обаче Аз ще бъда за тях като светилище в ония земи, където отидоха. \n17. После кажи: тъй казва Господ Бог: Аз ще ви събера измежду народите и ще ви върна от земите, в които сте разпилени; и ще ви дам земята Израилева. \n18. И ще дойдат там, и ще изхвърлят из нея всичките й гнусотии и всичките й мръсотии. \n19. И ще им дам едно сърце, ще вложа в тях нов дух, ще взема из тялото им каменното сърце и ще им дам сърце от плът, \n20. за да ходят по Моите заповеди, да пазят Моите наредби и да ги изпълняват; и ще бъдат Мой народ, пък Аз ще бъда техен Бог. \n21. А чието сърце се повлече по гнусотиите им и мръсотиите им, тяхното поведение ще обърна върху главите им, казва Господ Бог. \n22. Тогава Херувимите дигнаха крилата си, и колелата бяха до тях; и славата на Бога Израилев беше над тях отгоре. \n23. И дигна се славата Господня изсред града и се спря над планината, която е на изток от града. \n24. И духът ме подигна и ме пренесе във видение, чрез Божия Дух, в Халдея при преселниците. И видението, което видях, избягна от мене. \n25. И аз разказах на преселниците всички думи на Господа, които Той ми откри. \n* Градът.",
       "ГЛАВА 12. \n1. И биде към мене слово Господне: \n2. сине човешки! ти живееш всред размирен дом; те имат очи да виждат, а не виждат; те имат уши да слушат, а не слушат; защото те са дом размирен. \n3. А ти, сине човешки, приготви си нужното за преселване и средден пресели се пред очите им, пресели се от твоето място на друго място пред очите им; може би те ще разберат, макар и да са дом размирен; \n4. и вещите си изнеси като вещи нужни при преселване, денем пред очите им, и сам излез вечерта пред очите им, както излизат за преселване. \n5. Пред очите им си пробий отвор в стената, и изнасяй през него. \n6. Пред очите им вземи товара си на рамо, по мръкнало го изнеси, закрий си лицето, за да не видиш земята; защото Аз те поставих за личба на дома Израилев. \n7. И извърших, както ми бе заповядано; вещите си като вещи нужни при преселване изнесох денем, а вечерта прокопах си с ръка отвор в стената, по мръкнало изнесох товара и го дигнах на рамо пред очите им. \n8. И на сутринта биде към мене слово Господне: \n9. сине човешки! не каза ли ти Израилевият дом, домът размирен: какво вършиш? \n10. Кажи им: тъй казва Господ Бог: това е предвестие за началника в Иерусалим и за целия дом Израилев, който е там. \n11. Кажи: аз съм личба за вас; което аз върша, то ще бъде с тях, - в преселение, в плен ще отидат те. \n12. И началникът, който е сред тях, по мръкнало ще дигне товара на рамо и ще излезе. Стената ще пробият, за да го прекарат през нея; той ще закрие лицето си, тъй че не ще види с очи тая земя. \n13. И ще простра върху него Моята мрежа, и ще бъде хванат в Моите примки, и ще го заведа във Вавилон, в Халдейската земя, но той не ще я види, и там ще умре. \n14. А всички, които са около него, неговите сподвижници и цялата му войска ще развея по всички ветрове, и ще извадя меч подир тях. \n15. И ще познаят, че Аз съм Господ, когато ги разпилея между народите и ги развея по земите. \n16. Но едно малко число от тях Аз ще запазя от меч, глад и мор, за да разказват на народите, при които ще отидат, всичките си гнусотии; и ще познаят, че Аз съм Господ. \n17. И биде към мене слово Господне: \n18. сине човешки! хляба си яж с трепет, и водата си пий с треперене и с печал. \n19. И кажи към народа на страната: тъй казва Господ Бог за жителите на Иерусалим, за Израилевата земя: те ще ядат хляба си с печал и водата си ще пият в униние, защото, поради неправдата на всички, що живеят в нея, земята му ще бъде лишена от всичкото изобилие. \n20. И ще бъдат разорени населените градове, и земята ще стане пуста, и ще познаете, че Аз съм Господ. \n21. И биде към мене слово Господне: \n22. сине човешки! каква е тая поговорка у вас, в Израилевата земя: \"много дни ще минат, и всяко пророческо видение ще изчезне\"? \n23. Затова кажи им: тъй казва Господ Бог: ще унищожа тая поговорка, и не ще употребяват вече такава поговорка у Израиля; но кажи им: близки са дните и изпълнянето на всяко пророческо видение. \n24. Защото вече не ще остане напусто никое пророческо видение, и ни едно предвестие не ще бъде лъжливо в дома Израилев. \n25. Защото Аз, Господ, Аз говоря; и думата, която Аз говоря, ще се изпълни, и не ще бъде отложена; във ваши дни, доме размирен, изрекох дума, и ще я изпълня, казва Господ Бог. \n26. И биде към мене слово Господне: \n27. сине човешки! ето, домът Израилев казва: \"пророческото видение, което той видя, ще се сбъдне след много дни, и той пророкува за далечни времена\". \n28. Затова кажи им: тъй казва Господ Бог: ни една Моя дума вече не ще бъде отсрочена, но думата, която Аз кажа, ще се сбъдне, казва Господ Бог.",
       "ГЛАВА 13. \n1. И биде към мене слово Господне: \n2. сине човешки! изречи пророчество против Израилевите пророци, които пророкуват, и кажи на ония, които пророкуват от свое сърце: чуйте словото Господне! \n3. Тъй казва Господ Бог: горко на безумните пророци, които се водят от свой дух, и нищо не са видели! \n4. Твоите пророци, Израилю, са като лисици в развалини. \n5. В проломи вие не влизате и не ограждате със стена дома Израилев, за да стои твърдо в битка в деня Господен. \n6. Те виждат суета и предсказват лъжа, думайки: \"Господ каза\", а Господ не ги е изпратил; и дават надежда, че словото ще се сбъдне. \n7. Не суетно ли видение видяхте вие? и не лъжливо ли предвестие изричате, думайки: \"Господ каза\", пък Аз не съм казвал? \n8. Затова тъй казва Господ Бог: понеже говорите суета и виждате във виденията лъжа, Аз съм против вас, казва Господ Бог. \n9. И ще бъде ръката Ми против тия пророци, които виждат суета и предсказват лъжа; в съвета на Моя народ те не ще бъдат, в списъка на дома Израилев не ще бъдат вписани и в земята Израилева не ще влязат; и ще познаете, че Аз съм Господ Бог. \n10. Задето въвеждат Моя народ в заблуда, думайки: \"мир\", а пък мир няма; и когато той гради стена, те я с кал мажат, \n11. кажи на тия, които мажат стената с кал, че тя ще падне. Ще ливне проливен дъжд, и ти, каменна градушко, ще удариш, и силен вятър ще я разкъса. \n12. И ето, стената ще падне; тогава не ще ли ви кажат: \"де е мазилката, с която мазахте?\" \n13. Затова тъй казва Господ Бог: ще пусна силен вятър в гнева Си, и ще ливне проливен дъжд в яростта Ми, и каменна градушка в яда Ми за изтреба. \n14. Ще срутя стената, която мажехте с кал, и ще я хвърля на земята; ще се открие основата й, и ще падне, и вие заедно с нея ще загинете, и ще познаете, че Аз съм Господ. \n15. И ще излея яростта Си върху стената и върху ония, които я мажат с кал, и ще ви кажа: няма стена, и няма ония, които я мажеха - \n16. пророците Израилеви, които пророкуваха на Иерусалим и му възвестяваха мирни видения, когато мир няма, - казва Господ Бог. \n17. А ти, сине човешки, обърни лицето си към дъщерите на твоя народ, които пророкуват от свое сърце, изречи против тях пророчество \n18. и кажи: тъй казва Господ Бог: горко на ония, които пришиват магийски кесийки под мишниците си и правят покривала на глава за всеки ръст, души да ловят! Нима, като улавяте душите на Моя народ, вие ще спасите вашите души? \n19. И Ме безчестите пред Моя народ за шепа ечемик и за късове хляб, умъртвявайки души, които не трябва да умират, и оставяйки да живеят души, които не трябва да живеят, като лъжете народа, който слуша лъжа. \n20. Затова тъй казва Господ Бог: ето, Аз съм против вашите магийски кесийки, с които там ловите души като птички, и ще ги изтръгна изпод мишниците ви и ще пусна на свобода душите, които вие ловите като птички. \n21. Ще раздера вашите покривала и ще избавя народа Си от ръцете ви; те не ще бъдат вече плячка във ваши ръце, и ще познаете, че Аз съм Господ. \n22. Задето с лъжа разтъжвате сърцето на праведника, което Аз не исках да разтъжвам, и поддържате ръцете на беззаконника, та той да се не обърне от порочния си път и да не запази живота си, - \n23. затова вече не ще имате суетни видения и занапред не ще предугаждате; и Аз ще избавя Моя народ от ваши ръце, и ще познаете, че Аз съм Господ.",
       "ГЛАВА 14. \n1. И дойдоха при мене неколцина Израилеви старейшини и седнаха пред лицето ми. \n2. И биде към мене слово Господне: \n3. сине човешки! тия люде допуснаха своите идоли в сърцето си и поставиха съблазънта на своето нечестие пред лицето си: мога ли Аз да им отговарям? \n4. Затова говори с тях и кажи им: тъй казва Господ Бог: ако някой от дома Израилев допусне своите идоли в сърцето си и постави съблазънта на своето нечестие пред лицето си и дойде при пророка, - то Аз, Господ, мога ли, при многото му идоли, да му дам отговор? \n5. Нека домът Израилев проумее в сърцето си, че те всички със своите идоли станаха чужди за Мене. \n6. Затова кажи на дома Израилев: тъй казва Господ Бог: обърнете се и отвърнете се от вашите идоли, и от всички ваши гнусотии отвърнете лицето си. \n7. Защото, ако някой от дома Израилев и от пришълците, които живеят у Израиля, се отметне от Мене и допусне своите идоли в сърцето си, и постави съблазънта на своето нечестие пред лицето си и дойде при пророка да Ме попита чрез него, - то Аз, Господ, ще му дам ли отговор от Себе Си? \n8. Аз ще обърна лицето Си против тоя човек, ще го съкруша за личба и приказ и ще го премахна из Моя народ, и ще познаете, че Аз съм Господ. \n9. Ако пък пророк допусне да се измами и каже дума тъй, като че ли Аз, Господ, съм научил тоя пророк, то Аз ще простра против него Моята ръка и ще го премахна из Моя народ Израиля. \n10. И ще понесат вината за беззаконието си. Каквато е вината на запитвача, такава ще бъде и вината на пророка, \n11. та занапред домът Израилев да не се отклонява от Мене, и вече да не оскверняват себе си с всякакви свои беззакония, а да бъдат Мой народ, и Аз да бъда техен Бог, казва Господ Бог. \n12. И биде към мене слово Господне: \n13. сине човешки! ако някоя земя съгрешеше пред Мене, като вероломно отстъпеше от Мене, и Аз прострех върху нея ръката Си, унищожех у нея хлебната подпора, пратех върху нея глад и почнех да погубвам по нея люде и добитък, \n14. и ако се намереха в нея тия трима мъже: Ной, Даниил и Иов, - то те със своята праведност биха спасили само своите души, казва Господ Бог. \n15. Или, ако пратех върху тая земя люти зверове, които биха я осиротили, и тя поради зверовете станеше пуста и непроходна, \n16. то тия трима мъже сред нея, - жив съм Аз, казва Господ Бог, - не биха спасили ни синове, ни дъщери, а те, само те биха се спасили, земята пак би станала пустиня. \n17. Или, ако напратех върху тая земя меч и кажех: \"мечо, мини през земята!\" и почнеше да изтребя по нея люде и добитък, \n18. то тия трима мъже сред нея, - жив съм Аз, казва Господ Бог, - не биха спасили ни синове, ни дъщери, а само те биха се спасили. \n19. Или, ако напратех върху тая земя мор и излеех върху нея яростта Си в кръвопролитие, за да изтребя в нея люде и добитък, \n20. то Ной, Даниил и Иов сред нея, - жив съм Аз, казва Господ Бог, - не биха спасили ни синове, ни дъщери; със своята праведност те биха спасили само своите души. \n21. Защото тъй казва Господ Бог: ако и четирите Мои тежки порази - меч и глад, люти зверове и мор - пратя върху Иерусалим, за да изтребят в него люде и добитък, \n22. и тогава ще остане в него остатък, синове и дъщери, които ще бъдат изведени оттам; ето, те ще дойдат при вас, и вие ще видите поведението им и делата им и ще се утешите за онова бедствие, що съм напратил върху Иерусалим, за всичко, що съм напратил върху него. \n23. Те ще ви утешат, кога видите поведението им и делата им; и ще познаете, че Аз не напразно съм извършил всичко онова, що извърших в него, казва Господ Бог.",
       "ГЛАВА 15. \n1. И биде към мене слово Господне: \n2. сине човешки! кое предимство има дървото на лозата пред всяко друго дърво, и пръчките на лозата - пред дърветата в гората? \n3. Взимат ли от него къс за някое изделие? Взимат ли от него поне за клечка, да окачват на нея някоя вещ? \n4. Ето, хвърлят го в огъня да изгори; двата му края огън пояда, и обгоря средата му; става ли то за някакво изделие? \n5. И когато то беше цяло, не ставаше за никакво изделие; още повече, когато огънят го пояде, и то обгоря, става ли то за някакво изделие? \n6. Затова тъй казва Господ Бог: както лозовото дърво между горските дървета предадох на огън, за да изгори, тъй нему ще предам и иерусалимските жители. \n7. И ще обърна лицето Си против тях; из един огън ще излязат, и друг огън ще ги погълне, - и ще познаете, че Аз съм Господ, кога обърна против тях лицето Си. \n8. И ще направя тая земя пустиня, задето те вероломно постъпваха, казва Господ Бог.",
       "ГЛАВА 16. \n1. И биде към мене слово Господне: \n2. сине човешки! изкажи на Иерусалим неговите гнусотии \n3. и речи: тъй казва Господ Бог на дъщерята Иерусалимова: твоят корен и твоята родина е в Ханаанската земя; баща ти е амореец, и майка ти - хетеянка; \n4. при твоето рождение - в деня, когато ти се роди - пъпа ти не отрязаха, с вода те не умиха за очистяне, със сол те не посолиха и с пелени не повиха. \n5. Ничие око не се смили над тебе, та от милост към тебе да ти направят нещо от това; но те изхвърлиха на полето от презрение към живота ти, в деня на твоето раждане. \n6. И минавах Аз покрай тебе и те видях, захвърлена да те тъпчат в кръвта ти, и ти казах: \"в кръвта си живей!\" Тъй ти казах Аз: \"в кръвта си живей!\" \n7. Размножих те като полските растения; ти порасна, стана голяма и достигна превъзходна красота: твоите гърди се надигнаха, и косата ти порасна; но ти беше гола и непокрита. \n8. И минавах Аз покрай тебе и те видях, и ето, това беше времето ти, време за любов; и прострях полите на дрехите Си върху тебе и покрих твоята голота; и заклех ти се и встъпих в съюз с тебе, казва Господ Бог, - и ти стана Моя. \n9. Умих те с вода, измих от тебе кръвта ти и те с елей помазах. \n10. Облякох ти пъстрошити дрехи и ти обух червени сандали, опасах те с висон и те покрих със свилено покривало. \n11. Окичих те с накити и турих на ръцете ти гривни и на шията ти - огърлие. \n12. И турих пръстен на носа ти, обеци на ушите ти, и на главата ти - прекрасен венец. \n13. Тъй се гиздеше ти със злато и сребро, и дрехата ти беше висон, свила и пъстрошита тъкан; хранеше се ти с хляб от най-добро пшенично брашно, с мед и дървено масло и беше извънредно красива и достигна царствено величие. \n14. И разнесе се славата ти между народите поради твоята красота, защото тя беше в пълно съвършенство при тоя великолепен накит, с който Аз те накитих, казва Господ Бог. \n15. Но ти се довери на красотата си и, ползувайки се от славата си, почна да блудствуваш, и живееше безпътно с всеки минувач, като му се отдаваше. \n16. И взе от дрехите си и си направи шарени оброчища и блудствува на тях, както никога не ще се случи и не ще бъде. \n17. И взе своите накити от Мое злато и от Мое сребро, които Аз ти дадох, и си направи мъжки образи и блудствува с тях. \n18. И взе своите пъстрошити дрехи, облече ги с тях, и тури пред тях Моя елей, Моя тамян; \n19. и Моя хляб, който ти давах, пшеничното брашно, елея и меда, с които Аз те храних, ти ги туряше пред тях в приятно благоухание; и това стана, казва Господ Бог. \n20. И взе синовете си и дъщерите си, които ти Ми роди, и ги принасяше жертва, за да бъдат погълнати. Малко ли ти блудствува? \n21. Но ти и Моите синове колеше и им ги даваше, прекарвайки ги през огън. \n22. И при всички твои гнусотии и твои блудствувания, ти не си спомни за дните на твоята младост, когато беше гола и непокрита и хвърлена да бъдеш тъпкана в кръвта си. \n23. И след всички тия злодеяния, - горко, горко ти! казва Господ Бог, - \n24. ти си построи блудилища и си направи на всяка стъгда оброчища; \n25. в началото на всеки път си направи оброчища, позореше красотата си и размяташе нозете си за всеки минувач; и умножи своите блудствувания. \n26. Блудствува с египетските синове - с твоите съседи, люде снажни - умножаваше блудствуванията си и Ме разгневяваше. \n27. И ето, Аз прострях върху тебе ръката Си, умалих назначеното за тебе и те предадох на произвола на дъщерите филистимски, които те мразеха и които се засрамиха от твоето срамно поведение. \n28. Ти блудствува със синовете на Асур - и не се насити, блудствува с тях, но с това не се задоволи; \n29. ти умножи блудствуванията си в Ханаанската земя до Халдея, но и с това се не задоволи. \n30. Колко изнурено трябва да е сърцето ти, казва Господ Бог, когато ти всичко това върши като необуздана блудница! \n31. Когато ти строи блудилища в началото на всеки път и си прави оброчища на всяка стъгда, ти беше не като блудница, защото отхвърляше подаръци, \n32. но като прелюбодейна жена, която вместо своя мъж прибира чужди. \n33. На всички блудници дават подаръци, а ти сама дава подаръци на всичките си любовници и ги подкупва, та да дохождат при тебе от всички страни, за да блудствуват с тебе. \n34. У тебе в твоите блудствувания ставаше обратно на това, което става с жени: не към тебе припкаха, а ти даваше подаръци, пък на тебе не даваха подаръци; и затова ти постъпваше обратно на другите. \n35. Затова изслушай, блуднице, словото Господне! \n36. Тъй казва Господ Бог: задето тъй пръска парите си, и в твоите блудствувания биваше разкривана твоята голота пред твоите любовници и пред всички твои гнусни идоли, и за кръвта на твоите синове, които ти им даваше, - \n37. затова ето, Аз ще събера всички твои любовници, с които ти се наслаждава и които ти люби, с всички ония, които мрази, и ще ги събера отвред против тебе и ще разкрия пред тях твоята голота, и ще видят всичкия ти срам. \n38. Аз ще те съдя, както съдят прелюбодейки и ония, които кръв проливат, - и ще те предам на кървава ярост и ревност; \n39. ще те предам в ръцете им, - и те ще разрушат твоите блудилища и ще разхвърлят твоите оброчища, ще свлекат от тебе твоите дрехи, ще вземат твоите накити и ще те оставят гола и непокрита. \n40. Ще свикат против тебе събрание, ще те убият с камъни и ще те разсекат с мечовете си. \n41. Ще изгорят с огън твоите къщи и ще извършат над тебе съд пред очите на много жени; и ще туря край на твоето блудство, и не ще даваш вече подаръци. \n42. Ще утоля над тебе Моя гняв, и ще отстъпи от тебе Моето негодуване, ще се успокоя и вече не ще се гневя. \n43. Задето не спомни дните на младостта си и с всичко това Ме дразни, ето, и Аз ще обърна поведението ти върху твоята глава, казва Господ Бог, за да не се предаваш вече на разврат след всички твои гнусотии. \n44. Ето, всеки, който говори с притчи, може да каже за тебе: \"каквато майката, такава и дъщерята\". \n45. Ти си дъщеря като майка си, която е оставила мъжа си и децата си, и ти си сестра като сестрите си, които са оставили мъжете си и децата си. Вашата майка е хетеянка и баща ви амореец. \n46. Твоя пък по-голяма сестра е Самария, която с дъщерите си живее наляво от тебе, и по-малка твоя сестра, която живее надясно от тебе, е Содома с дъщерите си. \n47. Но ти и по техните пътища не ходи и по техните гнусотии не постъпва; това бе малко: ти постъпваше по-развратно от тях във всички твои пътища. \n48. Жив съм Аз, казва Господ Бог; дори Содома, сестра ти, и дъщерите й не вършиха това, що ти върши и твоите дъщери. \n49. Ето, в какво се състоеше беззаконието на сестра ти Содома и на дъщерите й: в гордост, пресищане, празност, и тя не подкрепяше ръката на сиромах и нужделив. \n50. И възгордяха се те и вършиха гнусотии пред Моето лице, и, като видях това, Аз ги отхвърлих. \n51. Самария и половината от твоите грехове не извърши; ти ги надмина с твоите гнусотии, и чрез твоите мръсотии, които извърши, твоите сестри се оказаха по-прави от тебе. \n52. Носи тогава срама си и ти, която осъждаше сестрите си; според твоите грехове, с които ти опозори себе си повече от тях, те са по-прави от тебе. Черви се тогава от срам и ти и носи срама си като тъй оправда сестрите си. \n53. Но Аз ще върна пленниците им, пленниците на Содома и на дъщерите й, пленниците на Самария и на дъщерите й и твоите в плен пленени между тях, \n54. за да носиш срама си и да се срамуваш от всичко това, що върши, като им бъдеш утеха. \n55. И твоите сестри, Содома и дъщерите й, ще се върнат в предишното си състояние; също Самария и дъщерите й ще се върнат в предишното си състояние; и ти и твоите дъщери ще се върнете в предишното си състояние. \n56. За сестра ти Содома и помен няма в устата ти в дните на твоята гордост, \n57. докле още не беше открито твоето нечестие, както във времето, когато ти беше посрамена от сирийските дъщери и от всички, които я окръжаваха, от филистимските дъщери, които гледаха на тебе отвред с презрение. \n58. Поради твоя разврат и поради твоите гнусотии ти търпиш, казва Господ. \n59. Защото тъй казва Господ Бог: Аз ще постъпя с тебе, както постъпи ти, като презря клетвата, нарушавайки съюза. \n60. Но Аз ще си спомня Моя съюз с тебе в дните на твоята младост и ще възстановя с тебе вечен съюз. \n61. И ти ще си спомниш за твоите пътища, и ще те е срам, кога почнеш да приемаш сестрите си, по-големите от тебе, както и по-малките от тебе, и кога почна да ти ги давам за дъщери, но не от твоя съюз. \n62. Аз ще възстановя Моя съюз с тебе, и ще познаеш, че Аз съм Господ, \n63. за да помниш и да се срамуваш, и занапред да не можеш да отвориш от срам и уста, кога ти простя всичко, що ти върши, казва Господ Бог.",
       "ГЛАВА 17. \n1. И биде към мене слово Господне: \n2. сине човешки! предложи гатанка и кажи притча към дома Израилев. \n3. Кажи: тъй казва Господ Бог: голям орел с големи крила, с дълги пера, бухлест, пъстър прилетя на Ливан и отне върха на един кедър, \n4. откърши най-горния от младите му клончета, донесе го в Ханаанската земя и го тури в града на търговците; \n5. взе от семето на тая земя, пося го в годна земя и го постави до голяма вода, както садят върба. \n6. И то израсна и стана лоза, широка, ниска на ръст, чиито пръчки се навеждаха към нея, и корените й бяха под нея, и стана лоза - и пусна филизи и даде пръчки. \n7. И още имаше друг орел с големи крила и бухлест; и ето, тая лоза се провлече към него с корените си и простря към него пръчките си, за да я полива из браздите на разсадника си. \n8. Тя биде посадена на добра земя, при голяма вода, тъй че можа да пуска пръчки и да дава плод, да стане великолепна лоза. \n9. Кажи: тъй казва Господ Бог: ще успее ли тя? Не ще ли изтръгнат корените й, не ще ли изпокъсат плодовете й, тъй че тя да изсъхне? всички млади пръчки, израсли от нея, ще изсъхнат. И не с голяма сила и не с много люде ще я изтръгнат с корените й. \n10. И ето, макар да е посадена, но ще успее ли тя? Не ще ли изсъхне тя, щом я лъхне източен вятър? ще изсъхне тя в лехите, дето е израсла. \n11. И биде към мене слово Господне: \n12. кажи на размирния дом: нима не знаете, що значи това? - Кажи: ето, дойде вавилонският цар в Иерусалим, хвана царя му и князете му и ги отведе при себе си във Вавилон. \n13. И хвана другиго от царския род, сключи с него съюз и го обвърза с клетва, като взе със себе си силните на тая страна, \n14. за да бъде покорно царството, да не може да се подигне, за да се пази съюзът и да стои твърдо. \n15. Но той се отметна от него, като прати свои пратеници в Египет, за да му дадат коне и много люде. Ще успее ли той? Ще оцелее ли този, който върши това? Той наруши съюза - и ще оцелее ли? \n16. Жив съм Аз, казва Господ Бог: в пребивалището на царя, който го постави за цар и комуто дадената клетва той презря и наруши съюза си с него, той ще умре у него във Вавилон. \n17. С голямата сила и с многобройния народ фараонът нищо не ще направи за него в тая война, когато бъде насипан обкопът и бъдат съградени обсадните кули за гибел на много души. \n18. Той презря клетвата, за да наруши съюза, и ето, подаде ръката си и извърши всичко това; той не ще оцелее. \n19. Затова тъй казва Господ Бог: жив съм Аз! Моята клетва, която той презря, и Моя съюз, който той наруши, Аз ще обърна върху главата му. \n20. Ще хвърля върху него Моята мрежа, и ще бъде хванат в Моите примки; ще го доведа във Вавилон и там ще се съдя с него за вероломството му против Мене. \n21. А всичките му бежанци от всичките му полкове ще паднат от меч, а останалите ще бъдат разпилени по всички ветрове; и ще познаете, че Аз, Господ, съм казал това. \n22. Тъй казва Господ Бог: и ще взема от върха на висок кедър - и ще посадя; от най-горните му клони ще откъсна нежно клонче и ще го посадя на висока и величествена планина. \n23. На високата Израилева планина ще го посадя, - и то ще пусне клони, ще даде плод и ще стане величествен кедър; и ще обитават под него всякакви птици, всякакви перна\\'ти ще обитават под сянката на клоните му. \n24. И ще познаят всички полски дървета, че Аз, Господ, високо дърво снишавам, ниско дърво издигам, зелено дърво изсушавам, а сухо дърво раззеленявам; Аз, Господ, казах - и ще направя.",
       "ГЛАВА 18. \n1. И биде към мене слово Господне: \n2. защо употребявате в Израилевата земя тая пословица, думайки: \"бащите ядоха кисело грозде, а на децата зъбите скоминясаха\"? \n3. Жив съм Аз! казва Господ Бог, - занапред не ще говорят тая пословица в Израиля. \n4. Защото ето, всички души са Мои: както душата на бащата, тъй и душата на сина са Мои: която душа греши, тя ще умре. \n5. Ако някой е праведен и върши съд и правда, \n6. по планините жертвено не яде и към идолите на дома Израилев не обръща очи, жената на ближния си не осквернява и до жена си, кога се очистя от своята нечистота, не се приближава, \n7. никого не притеснява, на длъжник връща залога му и грабежи не върши, хляба си дава на гладния и голия облича с дреха, \n8. под лихва не дава и лихва не взима, въздържа ръката си от неправда и извършва праведен съд между човек с човек, \n9. постъпя според Моите заповеди и пази искрено Моите наредби, - то той е праведник, той бездруго ще бъде жив, казва Господ Бог. \n10. Но ако му се е родил син разбойник, който пролива кръв и върши какво и да било от всичко това, \n11. което той сам никак не е вършил: и по планини яде жертвено, и жената на ближния си осквернява, \n12. беден и сиромах притеснява, отнима насила, залог не връща и към идоли обръща очи, върши гнусота, \n13. дава под лихва и взима лихва, - ще бъде ли той жив? Не, той не ще бъде жив. Който върши всички такива гнусотии, той бездруго ще умре, кръвта му ще бъде върху него. \n14. Но ако някому се е родил син, който, виждайки всички грехове на баща си, каквито той върши, вижда - и не върши подобни работи: \n15. по планини жертвено не яде, към идолите на дома Израилев не обръща очи, жената на ближния си не осквернява \n16. и човек не притеснява, залог не взима и насила не отнима, хляба си дава на гладен и гол с дреха облича, \n17. върху беден ръка не дига, връхнини и лихви не взима, изпълнява Моите повели и постъпва по Моите заповеди, - тоя не ще умре заради беззаконието на баща си; той ще бъде жив. \n18. А баща му, понеже е жестоко притеснявал, брата ограбвал и вършил недобро сред народа си, ето - той ще умре поради своето беззаконие. \n19. Вие казвате: \"защо пък синът не носи вината на баща си?\" - Защото синът постъпва законно и праведно, пази всички Мои наредби и ги изпълнява: той ще бъде жив. \n20. Душа, която съгрешава, ще умре; син не ще понесе вината на баща, и баща не ще понесе вината на син, правдата на праведния при него си и остава, и беззаконието на беззаконния при него си и остава. \n21. И беззаконник, ако се обърне от всички свои грехове, каквито е вършил, ако пази всички Мои устави и постъпва законно и праведно, ще бъде жив, не ще умре. \n22. Всички негови престъпления, каквито е вършил, не ще му се спомнят; в своята правда, която ще върши, той ще бъде жив. \n23. Нима Аз искам смъртта на беззаконника? казва Господ Бог. Нали това искам - той да се обърне от пътищата си и да бъде жив? \n24. И праведник, ако отстъпи от своята правда и постъпва неправедно, ако върши всички тия гнусотии, що върши беззаконник, ще бъде ли жив? Всички негови добри дела, каквито е вършил, не ще бъдат спомнени: поради беззаконието си, що е вършил, и поради греховете си, с които е грешил, той ще умре. \n25. Но вие казвате: \"не е прав пътят Господен\". Послушайте, доме Израилев! Моят ли път не е прав? Не са ли вашите пътища неправи? \n26. Ако праведник отстъпва от правдата си и върши беззаконие и затова умира, той умира поради беззаконието, що е извършил. \n27. И беззаконник, ако се обръща от беззаконието си, що е вършил, и извършва съд и правда, - ще върне душата си към живот. \n28. Защото той е видял и се е отвърнал от всички свои престъпления, каквито е вършил; той ще бъде жив, не ще умре. \n29. А домът Израилев казва: \"не е прав пътят Господен!\" Моите ли пътища са неправи, доме Израилев? Не са ли вашите пътища неправи? \n30. Затова Аз ще ви съдя, доме Израилев, всекиго според неговите пътища, казва Господ Бог; покайте се и се отвърнете от всички ваши престъпления, та нечестието да ви не бъде препънка. \n31. Отхвърлете от себе си всичките си грехове, с които сте грешили, и направете си ново сърце и нов дух; и защо да умирате, доме Израилев? \n32. Защото Аз не искам смъртта на умиращия, казва Господ Бог; но обърнете се - и живейте!",
       "ГЛАВА 19. \n1. А ти подеми плач за Израилевите князе \n2. и кажи: каква лъвица е майка ти? разположила се сред лъвове, между млади лъвове отгледа своите лъвчета. \n3. И отхрани тя едно от своите лъвчета; то стана млад лъв и се научи плячка да лови, люде ядеше. \n4. И чуха за него народите; той биде хванат в тяхната яма, и във вериги го отведоха в земята Египетска. \n5. И след като почака и видя, че надеждата й пропадна, тя взе друго свое лъвче и го направи млад лъв. \n6. И като стана млад лъв, той почна да ходи между лъвове и се научи плячка да лови, люде ядеше, \n7. оскверняваше вдовиците им и градовете им опустошаваше; и запустя земята и всичките й селища от неговия рик. \n8. Тогава се подигнаха против него народите от околните области и простряха му мрежата си; той биде хванат в тяхната яма. \n9. И туриха го в клетка във вериги и заведоха го при вавилонския цар; заведоха го в крепостта, за да не се чува вече по Израилевите планини гласът му. \n10. Твоята майка биде като лоза, посадена при вода; плодовита и клонеста биде тя от многото вода. \n11. И имаше у нея пръчки силни за скиптри на владетели, и високо се издигна стволът й между гъстите пръчки; и изпъкваше с височината си, с многото си пръчки. \n12. Но в гняв тя биде изтръгната, хвърлена наземи, и източният вятър изсуши плода й; откъснати и изсъхнали са силните й пръчки, огън ги погълна. \n13. А сега тя е пресадена в пустинята, в земя суха и жадна. \n14. И излезе огън от ствола на нейните пръчки, погълна плодовете й, и не останаха по нея силни пръчки за скиптър на владетеля. Това е жална песен, и ще остане за плач.",
       "ГЛАВА 20. \n1. В седмата година, петия месец, десетия ден от месеца, дойдоха някои Израилеви старейшини да питат Господа и седнаха пред мене. \n2. И биде към мене слово Господне: \n3. сине човешки! говори с Израилевите старейшини и им кажи: тъй казва Господ Бог: дошли сте да Ме питате ли? Жив съм Аз - няма да ви дам отговор, казва Господ Бог. \n4. Искаш ли да се съдиш с тях, искаш ли да се съдиш, сине човешки? изкажи им гнусотиите на техните бащи \n5. и им кажи: тъй казва Господ Бог: в оня ден, в който избрах Израиля и, като подигнах ръката Си, заклех се в племето на Иакововия дом, открих им се в земята Египетска и, като подигнах ръка, казах им: \"Аз съм Господ, Бог ваш\", - \n6. в оня ден, като подигнах ръката Си, Аз им се заклех да ги изведа из земята Египетска в земя, която Аз за тях избрах, в която тече мед и мляко, украса на всички земи, \n7. и им казах: отхвърлете всички гнусотии от вашите очи и не се осквернявайте с египетски идоли: Аз съм Господ, Бог ваш. \n8. Но те се възмутиха против Мене и не щяха да Ме слушат; никой не отхвърли гнусотиите от очите си и не остави египетските идоли. И Аз казах: ще излея върху тях гнева Си, ще изчерпя върху тях яростта Си сред земята Египетска. \n9. Но Аз постъпих зарад Моето име, та да не се хули то пред народите, между които се те намираха, и пред чиито очи Аз им се открих, за да ги изведа из земята Египетска. \n10. И Аз ги изведох из земята Египетска и ги доведох в пустинята, \n11. дадох им Моите заповеди и им обявих Моите наредби, чрез които човек, като ги изпълни, ще бъде жив; \n12. дадох им също Моите съботи, за да бъдат те личба между Мене и тях, та да знаят, че Аз съм Господ, Който ги освещава. \n13. Но домът Израилев се побуни против Мене в пустинята: по Моите заповеди не постъпваха и отхвърлиха Моите наредби, чрез които човек, като ги изпълнява, би бил жив, и Моите съботи нарушаваха, - и Аз казах: ще излея върху тях Моята ярост в пустинята, за да ги изтребя. \n14. Но аз постъпих заради Моето име, за да се не хули то пред народите, пред чиито очи ги изведох. \n15. Дори и като подигнах ръка против тях в пустинята, заклех се, че не ще ги въведа в земята, която бях отредил, - в която тече мед и мляко, украса на всички земи, - \n16. задето те отхвърлиха Моите наредби, не постъпваха по Моите заповеди и нарушаваха Моите съботи; защото тяхното сърце теглеше към идолите им. \n17. Но Моето око се смили и ги не погуби; и Аз ги не изтребих в пустинята. \n18. И говорих на синовете им в пустинята: не ходете по правилата на вашите бащи, не пазете уредбите им и не се осквернявайте с техните идоли. \n19. Аз съм Господ, Бог ваш: по Моите заповеди постъпвайте, Моите устави пазете и ги изпълнявайте. \n20. И светете Моите съботи, за да бъдат личба между Мене и вас, та да знаете, че Аз съм Господ, Бог ваш. \n21. Но и синовете се побуниха против Мене: по Моите заповеди не постъпваха и Моите устави не пазеха, не изпълняваха това, чрез което човек, като го изпълнява, би бил жив, нарушаваха Моите съботи, - и Аз казах: ще излея върху тях Моя гняв, ще изчерпя над тях Моята ярост в пустинята; \n22. но Аз отклоних ръката Си и постъпих заради Моето име, за да не се хули то пред народите, пред чиито очи ги изведох. \n23. Също, като подигнах ръката Си в пустинята, Аз се заклех да ги разпилея между народите и да ги развея по земите, \n24. задето те Моите наредби не изпълняваха, Моите заповеди отхвърлиха и нарушаваха Моите съботи, а очите им се обръщаха към идолите на бащите им. \n25. И допуснах им закони не добри и наредби, от които те не можаха да бъдат живи, \n26. и допуснах им да се осквернят със своите жертвоприношения, когато те почнаха да прекарват през огън всеки пръв плод на утробата, за да ги разоря, та да знаят, че Аз съм Господ. \n27. Затова говори на дома Израилев, сине човешки, и кажи им: тъй казва Господ Бог: ето с какво още Ме хулиха вашите бащи, като постъпваха вероломно против Мене: \n28. Аз ги заведох в земята, която с клетва се обещах да им дам, като подигнах ръката Си, - а те, щом съгледваха някой висок хълм и някое клонесто дърво, почваха да колят там жертвите си, туряха там обидните за Мене свои приноси и свои благовонни кадива и извършваха там своите възлияния. \n29. И Аз им говорих: каква е тая височина, където ходите? Затова с името Бама тя се нарича и до ден днешен. \n30. Ето защо, кажи на дома Израилев: тъй казва Господ Бог: не осквернявате ли себе си по примера на бащите си и не блудствувате ли подир гнусотиите им? \n31. Като принасяте даровете си и като прекарвате синовете си през огън, вие се осквернявате с всички ваши идоли до тоя ден - и искате да Ме питате, доме Израилев? Жив съм Аз, казва Господ Бог, няма да ви дам отговор. \n32. И което ви идва наум, никак не ще се сбъдне. Вие казвате: ще служим на дърво и на камък, като езичниците, като другоземните племена. \n33. Жив съм Аз, казва Господ Бог; със силна ръка и простряна мишца, изливайки ярост, ще господарувам над вас. \n34. И ще ви изведа измежду народите и из страните, по които сте пръснати, и ще ви събера със силна ръка и с простряна мишца, изливайки ярост. \n35. И ще ви доведа в пустинята на народите и там ще се съдя с вас лице с лице. \n36. Както Аз се съдих с бащите ви в пустинята на Египетската земя, тъй ще се съдя и с вас, казва Господ Бог. \n37. И ще ви прекарам под тояга и ще ви въведа в оковите на завета. \n38. И ще отделя от вас размирниците и непокорните Мене. Ще ги изведа из земята, дето живеят, но в Израилевата земя те не ще влязат, - и ще познаете, че Аз съм Господ. \n39. А вие, доме Израилев, - тъй казва Господ Бог, - идете всеки при идолите си и им служете, щом Мене не слушате, но не осквернявайте повече светото Мое име с вашите дарове и с вашите идоли, \n40. защото на Моята света планина, на високата Израилева планина, - казва Господ Бог, - там ще Ми служи целият Израилев дом - целият, колкото е на земята; там Аз с благоволение ще ги приема, и там ще поискам приносите ви и първоберките ви с всички ваши светини. \n41. Ще ви приема като благовонно кадиво, когато ви изведа измежду народите и ви събера из страните, по които сте пръснати, - и ще се светя у вас пред очите на народите. \n42. И ще познаете, че Аз съм Господ, когато ви въведа в земята Израилева - в земята, за която се клех да дам на отците ви, като подигнах ръката Си. \n43. И ще си спомните там за вашите пътища и за всички ваши дела, с които сквернехте себе си, и ще се погнусите от вас сами за всички ваши злодеяния, които сте вършили. \n44. И ще познаете, че Аз съм Господ, кога почна да постъпвам с вас заради Моето име не по вашите лоши пътища и вашите развратни дела, доме Израилев, - казва Господ Бог. \n45. И биде към мене слово Господне: \n46. сине човешки! обърни лицето си на пътя към юг и кажи слово против пладне и изречи пророчество върху гората на южното поле. \n47. И кажи на южната гора: чуй словото Господне: тъй казва Господ Бог: ето, Аз ще запаля в тебе огън, и той ще погълне всяко зелено дърво и всяко сухо дърво в тебе; не ще угасне буйният пламък, и той ще опали всичко от юг до север. \n48. И всяка плът ще види, че Аз, Господ, го запалих, и той не ще угасне. \n49. И казах: о, Господи Боже! те казват за мене: \"не говори ли той притчи?\"",
       "ГЛАВА 21. \n1. И биде към мене слово Господне: \n2. сине човешки! обърни лицето си към Иерусалим и кажи слово против светилищата, изречи пророчество против земята Израилева \n3. и кажи на земята Израилева: тъй казва Господ Бог: ето, Аз съм против тебе, и ще извадя Моя меч из ножницата му и ще изтребя у тебе праведен и нечестив. \n4. А за да изтребя у тебе праведен и нечестив, Моят меч ще излезе из ножницата си против всяка плът от юг до север. \n5. И всяка плът ще узнае, че Аз, Господ, съм изтеглил Моя меч из ножницата му, и той вече няма да се върне. \n6. Ти пък, сине човешки, стени и съкрушавай бедрата си, и от жалост стени пред очите им. \n7. И кога те попитат: \"защо стенеш?\" кажи: \"от слуха, който иде\", - и ще се стопи всяко сърце, и всички ръце ще отмалеят, и всеки дух ще се сломи, и всички колена ще затреперят като вода. Ето, това ще дойде и ще се сбъдне, казва Господ Бог. \n8. И биде към мене слово Господне: \n9. сине човешки! изречи пророчество и кажи: тъй казва Господ Бог: кажи: меч, меч е наострен и лъснат, \n10. наострен, за да коли повече; лъснат, за да бляска като светкавица. Да се радваме ли, че жезълът на Моя син презира всяко дърво? \n11. Дадох да го лъснат, за да го взема в ръка; вече е наточен тоя меч и лъснат, за да го дам в ръката на убиеца. \n12. Стени и ридай, сине човешки, защото той е против Моя народ, против всички Израилеви князе: те ще бъдат на меч предадени с Моя народ: затова бий се по бедрата. \n13. Защото той е вече изпитан. И какво, ако той презира и жезъла? Тоя не ще устои, казва Господ Бог. \n14. Ти пък, сине човешки, пророкувай и удряй ръка о ръка, - и ще се удвои мечът и ще се утрои; мечът за поражаваните, мечът за поражение на великия, меч, който прониква във вътрешността на техните жилища. \n15. За да се стопят сърцата, и за да бъдат повече падналите, Аз при всичките им порти ще туря страшен меч, уви! който бляска като светкавица, наострен за клане. \n16. Стъкми се, мечо, и иди надясно или наляво, накъдето и да се обърне лицето ти. \n17. И Аз ще ръкопляскам и ще утоля Моя гняв; Аз, Господ, казах. \n18. И биде към мене слово Господне: \n19. и ти, сине човешки, представи си два пътя, по които трябва да мине мечът на вавилонския цар, - и двата трябва да излизат из една земя, - и начертай ръка, начертай при разкола на пътищата за градовете. \n20. Представи си път, по който мечът да мине в Рава на Амоновите синове и в Иудея, в укрепения Иерусалим, - \n21. защото вавилонският цар се спря на разкола, при началото на двата пътя, за да гадае: потресва стрели, пита терафимите, разглежда черен дроб. \n22. В дясната му ръка е гаданието: \"в Иерусалим\", дето трябва да постави тарани, да отвори уста за сеч, да издигне глас за боен вик, да докара тарани до портите, да насипе окоп, да построи обсадни кули. \n23. Туй гадание се видя в очите им лъжовно; но понеже се бяха клели с клетва, той, като си припомни тяхното вероломство, реши да го превземе. \n24. Затова тъй казва Господ Бог: понеже вие сами напомняте вашето беззаконие, като правите явни вашите престъпления и явявате вашите грехове в делата си, и сами напомняте това, то вие ще бъдете с ръце хванати. \n25. И ти, недостойни, престъпни Израилев вожде, комуто днес дойде денят, когато на неговото нечестие ще бъде турен край! \n26. Тъй казва Господ Бог: снеми от себе си короната и свали венеца: това не ще го бъде вече; униженото ще се въздигне, и високото ще се унизи. \n27. Ще поваля, ще поваля, ще поваля, - и него не ще го има, докле не дойде Оня, Комуто той принадлежи, и Нему ще го дам. \n28. И ти, сине човешки, изречи пророчество и кажи: тъй казва Господ Бог за Амоновите синове и за тяхната похула, и кажи: меч, меч е изваден за клане, лъснат за изтреба, за да святка като светкавица, - \n29. та, докато ти представят суетни видения и лъжливо ти гадаят, и тебе да тури при обезглавените нечестивци, чийто ден дойде, когато на нечестието им бъде турен край. \n30. Да го върна ли в ножницата му? На мястото, дето ти си сътворен, на земята, отдето ти си произлязъл, ще те съдя: \n31. и ще излея върху тебе Моето негодуване, ще духна върху тебе с огъня на яростта Си и ще те предам в ръце на люде свирепи, опитни в убийство. \n32. Ти ще станеш храна на огъня, твоята кръв ще остане на земята; не ще и да си припомнят за тебе; защото Аз, Господ, казах това.",
       "ГЛАВА 22. \n1. И биде към мене слово Господне: \n2. и ти, сине човешки, искаш ли да съдиш, да съдиш кървавия град? изкажи му всички негови гнусотии \n3. и кажи: тъй казва Господ Бог: о, граде, който проливаш кръв сред себе си, за да дойде времето ти, и който си правиш идоли, за да се оскверняваш! \n4. С кръвта, която ти си пролял, ти се обвини, и с идолите, които си направил, ти оскверни себе си, приближи дните си и достигна времето си. Затова ще те предам за присмех на народите, за поругание на всички земи. \n5. Близки и далечни твои ще се ругаят над тебе, който оскверни името си, който се прочу с буйство. \n6. Ето, началниците у Израиля, всеки според силите си, бяха у тебе, кръв да проливат. \n7. У тебе баща и майка хулят, пришълец обиждат сред тебе, сирак и вдовица притесняват у тебе. \n8. Моите светини не уважаваш и Моите съботи нарушаваш. \n9. У тебе има клеветници, кръв да проливат, и по планините ядат у тебе идоложертвено, сред тебе вършат гнусотии. \n10. У тебе откриват на баща голотата, у тебе изнасилят жена през време, кога тя се очистя от нечистотиите си. \n11. Един върши гнусотии с жената на ближния си, друг оскверни снаха си, друг изнасиля сестра си, дъщерята на баща си. \n12. У тебе взимат подкуп, кръв да проливат; ти взимаш лихва и връхнина и с насилие изнудваш облага от ближния си, а Мене забрави, казва Господ Бог. \n13. И ето, Аз плеснах с ръце за твоето користолюбие, което се разкрива у тебе, и за кръвнината, която се извършва сред тебе. \n14. Ще устои ли твоето сърце, ще бъдат ли твърди твоите ръце в дните, когато ще действувам против тебе? Аз, Господ, казах - и ще извърша. \n15. Ще те разпилея измежду народите, ще те развея по земите и ще туря край на твоите гнусотии сред тебе. \n16. И сам ще направиш да бъдеш презрян пред очите на народите, и ще познаеш, че Аз съм Господ. \n17. И биде към мене слово Господне: \n18. сине човешки! Домът Израилев стана у Мене сгурия; те всички са калай, мед, желязо и олово в горнило; станаха като сребърна сгурия. \n19. Затова тъй казва Господ Бог: понеже всички вие станахте сгурия, затова, ето, Аз ще ви събера в Иерусалим. \n20. Както в горнило турят заедно сребро, мед, желязо, олово и калай, за да раздухат върху тях огън и разтопят, тъй в гнева Си и в яростта Си ще ви съборя, туря и разтопя. \n21. Ще ви събера и ще духна върху вас огъня на Моето негодуване, и ще се разтопите сред него. \n22. Както сребро се топи в горнило, тъй ще се разтопите и вие сред него, и ще познаете, че Аз, Господ, излях яростта Си върху вас. \n23. И биде към мене слово Господне: \n24. сине човешки! кажи му: ти си земя неочистена, ненапоявана с дъжд в гневния ден. \n25. Съзаклятието на пророците й сред нея е като лъв, който рика, който разкъсва плячка; те сяждат души, обират имоти и скъпоценности и умножават броя на вдовиците. \n26. Свещениците й нарушават Моя закон и оскверняват Моите светини, не отделят свето от несвето и не правят разлика между чисто и нечисто; от Моите съботи закриха очите си, и Аз съм унизен сред тях. \n27. Князете й са като вълци, които грабят плячка, проливат кръв, погубват души, за да придобият корист. \n28. А пророците й всичко замазват с кал, виждат суетното и предсказват им лъжливото, думайки: \"тъй казва Господ Бог\", когато Господ не е говорил. \n29. А в народа се угнетяват един друг, грабят и притесняват беден и сиромах, и несправедливо угнетяват пришълец. \n30. Аз дирих у тях човек, който да тури стена и да застане пред Мене в пролома заради тая земя, за да я не погубя, но не намерих. \n31. И тъй, ще излея върху тях Моето негодуване, с огъня на Моята ярост ще ги изтребя, поведението им ще обърна върху главата им, казва Господ Бог.",
       "ГЛАВА 23. \n1. И биде към мене слово Господне: \n2. сине човешки! имаше две жени, дъщери на една майка, \n3. и блудствуваха в Египет, блудствуваха на младини; там измачкаха гърдите им, и там изгнетиха девствените им ненки. \n4. Имената им: на голямата - Охола, а на сестра й - Охолива. И те бяха Мои и раждаха синове и дъщери; и Охола се наричаше Самария, а Охолива - Иерусалим. \n5. И почна Охола да Ми изневерява и се пристрасти към любовниците си, към асирийци, към съседите си, \n6. към ония, които се обличаха с дрехи яхонтов цвят, към областни началници и градски управители, към всички хубави момци, конници, които яздят на коне; \n7. и живееше безпътно с всички отбор синове на Асура и оскверняваше себе си с всички идоли на всекиго, към когото се пристрастеше; \n8. не преставаше да блудствува и с египтяни, защото те спаха с нея в младостта й и мачкаха девствените й ненки, и изливаха върху нея своята похот. \n9. Затуй и Аз я предадох в ръцете на любовниците й, в ръцете на Асуровите синове, към които тя се пристрасти. \n10. Те откриха голотата й, взеха синовете и дъщерите й, а нея убиха с меч. И тя стана за позор между жените, когато изпълниха върху нея присъдата. \n11. Сестра й Охолива видя това и още по-развратна биде в любовта си, и блудството й надмина блудството на сестра й. \n12. Тя се пристрасти към Асуровите синове, към областни началници и градски управители, нейни съседи, богато облечени, към конници, които яздят на коне, към всички отбор момци. \n13. И Аз видях, че тя се оскверни, и че двете вървят в един път. \n14. Но тая още умножи блудствуванията си, защото, като видя издълбани на стената мъже, нарисувани с бои изображения на халдейци, \n15. които бяха с пояс опасани през кръста и с богати на глава превръзки и които изглеждаха на военачалници, прилични на вавилонски синове, чието отечество е Халдейската земя, \n16. тя се влюби в тях от един поглед на очите си и прати при тях в Халдея пратеници. \n17. И вавилонските синове дойдоха при нея на любовното легло и я оскверниха със своето блудствуване, и чрез тях тя се оскверни; и душата й се отвърна от тях. \n18. Когато пък тя явно се предаде на своите блудствувания и откри голотата си, тогава от нея се отвърна и Моята душа, както се отвърна душата Ми от сестра й. \n19. И тя умножаваше своите блудствувания, спомняйки дните на младостта си, когато блудствуваше в Египетската земя; \n20. и се пристрасти към своите любовници, чиято плът е плът оселска, и похотта - като у жребци. \n21. Тъй ти си припомни разпътството на твоята младост, когато египтяни стискаха твоите ненки, заради твоите девствени гърди. \n22. Заради туй, Охоливо, тъй казва Господ Бог: ето, Аз ще възбудя против тебе твоите любовници, от които се отвърна душата ти, и ще ги доведа против тебе от вси страни; \n23. синовете на Вавилон и всички халдейци, от Пеход, от Шоа и Коа, и с тях всички Асурови синове, хубави момци, областни началници и градски управители, сановници и именити, всички изкусни ездачи. \n24. И ще дойдат против тебе с оръжие, с коне, с колесници и с много народ и ще те обсадят отвред с ризници, с щитове и в шлемове, и ще те предам тям на съд, и ще те съдят със свой съд. \n25. И ще обърна Моята ревност против тебе, и ще постъпят с тебе яростно: ще ти отрежат носа и ушите, а каквото ти остане, ще падне от меч; ще вземат твоите синове и твоите дъщери, а каквото ти остане, огън ще погълне; \n26. ще ти съблекат твоите дрехи и ще вземат твоите накити. \n27. И ще туря край на твоето разпътство и на твоето блудствуване, пренесено из Египетската земя, и не ще обръщаш към тях очите си, и за Египет не ще си вече спомниш. \n28. Защото тъй казва Господ Бог: ето, Аз те предавам в ръцете на ония, които ти намрази, в ръцете на ония, от които се отвърна душата ти. \n29. И ще постъпят с тебе жестоко; ще ти вземат всичко, спечелено с труд, ще те оставят гола и непокрита, и ще бъде открита твоята срамна голота, твоето разпътство и твоето блудствуване. \n30. Това ще стане с тебе поради твоето блудствуване с народите, с чиито идоли ти се оскверни. \n31. Ти ходи по пътя на сестра си; затова и ще ти дам в ръка нейната чаша. \n32. Тъй казва Господ Бог: ти ще пиеш дълбоката и широката чаша на сестра си и ще се изложиш на присмех и позор поради голямата й вместимост. \n33. С пиянство и тъга ще бъдеш изпълнена: от чашата на ужаса и опустошението, чаша на сестра ти Самария! \n34. И ще я изпиеш и пресушиш, чирепите й ще оближеш и гърдите си ще разкъсаш; защото Аз рекох това, казва Господ Бог. \n35. Затова тъй казва Господ Бог: понеже ти Ме забрави и се отвърна от Мене, то и търпи заради своето беззаконие и заради своето блудствуване. \n36. И каза ми Господ: сине човешки! искаш ли да съдиш Охола и Охолива? изкажи им техните гнусотии; \n37. защото те прелюбодействуваха, и кръв има по ръцете им, и със своите идоли прелюбодействуваха, и синовете си, които Ми родиха, чрез огън прекарваха тям за храна. \n38. Ето какво още Ми те правиха: скверняха светилището Ми в същия ден и нарушаваха съботите Ми; \n39. защото, когато те колеха децата си за своите идоли, в същия ден дохождаха в светилището Ми, за да го сквернят; ето как постъпваха те в Моя дом! \n40. Освен това, пращаха за люде, които идеха отдалеч; при тях пращаха пратеници, и ето, те дохождаха, и ти за тях се измиваше, враносваше очите си и с накити се накичваше, \n41. и сядаше на великолепно легло, пред което се нареждаше маса, и на нея туряше Моите благовонни кадива и Моя елей. \n42. И чуваше се гласът на народа, който ликуваше у нея, и при людете от народната тълпа въвеждаха пияници из пустинята; и те туряха на ръцете им гривни и на главите им - гиздави венци. \n43. Тогава казах Аз за остарялата в прелюбодейство: сега ще се свършат блудствуванията й заедно с нея. \n44. Но дохождаха при нея: както дохождаха при жена блудница, тъй дохождаха при Охола и Охолива, при тия разпътници жени. \n45. Но праведни мъже ще ги съдят; те ще ги съдят със съд на прелюбодейки и със съд на кръвопроливачки, защото те са прелюбодейки, и тям по ръцете има кръв. \n46. Защото тъй казва Господ Бог: да се свика против тях събрание и да ги предадат на озлобение и грабеж. \n47. И събранието ще ги избие с камъни и ще ги изпосече с мечовете си, ще убие синовете им и дъщерите им и с огън ще изгори къщите им. \n48. Тъй ще туря край на разпътството в тая земя, и всички жени ще вземат урок и не ще вършат като вас срамотни работи; \n49. и ще стоварят върху ви вашето разпътство, и ще претърпите наказание за греховете с вашите идоли, и ще познаете, че Аз съм Господ Бог.",
       "ГЛАВА 24. \n1. И биде към мене слово Господне в деветата година, десетия месец, в десетия ден на месеца: \n2. сине човешки! запиши си името на тоя ден, на тоя същи ден: в тоя същи ден вавилонският цар ще настъпи против Иерусалим. \n3. И изречи против размирния дом притча, и кажи им: тъй казва Господ Бог: тури котел, тури и налей в него вода; \n4. тури в него късове месо, всички най-добри късове, бедра и плешки, и напълни с отбор кости; \n5. вземи отбор овци, и наклади под тях кости и вари, докато и костите се разварят в него. \n6. Затова тъй казва Господ Бог: горко на кървавия град! горко на котела, в който има бигор и от който бигорът му не се махва! къс по къс го изхвърляйте из него, без да избирате по жребие. \n7. Защото кръвта му е сред него; той я остави на гола скала; не върху земята я пролива, дето би могла да се покрие с прах. \n8. За да възбудя гняв за извършване отмъщението, Аз оставих кръвта му на голата скала, за да се не укрие тя. \n9. Затова тъй казва Господ Бог: горко на кървавия град! и Аз ще наклада голям огън. \n10. Притури дърва, разпали огън, развари месото; нека всичко се сгъсти, и костите да се изгорят. \n11. И кога котелът остане празен, тури го върху въглища, да се нагорещи, и да се нажежи медта му, и нечистотата му да се стопи в него, и всичкият му бигор да изчезне. \n12. Трудът ще бъде тежък; но многото му бигор не ще се махне от него; и в огъня бигорът му ще остане на него. \n13. В твоята нечистота има такава гнусотия, че колкото и да те чистя, ти все си нечист; от твоята нечистота ти и занапред не ще се очистиш, докле не утоля върху тебе яростта Си. \n14. Аз, Господ, Аз говоря: това ще дойде, и Аз ще го извърша; не ще отменя, не ще пощадя и не ще се смиля. Според твоите пътища и според твоите дела ще те съдя, казва Господ Бог. \n15. И биде към мене слово Господне: \n16. сине човешки! ето, Аз чрез пораза ще ти взема утехата на твоите очи; но ти не тъжи и не плачи, и сълзи не проливай; \n17. въздишай мълчаливо, не оплаквай умрелите; но си връзвай превръзка и обувай нозете си с твоите обуща, брадата си не закривай и хляб от чужди не яж. \n18. И след като сутринта говорих на народа, вечерта умря жена ми, и на другия ден направих тъй, както ми биде заповядано. \n19. И каза ми народът: няма ли да ни кажеш, какво значение има за нас това, що вършиш? \n20. И отговорих им: към мене биде слово Господне: \n21. кажи на дома Израилев: тъй казва Господ Бог: ето, Аз ще отдам на поругание Моето светилище, опора на силата ви, утеха на очите ви и радост на душите ви, а вашите синове и вашите дъщери, които оставихте, ще паднат от меч. \n22. И вие ще вършите същото, що върших аз; брадата не ще закривате и хляб от чужди не ще ядете; \n23. и превръзките ви ще бъдат на главите ви, и обущата ви - на нозете ви; не ще тъжите и плачете, а ще чезнете от вашите грехове и ще въздишате един пред други. \n24. И ще ви бъде Иезекиил личба; всичко, що той е вършил, и вие ще вършите; и кога се сбъдне това, ще познаете, че Аз съм Господ Бог. \n25. А колкото за тебе, сине човешки, то в оня ден, кога взема от тях украсата на славата им, утехата на очите им и радостта на душите им, синовете им и дъщерите им, - \n26. в оня ден ще дойде при тебе спасилият се оттам, за да ти извести в ушите. \n27. В оня ден при тоя спасилия се ще се отворят устата ти, и ти ще говориш и не ще бъдеш вече безмълвен, и ще бъдеш тям личба, и ще познаят, че Аз съм Господ.",
       "ГЛАВА 25. \n1. И биде към мене слово Господне: \n2. сине човешки! обърни лицето си към Амоновите синове и изречи против тях пророчество, \n3. и кажи на синовете Амонови: чуйте словото на Господа Бога: тъй казва Господ Бог: задето за Моето светилище казват: охохо! охохо! понеже то е поругано - и за Израилевата земя, понеже тя е опустошена, и за дома Иудин, понеже те в плен отидоха, - \n4. затова ето, Аз ще те дам наследие на синовете на Изток, и ще построят у тебе кошарите си, ще разпънат у тебе шатрите си, ще ядат плодовете ти и ще пият млякото ти. \n5. Ще направя Рава обор за камили, и Амоновите синове - овчари, и ще познаете, че Аз съм Господ. \n6. Защото тъй казва Господ Бог: задето ти ръкопляска и тропа с нога, и с всичко презрение към земята Израилева ти се душевно радва, - \n7. затова ето, ще простра ръката Си против тебе и ще те предам да те разграбят народите, ще те изтребя из числото на народите и ще те излича из числото на земите; ще те съкруша, и ще познаеш, че Аз съм Господ. \n8. Тъй казва Господ Бог: задето Моав и Сеир казват: \"ето, и Иудиният дом е като всички народи!\" \n9. ето, Аз, начевайки от градовете, от всичките му погранични градове, украса на земята, от Бет-Иешимот, Ваалмеон и Кириатаим, ще открия хълбока на Моава. \n10. за синовете на Изток и ще им го дам за наследие, заедно с Амоновите синове, та Амоновите синове да се не споменуват вече сред народите. \n11. И над Моав ще произведа съд, и ще познаят, че Аз съм Господ. \n12. Тъй казва Господ Бог: задето Едом жестоко отмъщаваше на дома Иудин и тежко съгреши, като си тям отмъщаваше, \n13. тъй казва Господ Бог: ще простра ръката Си против Едом, ще изтребя у него люде и добитък и ще го направя пустиня; от Теман до Дедан всички от меч ще паднат. \n14. И ще си отмъстя над Едом чрез ръката на Моя народ Израиля; и те ще действуват в Идумея по Моя гняв и по Моето негодувание, и ще познаят Моето отмъщение, казва Господ Бог. \n15. Тъй казва Господ Бог: задето филистимци постъпиха отмъстително и отмъщаваха с презрение в душа за гибел, с вечна омраза, - \n16. тъй казва Господ Бог: ето, ще простра ръката Си над филистимци, ще изтребя критяни и ще унищожа остатъка им на морския бряг; \n17. и ще извърша над тях голямо отмъщение с яростни наказания; и ще познаят, че Аз съм Господ, кога извърша над тях Моето отмъщение.",
       "ГЛАВА 26. \n1. В единайсетата година, в първия ден на първия месец биде към мене слово Господне: \n2. сине човешки! задето Тир казва за Иерусалим: \"охохо! съкрушен е той - вратата на народите; той се обръща към мене; ще се напълня; той е опустошен\", - \n3. тъй казва Господ Бог: ето, Аз съм против тебе, Тире, и ще подигна против тебе много народи, както морето подига вълните си. \n4. И ще разбият стените на Тир и ще разрушат кулите му; и ще измета из него праха му и ще го направя гола скала. \n5. Място за простиране мрежи ще бъде той всред морето; защото Аз казах това, говори Господ Бог: и ще бъде за разграбване от народите. \n6. А дъщерите му, които са на земята, ще бъдат с меч убити, и ще познаят, че Аз съм Господ. \n7. Защото тъй казва Господ Бог: ето, ще доведа против Тир от север Навуходоносора, вавилонски цар, цар на царете, с коне и с колесници, с конници и с войска и с многоброен народ. \n8. Той с меч ще избие твоите дъщери на земята, ще издигне против тебе обсадни кули, ще направи окоп против тебе и ще постави щитове против тебе; \n9. ще докара стенобойни машини до стените ти и ще разруши твоите кули със секирите си. \n10. От многото му коне прах ще те покрие, от шума на ездачите, на колелата и на колесниците ще се потресат стените ти, когато той ще влиза в твоите порти, както влизат в разбит град. \n11. С копитата на конете си той ще изпотъпче всички твои улици, народа ти с меч ще избие и паметниците на твоята мощ наземи ще събори. \n12. И ще разграбят твоето богатство, ще плячкосат твоята стока, ще разрушат твоите стени, ще съборят твоите гиздави домове, твоите камъни и твоите дървета, и твоята земя във вода ще хвърлят. \n13. И ще прекратя шума от твоите песни, и звукът от твоите гусли няма вече да се чува. \n14. И ще те направя гола скала, ще станеш място за простиране мрежи; не ще бъдеш построен изново, защото Аз, Господ, казах туй, говори Господ Бог. \n15. Тъй казва Господ Бог към Тир: от шума на твоето падане, от стона на ранените, когато ще става в тебе избиването, не ще ли потреперат островите? \n16. И ще слязат от престолите си всички князе на морето, ще свалят от себе си своите мантии, ще снемат от себе си своите пъстрошити дрехи, ще се облекат в трепет, ще седнат наземи и всяка минута ще треперят и ще се учудват заради тебе. \n17. И ще викнат да плачат за тебе и ще ти кажат: \"как загина ти, населен с мореходци, знаменити граде, който беше силен по море, ти и твоите жители, които нанасяха страх на всичките му обитатели!\" \n18. Сега, в деня на твоето падане, потрепераха островите, морските острови се смутиха от твоята гибел. \n19. Защото тъй казва Господ Бог: кога те направя град запустял като необитаваните градове, кога подигна против тебе бездната, и те покрият големи води, - \n20. тогава ще те сваля с ония, които слизат в гроба, при отдавна съществувал народ, и ще те туря в преизподнята земна, във вечните пустини, със слезлите в гроба, за да не бъдеш вече населен; и ще явя славата в земята на живите. \n21. За ужас ще те направя, и не ще те има; ще те дирят, но вече не ще те намерят никога, казва Господ Бог.",
       "ГЛАВА 27. \n1. И биде към мене слово Господне: \n2. и ти, сине човешки, викни, та заплачи за Тир \n3. и кажи на Тир, който се е поселил на издаднините в морето, който търгува с народите от много острови: тъй казва Господ Бог: Тире! ти казваш: \"аз съм съвършена красота!\" \n4. Твоите предели са в сърцето на моретата; твоите строители направиха съвършена твоята красота; \n5. от сенирски кипариси направиха всички твои подове; вземаха от Ливан кедри, за да ти правят мачти; \n6. от васански дъбове весла правеха; столове ти правеха от буково дърво, нашарени със слонова кост от Китимски острови, \n7. пъстрошити платна египетски употребяваха у тебе за ветрила и служеха за препор; сини и пурпурни тъкани от островите Елиски бяха ти покривала. \n8. Жители сидонски и арватски ти бяха гребци; Тире, ти си имаше вещи люде: те ти бяха кърмилари. \n9. Стареите от Гевал и вещите му люде бяха у тебе, за да ти пробойни поправят. Всякакви морски кораби и корабниците им бяха у тебе, за да ти въртят търговията. \n10. Перси, лидийци и ливийци се намираха в твоята войска и ти бяха ратници, окачаха по тебе щит и шлем; те ти придаваха величие. \n11. Синовете на Арват с твоята собствена войска стояха наоколо по твоите стени; и гамадимци стояха на кулите ти; те окачваха колчаните си наоколо по твоите стени; те завършваха твоята красота. \n12. Тарсис, твоят търговец, по многото си различно богатство, плащаше срещу твоите стоки сребро, желязо, олово и калай. \n13. Иаван, Тувал и Мешех търгуваха с тебе, разменявайки твоите стоки за човешки души и медни съдове. \n14. От дома на Тогарма ти доставяха за твоите стоки коне, конници и мъски. \n15. Синовете на Дедан търгуваха с тебе; много острови правеха с тебе размяна, плащаха ти със слонова кост и абанос. \n16. Поради голямото ти търговско производство търгуваха с тебе арамейци; за твоите стоки ти плащаха карбункул, пурпурови пъстрошити тъкани и висон, корали и рубини. \n17. Иудея и Израилевата земя търгуваха с тебе; за твоята стока ти плащаха с минитска пшеница, сладкиши и мед, дървено масло и балсам. \n18. Дамаск, поради голямото ти търговско производство, поради изобилието на всякакво богатство, донасяше ти хелбонско вино и бяла вълна. \n19. Дан и Иаван от Узал ти плащаха за твоите стоки изработено желязо; касия и благовонна тръстика ти идваха за размяна. \n20. С тебе Дедан търгуваше със скъпоценни покривки за седла. \n21. Арабия и всички кидарски князе правеха с тебе размяна: агнета, овни и козли ти разменяваха. \n22. Търговци из Сава\\' и Раема търгуваха с тебе с всякакви най-добри благовония и с всякакви драгоценни камъни, и злато плащаха за твоите стоки. \n23. Харан, Хане и Еден, савейски търговци, Асур и Хилмад търгуваха с тебе. \n24. Те търгуваха с тебе със скъпоценни дрехи, със свилени и пъстрошити материи, които те докарваха на твоите пазари в скъпи сандъци, направени от кедър и добре обвързани. \n25. Тарсиските кораби бяха твои кервани в търговията ти, и ти стана богат и твърде славен сред моретата. \n26. Твоите гребци те заведоха в големите води; източният вятър те разби сред моретата. \n27. Твоето богатство и твоите стоки, всички твои складове, твоите корабници и твоите кърмилари, които ти запушваха пробойни и се разпореждаха с твоята търговия, всички твои ратници, каквито ти имаше, и всичкото множество народ у тебе в деня на твоето падане ще падне в сърцето на моретата. \n28. От писъка на твоите кърмилари ще потреперят околностите. \n29. И от корабите си ще слезнат всички гребци, корабници, всички кърмилари морски и ще излязат на земята; \n30. с висок глас ще заридаят за тебе и горко ще застенат, като посипят с пепел главите си и валяйки се в прах; \n31. ще острижат за тебе коса до голо, ще се опашат с вретища и с горчив плач ще заплачат за тебе от душевна скръб; \n32. и в тъгата си ще подемат за тебе плачевна песен и тъй ще заридаят за тебе: \"кой е като Тир, тъй разрушен посред моретата! \n33. Когато дохождаха от моретата твоите стоки, ти насищаше много народи; с многото си богатство и с търговията си обогатяваше царете на земята. \n34. А когато ти биде разбит от моретата във водната бездна, твоите стоки и всичко струпано у тебе потъна. \n35. Всички обитатели на островите се вцепениха за тебе, и царете им трепнаха, лице измениха. \n36. Търговците на другите народи подсвирнаха за тебе; ти стана за ужас, - и няма да те има навеки.\"",
       "ГЛАВА 28. \n1. И биде към мене слово Господне: \n2. сине човешки! кажи на началника на Тир: тъй казва Господ Бог: задето се надигна сърцето ти и казваш: \"аз съм бог, седя на божие седалище, в сърцето на моретата\", и, бидейки човек, а не Бог, туряш твоя ум наравно с Божия ум, - \n3. ето, ти си по-мъдър от Даниила, няма тайна, скрита от тебе; \n4. с мъдростта си и с разума си ти си спечели богатство и в своите съкровищници събра злато и сребро; \n5. с голямата си мъдрост, чрез търговията си, ти умножи богатството си, и умът ти се възгордя с твоето богатство, - \n6. затова тъй казва Господ Бог: понеже ти туряш твоя ум наравно с Божия ум, \n7. ето, Аз ще доведа против тебе другоземци, най-върлите измежду народите, и те ще извадят мечовете си против красотата на твоята мъдрост и ще помрачат твоя блясък; \n8. те ще те в гроб свалят, и ще умреш в сърцето на моретата със смърт на убити. \n9. Ще кажеш ли тогава пред твоя убиец: \"аз съм бог\", когато в ръката на оногова, който те убива, ти ще бъдеш човек, а не бог? \n10. Ти ще умреш от ръката на другоземци със смърт на необрязани; защото Аз рекох това, казва Господ Бог. \n11. И биде към мене слово Господне: \n12. сине човешки! плачи за тирския цар и му кажи: тъй казва Господ Бог: ти си печат на съвършенство, пълнота на мъдрост и венец на красота. \n13. Ти беше в Едем, в Божията градина; твоите дрехи бяха украсени с всякакви скъпоценни камъни; рубин, топаз, елмаз, хризолит, оникс, яспис, сапфир, карбункул, изумруд и злато, всичко изкусно натъкмено у тебе в гнезденца и нанизано на тебе, беше приготвено в деня, когато ти бе сътворен. \n14. Ти беше помазан Херувим, за да осеняваш, и Аз те поставих за това; ти беше на светата Божия планина, ходеше посред огнени камъни. \n15. Ти бе съвършен в пътищата си от деня, когато бе сътворен, докле не се намери в тебе беззаконие. \n16. От твоята широка търговия твоята вътрешност се изпълни с неправда, и ти съгреши; и Аз те свалих като нечист от Божията планина, изгоних те, осеняващи Херувиме, изсред огнените камъни. \n17. От хубостта ти се възгордя сърцето ти, от тщеславието си ти погуби мъдростта си: затова Аз ще те сваля наземи, ще те предам на позор пред царе. \n18. С многото си беззакония в неправедната твоя търговия ти оскверни твоите светилища; и Аз ще извлека изсред тебе огън, който ще те и погълне; и Аз ще те обърна в пепел на земята пред очите на всички, които те видят. \n19. Всички, които те знаеха между народите, ще се слисат за тебе; ти ще станеш за ужас, и няма да те има навеки. \n20. И биде към мене слово Господне: \n21. сине човешки! обърни лицето си към Сидон, изречи против него пророчество \n22. и кажи: ето, Аз съм против тебе, Сидоне, и ще се прославя сред тебе, и ще познаят, че Аз съм Господ, кога произведа съд над него и явя в него Моята светост; \n23. и ще пратя против него мор и кръвопролитие по улиците му, и ще паднат сред него убити от меч, който отвред го поглъща; и ще познаят, че Аз съм Господ. \n24. И занапред той не ще бъде за дома Израилев бодлив трън и причиняващ болка бодил, повече от всички съседи, които му зло желаят, и ще познаят, че Аз съм Господ Бог. \n25. Тъй казва Господ Бог: когато събера дома Израилев измежду народите, сред които те са пръснати, и явя у тях светостта Си пред очите на племената, и те заживеят в земята си, която дадох на Моя раб Иакова, - \n26. тогава ще живеят на нея безопасно и ще построят къщи, ще насадят лозя и ще живеят в безопасност, защото Аз ще произведа съд над всичките им зложелатели около тях, и ще познаят, че Аз съм техен Господ Бог.",
       "ГЛАВА 29. \n1. В десетата година, десетия месец, на дванайсетия ден от месеца, биде към мене слово Господне: \n2. сине човешки! обърни лицето си към фараона, египетски цар, и изречи пророчество против него и против цял Египет. \n3. Говори и кажи: тъй казва Господ Бог: ето, Аз съм против тебе, фараоне, египетски царю, големи крокодиле, който лежиш всред реките си и казваш: \"моя е реката, и аз я създадох заради себе си\". \n4. Но Аз ще туря кука в твоите челюсти и към твоите люспи ще прилепя рибите из твоите реки и ще те изтегля из твоите реки с всичката риба на твоите реки, прилепнала о твоите люспи; \n5. ще те хвърля в пустинята, тебе и всичката риба из твоите реки; ти ще паднеш на открито поле, не ще те съберат, нито приберат; ще те дам да те изядат зверове земни и птици небесни. \n6. И ще познаят всички обитатели на Египет, че Аз съм Господ; защото те бяха на дома Израилев тръстикова подпорка. \n7. Когато те се хванаха с ръка о тебе, ти се разчупи и цялото им рамо избоде; и когато се опряха о тебе, ти се сломи и израни всичките им чресла. \n8. Затова тъй казва Господ Бог: ето, Аз ще напратя върху тебе меч и ще изтребя у тебе люде и добитък. \n9. И ще стане Египетската земя пустиня и степ; и ще познаят, че Аз съм Господ. Понеже той казва: моя е реката, и аз я създадох, \n10. то ето, Аз съм против твоите реки, и ще направя земята Египетска пустиня над пустините от Мигдол до Сиена, до самия предел на Етиопия. \n11. Не ще да ходи по нея човешка нога, и добишки крак не ще стъпя по нея, и не ще се живее на нея през четирийсет години. \n12. И ще направя земята Египетска пустиня всред опустошените земи; и градовете й всред опустошените градове ще бъдат пусти четирийсет години, и ще разпилея египтяни между народите и ще ги развея по земите. \n13. Защото тъй казва Господ Бог: след като изминат четирийсет години, Аз ще събера египтяните измежду народите, между които ще бъдат разпилени; \n14. и ще възвърна египетските пленници и ще ги доведа назад в земята Патрос, в земята на техния произход, и там те ще бъдат слабо царство. \n15. То ще бъде по-слабо от другите царства и не ще се вече превъзнася над народите; Аз ще ги намаля, за да не владеят над народите. \n16. И занапред те не ще бъдат на дома Израилев опора, напомняща тяхното беззаконие, когато се обръщаха към него; и ще познаят, че Аз съм Господ Бог. \n17. В двайсет и седмата година, първия месец, на първия ден от месеца, биде към мене слово Господне: \n18. сине човешки! Навуходоносор, вавилонски цар, изнури войската си с големи работи при Тир; всички глави оплешивяха, и всички рамена се протриха; а ни за него, ни за войската му няма награда от Тир за труда, който той бе употребил против него. \n19. Затова тъй казва Господ Бог: ето, Аз давам на вавилонския цар Навуходоносора земята Египетска, за да обере богатството й, да извърши грабеж в нея, и да отнеме, що е тя ограбила, и това ще бъде награда на войската му. \n20. Като награда за работата, която той извърши в него, Аз му предавам земята Египетска, защото те вършиха това заради Мене, казва Господ Бог. \n21. В оня ден ще върна на дома Израилев рога и на тебе ще отворя устата всред тях, и ще познаят, че Аз съм Господ.",
       "ГЛАВА 30. \n1. И биде към мене слово Господне: \n2. сине човешки! изречи пророчество и кажи: тъй казва Господ Бог: ридайте! о, ден злочест! \n3. Защото близък е денят, да, близък е денят Господен, ден мрачен; часът на народите иде. \n4. И ще тръгне меч против Египет, и ужас ще се разпространи в Етиопия, когато в Египет ще падат поразените, когато вземат богатството му, и основите му бъдат разрушени; \n5. Етиопия, Ливия, Лидия, целият смесен народ и Хуб, и синовете на заветната земя заедно с тях ще паднат от меч. \n6. Тъй казва Господ Бог: ще паднат подпорите на Египет, и ще падне гордостта на неговата мощ; от Мигдол до Сиена ще падат в него от меч, каза Господ Бог. \n7. И той ще опустее сред опустошени земи, и градовете му ще бъдат сред опустошени градове. \n8. И ще познаят, че Аз съм Господ, кога пратя огън върху Египет, и всичките му подпори бъдат сломени. \n9. В оня ден ще тръгнат от Мене вестители с кораби, за да уплашат безгрижните етиопци, и ще се разпространи между тях ужас, както в деня на Египет; защото ето, той иде. \n10. Тъй казва Господ Бог: на египетското многолюдство ще туря край чрез ръката на Навуходоносора, вавилонски цар. \n11. Той и народът му с него, най-лют между народите, ще бъдат доведени за гибел на тая земя, и ще извадят мечовете си против Египет и ще изпълнят земята с убити. \n12. Ще пресуша реките и ще предам земята в ръцете на злите и чрез ръката на другоземци ще опустоша земята и всичко, що я пълни. Аз, Господ, казах това. \n13. Тъй казва Господ Бог: ще изтребя идолите и ще унищожа лъжливите богове в Мемфис, и от земята Египетска не ще има вече властник, и ще напратя страх на земята Египетска. \n14. Ще опустоша Патрос, ще пратя огън върху Цоан и ще произведа съд над Но. \n15. Ще излея яростта Си връз Син, египетска крепост, и ще изтребя многолюдието в Но. \n16. Ще пратя огън върху Египет, ще потрепери Син, и Но ще бъде разрушен, и върху Мемфис ще нападнат врагове сред бял ден. \n17. Младите люде на Он и на Бубаст ще паднат от меч, а останалите ще отидат в плен. \n18. И в Тафнис ще се помрачи денят, кога там сломя ярема египетски, и ще се прекрати в него гордата му мощ. Облак ще го покрие, и дъщерите му в плен ще отидат. \n19. Тъй ще произведа съд над Египет, и ще познаят, че Аз съм Господ. \n20. В единайсетата година, първия месец, на седмия ден от месеца, биде към мене слово Господне: \n21. сине човешки! Аз вече сломих мишцата на фараона, египетски цар; и ето, тя още не е превързана, за да бъде излекувана, и не е обвита с лекарски превръзки, от които би получила сила - меч да държи. \n22. Затова тъй казва Господ Бог: ето, Аз съм против фараона, египетски цар, и ще съкруша мишците му, здравата и сломената, тъй че мечът ще падне от ръцете му. \n23. И ще разпилея египтяни между народите и ще ги развея по земите. \n24. А мишците на вавилонския цар ще направя яки, ще му дам в ръка Моя меч, мишците пък на фараона ще съкруша, и той изранен ще стене силно пред него. \n25. Ще укрепя мишците на вавилонския цар, а мишците на фараона ще отпаднат; и ще познаят, че Аз съм Господ Бог, когато дам меча Си в ръката на вавилонския цар, и той го простре върху земята Египетска. \n26. Ще разпилея египтяни между народите и ще ги развея по земите, и те ще познаят, че Аз съм Господ.",
       "ГЛАВА 31. \n1. В единайсетата година, третия месец, на първия ден от месеца, биде към мене слово Господне: \n2. сине човешки! кажи на фараона, египетски цар, и на народа му: с кого се сравняваш ти в твоето величие? \n3. Ето, Асур беше кедър ливански с гиздави ветви, кичест и висок; върхът му - сред гъсти облаци. \n4. Водите го правеха да расте, бездната го подигаше, реките й окръжаваха неговото садище, и тя пращаше потоците си към всички полски дървета. \n5. Затова височината му надмина всички полски дървета; на него имаше много клони; ветвите му се умножаваха, и клоните му ставаха дълги от многото води, когато той растеше. \n6. В клоните му виеха гнезда всякакви небесни птици, под ветвите му раждаха малки всякакви полски зверове, а под сянката му живееха всякакви многобройни народи. \n7. Той хубавееше с високия си ръст, с дългите си ветви, защото коренът му лежеше край големи води. \n8. Кедрите в Божията градина не го засеняха; кипарисите не се изравняха с клоните му, и кестените не бяха високи колкото неговите ветви; ни едно дърво в Божията градина не се равнеше с него по хубостта си. \n9. Аз го украсих с многото му ветви, тъй че всички едемски дървета в Божията градина му завиждаха. \n10. Затова тъй казва Господ Бог: задето израсте висок и си издигна върха сред дебелите клони, и сърцето му се възгордя от величието му, - \n11. затова Аз го предадох в ръцете на властника на народите; той постъпи с него, както трябваше; за неговото беззаконие Аз го отхвърлих. \n12. И съсякоха го чужденци, най-люти измежду народите, и го хвърлиха в планините; и по вси долини паднаха ветвите му; клоните му се изпочупиха по всички долища земни, и изпод сянката му избягаха всички народи на страната и го оставиха. \n13. На неговите обломъци се наместиха всякакви небесни птици, и в клоните му бяха всякакви полски зверове. \n14. Това беше, за да се не големеят с високия си ръст никакви дървета край води, да не подигат върховете си до гъстите облаци и да не прилепват към него поради височината им дървета, които пият вода; защото те всички ще бъдат предадени на смърт в преизподнята страна заедно със синовете човешки, слезли в гроба. \n15. Тъй казва Господ Бог: в оня ден, когато той слезна в гроба, Аз направих да тъжат за него, затворих заради него бездната и спрях реките й, задържах големите води и помрачих за него Ливан, и всички полски дървета тъгуваха за него. \n16. С трясъка от падането му Аз докарах в трепет народите, когато го свалиха в преизподнята, при слезлите в гроба, и се зарадваха в преизподнята страна всички дървета едемски, отборните и най-добрите на Ливан, всички, които пият вода; \n17. защото и те с него слязоха в преизподнята при убитите с меч, както и неговите съюзници, които живееха под сянката му сред народите. \n18. И тъй, с кое от едемските дървета се равняваше ти по слава и величие? Но сега наравно с едемските дървета ти ще бъдеш свален в преизподнята, ще лежиш сред необрязани, с убити от меч. Това е фараонът и цялото му множество народ, казва Господ Бог.",
       "ГЛАВА 32. \n1. В дванайсетата година, дванайсетия месец, на първия ден от месеца, биде към мене слово Господне: \n2. сине човешки! викни, та заплачи за фараона, египетски цар, и му кажи: ти като млад лъв между народите и като чудовище в моретата се хвърляш в реките си и мътиш с нозете си водите, и газиш потоците им. \n3. Тъй казва Господ Бог: Аз ще хвърля върху тебе Моята мрежа в събранието на много народи, и те ще те извлекат с Моята мрежа. \n4. И ще те изхвърля на земята, на открито поле ще те хвърля, и ще кацат по тебе всякакви небесни птици, и ще се насищат от тебе зверовете на цяла земя. \n5. И ще разхвърлям месата ти по планини, и долини ще напълня с твоите трупове. \n6. И земята, дето плуваш, ще напоя с твоята кръв до самите планини; и ровините (от потоци) ще бъдат напълнени с тебе. \n7. И кога угаснеш, ще закрия небесата и звездите им ще помрача, слънцето с облак ще закрия, и месечината не ще свети със светлината си. \n8. Всички светила, които светят на небето, ще помрача над тебе, и върху твоята земя тъмнина ще напратя, казва Господ Бог. \n9. Ще докарам в смущение сърцето на много народи, кога разглася за твоето падане между народите по земите, които ти не познаваше. \n10. И чрез тебе ще докарам в ужас много народи, и царете им ще трепнат за тебе в страх, кога размахна меча Си пред лицето им, и всяка минута ще треперят всеки за душата си в деня на твоето падане. \n11. Защото тъй казва Господ Бог: мечът на вавилонския цар ще дойде върху тебе. \n12. От меча на силни ще падне твоят народ; те всички са най-люти от народите: ще унищожат гордостта на Египет - и цялото му множество ще погине. \n13. И ще изтребя всичкия му добитък при големите води, и занапред не ще ги размътва човешка нога, нито добишки копита ще ги размътват. \n14. Тогава ще дам покой на водите им и ще направя реките им да потекат като масло, казва Господ Бог. \n15. Кога направя Египетската земя пустиня; кога земята се лиши от всичко, що я изпълня; кога поразя всички, които живеят по нея, - тогава ще познаят, че Аз съм Господ. \n16. Ето плачевната песен, която ще пеят; дъщерите на народите ще я пеят; за Египет и за цялото му множество ще я пеят, казва Господ Бог. \n17. В дванайсетата година, на петнайсетия ден от същия месец, биде към мене слово Господне: \n18. сине човешки! оплачи египетския народ и свали го, него и дъщерите на знаменитите народи в преизподнята, заедно с тия, които слизат в гроб. \n19. Кого ти надминаваш? слез и лежи с необрязани. \n20. Те ще паднат всред убити с меч, и той е на меч предаден; влечете него и цялото му множество. \n21. Всред преизподнята ще говорят за него и за съюзниците му, първи измежду юнаците; те паднаха и лежат там между необрязани, убити с меч. \n22. Там е Асур и цялото му пълчище, около него са гробовете им; те всички са поразени, паднали от меч. \n23. Гробница му туриха в самата длъб на преизподнята, и пълчището му е около гробницата му; всички са поразени, паднали от меч, всички, които разпространяваха ужас по земята на живите. \n24. Там е Елам с цялото си множество около гробницата му; всички те са поразени и паднали от меч; те необрязани слязоха в преизподнята, те, които разпространяваха чрез себе си ужас по земята на живите и носят позора си със слезлите в гроб. \n25. Всред поразените му дадоха легло с цялото му множество; около него са гробовете им: всички необрязани са поразени с меч, понеже разпространяваха ужас в земята на живите; те и носят върху си позора наравно с ония, които са слезли в гроб и са положени между поразените. \n26. Там са Мешех и Тувал с цялото си множество; около него са гробовете им: всички необрязани, поразени с меч; защото разпространяваха ужас в земята на живите. \n27. Не трябва те да лежат с падналите необрязани юнаци, които с бойното си оръжие слязоха в преизподнята и туриха своите мечове под главите си; тяхното беззаконие остана върху костите им, понеже те, бидейки силни, бяха ужас в земята на живите. \n28. И ти ще бъдеш смазан всред необрязаните и ще лежиш с поразените от меч. \n29. Там е Едом, царете му и всичките му князе, които при всичката си храброст са положени всред поразените с меч, те лежат с необрязаните и със слезлите в гроб. \n30. Там са владелците на Север, те всички и всички сидонци, които слязоха там с поразените, които бидоха посрамени в своята мощ, която нанасяше ужас, - и лежат те с необрязани, с поразени от меч, и носят позора си със слезлите в гроб. \n31. Ще ги види фараонът и ще се утеши за цялото си множество, поразен с меч, фараонът и цялата му войска, казва Господ Бог. \n32. Защото Аз ще простра Моя страх в земята на живите, и фараонът с цялото си множество ще бъде положен сред необрязани, с поразени от меч, казва Господ Бог.",
       "ГЛАВА 33. \n1. И биде към мене слово Господне: \n2. сине човешки! изречи дума към синовете на твоя народ и им кажи: ако Аз напратя върху някоя земя меч, и народът на тая земя вземе измежду себе си човек и си го постави за стражар, \n3. и тоя, като види меча, който иде върху земята, затръби с тръба и предупреди народа, \n4. и ако някой чуе тръбния глас, но не се предпази, то, кога мечът дойде и го застигне, кръвта му ще падне върху главата му. \n5. Тръбния глас той е чул, ала не се е предпазил, затова кръвта му ще падне върху него; а който се предпази, той ще спаси живота си. \n6. Ако пък стражарят види идещия меч и не затръби с тръба, и народът не бъде предупреден, то, кога дойде мечът и вземе някому от тях живота, тоя ще бъде застигнат заради греха си, но кръвта му ще изискам от стражаря. \n7. И тебе, сине човешки, Аз поставих страж на дома Израилев: ти ще слушаш из Моите уста слово и ще ги вразумяваш от Мене. \n8. Кога кажа на беззаконника: \"беззаконнико! бездруго ще умреш\", а ти не кажеш нищо, за да предпазиш беззаконника от пътя му, - тоя беззаконник ще умре за своя грях, но кръвта му ще изискам от ръката ти. \n9. Ако пък си предпазвал беззаконника от пътя му, за да се отвърне от него, но той не се е отвърнал от пътя си, - той ще умре за своя грях, а ти ще спасиш душата си. \n10. И ти, сине човешки, кажи на дома Израилев: вие казвате тъй: \"нашите престъпления и нашите грехове са върху нас, и ние чезнем в тях: как тогава можем да живеем?\" \n11. Кажи им: жив съм Аз, казва Господ Бог: не искам Аз смъртта на грешника, но да се отвърне грешникът от пътя си и да бъде жив. Върнете се, върнете се от вашите лоши пътища; за какво да умирате вие, доме Израилев? \n12. И ти, сине човешки, кажи на синовете на твоя народ: праведността не ще спаси праведника в деня на престъплението му, и беззаконник за беззаконието си не ще падне в деня, кога се отвърне от беззаконието си, също както и праведник в деня, кога съгреши, не може да остане между живите заради своята праведност. \n13. Кога Аз кажа на праведник, че той ще бъде жив, а той се уповава на праведността си и извърши неправда, то всичките му праведни дела не ще се спомнят, - и той ще умре от неправдата си, която е извършил. \n14. А кога кажа на беззаконник: \"бездруго ще умреш\", и той се отвърне от греховете си и върши съд и правда, \n15. ако тоя беззаконник върне залога, заплати за ограбено, ходи по закона на живота, не върши нищо лошо, - той ще живее, няма да умре. \n16. Ни един от греховете му, които е извършил, не ще му се спомни; той е почнал да върши съд и правда, той ще бъде жив. \n17. А синовете на твоя народ казват: \"не е прав пътят Господен\", когато тъкмо техният път не е прав. \n18. Кога праведник отстъпи от праведността си и почне да върши беззаконие, той ще умре за това. \n19. И кога беззаконник се отвърне от беззаконието си и почне да върши съд и правда, той ще бъде жив за това. \n20. А вие казвате: \"не е прав пътят Господен!\" Аз ще ви съдя, доме Израилев, всекиго според пътищата му. \n21. В дванайсетата година на нашето преселение, десетия месец, на петия ден от месеца, дойде при мене един от избавилите се из Иерусалим и каза: \"разрушен е градът!\" \n22. Но още преди да дойде избавилият се, вечерта биде върху мене ръката на Господа, и Той отвори устата ми, преди оня да дойде при мене сутринта. И отвориха ми се устата, и аз вече не останах безмълвен. \n23. И биде към мене слово Господне: \n24. сине човешки! тия, които живеят в опустелите места на Израилевата земя, казват: Авраам беше един - и получи да владее тая земя, а ние сме много; и тъй, нам е дадена тая земя за владение. \n25. Затова кажи им: тъй казва Господ Бог: вие ядете с кръв, подигате очи към вашите идоли и проливате кръв, - и искате да владеете земята? \n26. Вие се опирате на меча си, вършите гнусотии, скверните жената на ближния си, - и искате да владеете земята? \n27. Ето какво ще им кажеш: тъй казва Господ Бог: жив съм Аз! ония, които са по разорени места, ще паднат от меч; а който е на поле, ще го дам зверове да го изядат; а които са в крепости и в пещери, те ще умрат от чума. \n28. И ще направя земята пустиня над пустините, и гордата й мощ ще престане, и ще опустеят Израилевите планини, тъй че не ще има кой да ги минава. \n29. И ще познаят, че Аз съм Господ, кога направя земята пустиня над пустините заради всичките им гнусотии, що са извършили. \n30. А за тебе, сине човешки, синовете на твоя народ приказват при стените и при вратата на къщите и говорят един другиму, брат брату: идете и послушайте, какво слово излезе от Господа. \n31. И те дохождат при тебе като на сборище народно, и Моят народ сяда пред лицето ти, и слушат думите ти, ала ги не изпълняват; защото те в устата си правят от това забава, и сърцето им се увлича след техните користи. \n32. И ето, ти си за тях като забавен певец с приятен глас и който хубаво свири: те слушат твоите думи, ала ги не изпълняват. \n33. Но кога се сбъдне, - ето, вече се и сбъдва, - тогава ще познаят, че между тях е имало пророк.",
       "ГЛАВА 34. \n1. И биде към мене слово Господне: \n2. сине човешки! изречи пророчество против Израилевите пастири, изречи пророчество и кажи на тях, на пастирите: тъй казва Господ Бог: горко на Израилевите пастири, които пасоха сами себе си! Нали стадото пастирите трябва да пасат? \n3. Вие ядохте тлъстина и се обличахте с вълна, клахте угоени овци, а стадото не пасохте. \n4. Слабите не подкрепяхте, болна овца не лекувахте, ранена не превързвахте, прокудена не връщахте и изгубена не дирехте, а ги управлявахте с насилие и жестокост. \n5. И пръснаха се те без пастир и, като се пръснаха, станаха плячка на всички полски зверове. \n6. Скитат се Моите овци по всички планини и по всеки висок хълм, и по цялото земно лице се пръснаха Моите овци, и никой не попитва за тях, никой не ги дири. \n7. Затова, о, пастири, изслушайте словото Господне. \n8. Жив съм Аз! казва Господ Бог; задето Моите овци бяха оставени да бъдат разграбвани и, нямайки пастир, станаха плячка на всички полски зверове, и задето Моите пастири не търсиха овците Ми, понеже те пасоха сами себе си, а Моите овци не пасоха, - \n9. затова, о, пастири, изслушайте словото Господне. \n10. Тъй казва Господ Бог: ето, Аз съм против пастирите, и ще изискам овците Си от ръцете им и не ще им дам вече да пасат овците, и пастирите няма вече да пасат сами себе си, и ще изтръгна Моите овци из техните челюсти, и те не ще бъдат тяхна храна. \n11. Защото тъй казва Господ Бог: ето, Аз Сам ще издиря Моите овци и ще ги прегледам. \n12. Както пастир проверява стадото си в деня, кога се намира всред своето пръснато стадо, тъй ще прегледам Аз Моите овци и ще ги освободя от всички места, дето бяха пръснати в ден облачен и мрачен. \n13. Ще ги изведа измежду народите и ще ги събера от страните, ще ги доведа в земята им и ще ги паса по планините Израилеви, край потоци и по всички обитаеми места на тая земя. \n14. Ще ги паса на добро пасбище, и кошара ще имат на високите Израилеви планини; там ще почиват в добра кошара и ще пасат на тучно пасбище - по Израилевите планини. \n15. Моите овци Аз ще паса и ще ги отморявам, казва Господ Бог. \n16. Изгубената ще намеря и прокудената ще възвърна, ранена ще превържа и болна ще укрепя, а затлъстяла и буйна ще изтребя; ще ги паса с правда. \n17. Вас пък, Мои овци, - тъй казва Господ Бог, - ето, вас ще съдя между овца и овца, между овен и козел. \n18. Нима ви е малко това, че пасете на добро пасбище, а между това тъпчете с нозе останалото от вашето пасбище, пиете чистата вода, а останалата мътите с нозете си, \n19. та овците Ми трябва да ядат, що са нозете ви изтъпкали, и да пият, що са нозете ви размътили? \n20. Затова тъй им казва Господ Бог: ето, Аз Сам ще съдя между овца тлъста и овца мършава. \n21. Понеже вие блъскате с хълбок и с рамо, и с рогата си бодете всички слаби, докле ги изтласкате навън, \n22. то Аз ще спася Моите овци, и те не ще бъдат вече разграбвани, и ще отсъдя между овца и овца. \n23. И ще поставя над тях един пастир, който ще ги пасе, Моя раб Давида; той ще ги пасе и той ще им бъде пастир. \n24. И Аз, Господ, Ще бъда техен Бог, и Моят раб Давид ще бъде княз сред тях. Аз, Господ, казах това. \n25. И ще сключа с тях завет за мир и ще премахна от страната лютите зверове, тъй че безопасно ще живеят в степта и ще спят в горите. \n26. Ще даря тям и на околностите на Моя хълм благословение и ще пращам овреме дъжд; това ще бъдат дъждове на благословия. \n27. И полското дърво ще дава своя плод, и земята ще дава своите произведения; и те ще бъдат безопасни на земята си, и ще познаят, че Аз съм Господ, кога скъсам връзките на ярема им и ги освободя от ръцете на техните потисници. \n28. Те не ще бъдат вече плячка за народите, и полските зверове не ще ги ядат; те ще живеят безопасно, и никой не ще ги заплашва. \n29. И ще произведа у тях славно садище, вече не ще загиват от глад на земята и не ще търпят срам от народите. \n30. И ще познаят, че Аз, техен Господ Бог, съм с тях, и че те, дом Израилев, са Мой народ, казва Господ Бог, \n31. и че вие сте Мои овци, овци на Моето паство; вие сте човеци, пък Аз съм ваш Бог, казва Господ Бог.",
       "ГЛАВА 35. \n1. И биде към мене слово Господне: \n2. сине човешки! обърни лицето си към планина Сеир, изречи против нея пророчество \n3. и кажи й: тъй казва Господ Бог: ето, Аз съм против тебе, Сеир планино! ще простра против тебе ръката Си и ще те направя пуста и необитаема. \n4. Градовете ти ще обърна на развалини, и ти сама ще запустееш и ще познаеш, че Аз съм Господ. \n5. Понеже у тебе има вечна вражда, и ти предаваше Израилевите синове на меч във време на нещастието им, във време на крайната гибел, - \n6. затова жив съм Аз! казва Господ Бог, ще те направя на кръв, и кръв ще те преследва; понеже кръв не си мразела, то кръв ще те и преследва. \n7. Ще направя Сеир планина пуста и безлюдна степ и ще изтребя по нея идещ и отходещ. \n8. И ще напълня оброчищата й с нейните убити; по твоите хълмове и твоите долини и по всички твои ровини ще падат поразени от меч. \n9. Ще те направя вечна пустиня, и в твоите градове не ще се живее, и ще познаете, че Аз съм Господ. \n10. Понеже ти казваше: тия два народа и тия две земи ще бъдат мои, и ние ще ги завладеем, макар и Господ да е там, \n11. затова жив съм Аз! казва Господ Бог, ще постъпя с тебе според мярката на твоята омраза и твоята завист, която ти изказа от омраза към тях, и ще им се явя, когато ще те съдя. \n12. И ще познаеш, че Аз, Господ, чух всички твои хули, които ти произнасяше върху Израилевите планини, думайки: \"запустяха! нам са дадени да ги поядем!\" \n13. Вие се големеехте пред Мене с езика си и умножавахте речите си против Мене; Аз чух това. \n14. Тъй казва Господ Бог: когато цяла земя ще се радва, Аз ще те направя пустиня. \n15. Както ти се радваше, задето дялът на Израилевия дом запустя, тъй и с тебе ще направя: ще бъдеш опустошена, Сеир планино, и цяла Идумея заедно, - и ще познаят, че Аз съм Господ.",
       "ГЛАВА 36. \n1. И ти, сине човешки, изречи пророчество за планините Израилеви и кажи: планини Израилеви! чуйте словото Господне. \n2. Тъй казва Господ Бог: понеже врагът казва за вас: \"охохо! охохо! и вечните оброчища се паднаха нам за дял\", \n3. то изречи пророчество и кажи: тъй казва Господ Бог: тъкмо задето ви опустошават и ви поглъщат от вси страни, за да станете притежание на другите народи и да се изложите на людски укори и глуми, - \n4. затова, планини Израилеви, изслушайте словото на Господа Бога: тъй казва Господ Бог на планини и на хълмове, на долища и долини, и на опустели развалини и напуснати градове, които станаха плячка и гавра за другите околни народи; \n5. затова тъй казва Господ Бог: в разпалената Си ревност изрекох слово против другите народи и против цяла Идумея, които си отредиха земята Ми за владение, като я обричаха себе за плячка със сърдечна радост и с презрение в душа. \n6. Затова изречи пророчество за земята Израилева и кажи на планини и хълмове, на долища и долини: тъй казва Господ Бог: ето, Аз изрекох това в ревността Си и в яростта Си, защото вие носите на себе присмеха от народите. \n7. Затова тъй казва Господ Бог: Аз подигнах ръката Си с клетва, че народите, които са около вас, сами ще понесат своя срам. \n8. А вие, планини Израилеви, ще развиете клоните си и ще принасяте плодовете си на Моя народ Израиля, защото те скоро ще дойдат. \n9. Защото ето, към вас ще се обърна, и вие ще бъдете обработвани и засявани. \n10. И ще заселя у вас много люде, целия дом Израилев, целия, и градовете ще бъдат заселени, и развалините - застроени. \n11. Ще умножа у вас люде и добитък, и те ще се плодят и размножават, ще ви населя, както беше в предишните ваши времена, ще ви правя добро повече, отколкото в предишните ваши времена, - и ще познаете, че Аз съм Господ. \n12. Ще доведа у вас люде, Моя народ Израиля, и те ще те владеят, земьо! Ти ще бъдеш тяхно наследие и вече не ще ги оставяш бездетни. \n13. Тъй казва Господ Бог: задето казват за вас: \"ти си земя, която пояждаш людете и която правиш народа си бездетен\", - \n14. затова вече не ще пояждаш людете и занапред не ще правиш народа си бездетен, казва Господ Бог. \n15. И вече не ще слушаш присмех от народите, и вече не ще понесеш върху себе си хули от племената, и занапред не ще правиш народа си бездетен, казва Господ Бог. \n16. И биде към мене слово Господне: \n17. сине човешки! когато домът Израилев живееше в земята си, той я сквернеше с поведението си и с делата си; пътят им беше пред Моето лице като нечистота на жена, кога се очистя. \n18. И Аз излях върху тях гнева Си за кръвта, която те проливаха в тая земя, и задето те я скверняха със своите идоли. \n19. И Аз ги разпилях между народите, и те са развеяни по земите; Аз ги съдих според техните пътища и според техните дела. \n20. И дойдоха те при народите, където отидоха, и обезславиха Моето свето име, защото за тях казват: \"те са народ на Господа и излязоха от Неговата земя\". \n21. И пожалих Аз Моето свето име, което домът Израилев обезслави у народите, където отидоха. \n22. Затова кажи на дома Израилев: тъй казва Господ Бог: не заради вас ще направя това, доме Израилев, а заради Моето свето име, което вие обезславихте у народите, където отидохте. \n23. И ще осветя великото Си име, обезславено у народите, сред които го обезславихте, и ще познаят народите, че Аз съм Господ, казва Господ Бог, когато покажа върху вас светостта Си пред очите им. \n24. Ще ви взема из народите, ще ви събера от всички страни и ще ви доведа във вашата земя. \n25. Ще ви поръся с чиста вода, - и вие ще се очистите от всички ваши скверноти, и от всички ваши идоли ще ви очистя. \n26. Ще ви дам ново сърце и нов дух ще ви дам; ще взема из вашата плът каменното сърце и ще ви дам сърце от плът. \n27. Ще вложа във вас Моя Дух и ще направя да ходите по Моите заповеди, да пазите и изпълнявате Моите наредби. \n28. И ще живеете на земята, която дадох на отците ви, и ще бъдете Мой народ, и Аз ще бъда ваш Бог. \n29. Ще ви освободя от всички ваши нечистотии, ще призова житото и ще го умножа не ще ви оставя да търпите глад. \n30. Ще умножа дървесните плодове и полските произведения, та занапред да не търпите хули от народите поради глад. \n31. Тогава ще си спомните за лошите си пътища и за недобрите си дела и ще почувствувате погнуса към сами себе за беззаконията си и за гнусотиите си. \n32. Не заради вас ще сторя това, казва Господ Бог, нека ви бъде известно. Червете се и се срамувайте от вашите пътища, доме Израилев. \n33. Тъй казва Господ Бог: в оня ден, когато ви очистя от всичките ви беззакония и населя градовете, и бъдат застроени развалините, \n34. и опустошената земя, която беше пустиня в очите на всеки минувач, бъде разработена, - \n35. тогава ще кажат: \"тая запустяла земя стана като Едемска градина, и тия съсипани, запустели и разорени градове се укрепиха и заселиха\". \n36. И ще познаят народите, които ще останат около вас, че Аз, Господ, изново съграждам разрушено, засаждам запустяло. Аз, Господ, казах - и извърших. \n37. Тъй казва Господ Бог: ето, още и в това ще явя милостта Си към дома Израилев, ще ги умножа с люде като стадо. \n38. Както има много жертвени овци в Иерусалим във време на празниците му, тъй ще бъдат пълни с люде запустелите градове, и ще познаят, че Аз съм Господ.",
       "ГЛАВА 37. \n1. Биде върху мене ръката Господня, и Господ ме изведе чрез духа, тури ме всред полето, - а то беше пълно с кости, - \n2. и проведе ме около тях, и ето имаше доста много кости по полето, и те бяха съвсем сухи. \n3. И каза ми: сине човешки! ще оживеят ли тия кости? Аз отговорих: Господи Боже! Ти знаеш това. \n4. И каза ми: изречи пророчество за тия кости и кажи им: \"сухи кости! чуйте словото Господне!\" \n5. Тъй казва Господ Бог на тия кости: ето, Аз ще въведа във вас дух - и ще оживеете. \n6. Ще ви дам жили, ще направя да израсте на вас плът, ще ви покрия с кожа и ще въведа във вас дух, - и ще оживеете и ще познаете, че Аз съм Господ. \n7. Аз изрекох това пророчество, както ми бе заповядано, и когато пророчествувах, произлезе шум, и ето - движение, и почнаха да се сближават костите, кост до своя кост. \n8. И видях: ето, жили имаше на тях, и плът израсте, кожа ги покри отгоре, но дух нямаше в тях. \n9. Тогава Той ми каза: изречи пророчество за духа, изречи пророчество, сине човешки, и кажи на духа: тъй казва Господ Бог; дойди от четирите ветрове, душе, и духни върху тия убити, и те ще оживеят. \n10. И аз изрекох това пророчество, както Той ми заповяда, и влезе в тях дух, - и те оживяха и се изправиха на нозете си - твърде, твърде голямо опълчение. \n11. И Той ми каза: сине човешки! тия кости са целият дом Израилев. Ето, те казват: \"изсъхнаха нашите кости, и загина нашата надежда: ние сме от корен изтръгнати\". \n12. Затова изречи пророчество и кажи им: тъй казва Господ Бог: ето, Аз ще отворя гробовете ви и ще ви изведа, народе Мой, из гробовете ви и ще ви въведа в земята Израилева. \n13. И ще познаете, че Аз съм Господ, когато отворя гробовете ви и ви изведа, народе Мой, из гробовете ви; \n14. ще вложа във вас Моя Дух, и ще оживеете; ще ви настаня във вашата земя - и ще познаете, че Аз, Господ, казах това и извърших, казва Господ. \n15. И биде към мене слово Господне: \n16. а ти, сине човешки, вземи един жезъл и напиши на него: \"на Иуда и на синовете Израилеви, негови съюзници\", и пак вземи един жезъл и напиши на него: \"на Иосифа\"; това е жезълът на Ефрема и на целия Израилев дом, негов съюзник. \n17. И съедини ги у себе си един с друг в един жезъл, та в ръката ти да бъдат едно. \n18. И кога те попитат синовете на твоя народ: \"не ще ли ни обясниш, що значи това?\" \n19. тогава кажи им: тъй казва Господ Бог: ето, Аз ще взема Иосифовия жезъл, що е в ръката на Ефрема и на съюзните с него Израилеви колена, и ще ги прибавя към него, към жезъла на Иуда, и ще ги направя един жезъл, и ще бъдат едно в Моята ръка. \n20. Когато пък двата жезъла, на които ти ще напишеш, бъдат в твоята ръка пред очите им, \n21. то кажи им: тъй казва Господ Бог: ето, Аз ще взема Израилевите синове измежду народите, между които се намират, ще ги събера отвред и ще ги доведа в тяхната земя. \n22. В тая земя, на планините Израилеви, Аз ще ги направя един народ, и един Цар ще бъде цар на всички тях, и не ще бъдат вече два народа и занапред вече не ще се делят на две царства. \n23. И вече не ще се сквернят със своите идоли, със своите гнусотии и с разните си пороци; ще ги измъкна от всичките им живелища, дето са грешили, и ще ги очистя, - и ще бъдат Мой народ, и Аз ще бъда техен Бог. \n24. А Моят раб Давид ще бъде Цар над тях и Пастир на всички тях; те ще ходят по Моите заповеди и Моите устави ще пазят и ще ги изпълняват. \n25. И ще живеят в земята, която дадох на Моя раб Иакова, в която живяха отците им; там ще живеят навеки, те и децата им и внуците им; и Моят раб Давид ще бъде княз у тях навеки. \n26. И ще сключа с тях завет за мир, вечен завет ще бъде с тях. И ще ги уредя, ще ги размножа и ще туря сред тях Моето светилище навеки. \n27. И ще бъде у тях Моето жилище, и ще бъда техен Бог, а те ще бъдат Мой народ. \n28. И ще познаят народите, че Аз съм Господ, Който освещава Израиля, когато Моето светилище бъде сред тях навеки.",
       "ГЛАВА 38. \n1. И биде към мене слово Господне: \n2. сине човешки, обърни лицето си към Гога в земя Магог, към княза на Рош, Мешех и Тувал, изречи против него пророчество \n3. и кажи: тъй говори Господ Бог: ето, Аз съм против тебе, Гоге, княже на Рош, Мешех и Тувал! \n4. Ще те върна и ще туря халка на твоите челюсти; ще изведа тебе и цялата твоя войска, коне и ездачи, всички добре въоръжени, голямо пълчище, в брони и с щитове, всички въоръжени с мечове, \n5. перси, етиопци и ливийци с тях, всички с щитове и в шлемове, \n6. Гомера с всичките му полкове, дома на Тогарма от северните предели, с всичките му полкове, много народи с тебе. \n7. Готви се и тъкми се, - ти и всичките твои пълчища, събрани при тебе, - и бъди им вожд. \n8. След много дни ти ще потрябваш; в последните години ще дойдеш в земя, избавена от меч, събрана измежду много народи, на Израилевите планини, които бяха дълго време запустели, но сега жителите й ще бъдат възвърнати измежду народите, и те всички ще живеят безопасно. \n9. И ще се подигнеш като буря, ще тръгнеш като черен облак, за да покриеш земята, - ти и всички твои пълчища и много народи с тебе. \n10. Тъй казва Господ Бог: в оня ден ще ти дойдат на сърцето мисли, и ти ще замислиш зло предприятие \n11. и ще кажеш: аз ще се подигна против неоградената земя, ще ида против спокойните, живеещи безгрижно, - те всички живеят без стени, и няма у тях ни затворки, ни врата, - \n12. за да грабиш и да набереш плячка, да туриш ръка върху изново заселените развалини и върху народа, събран измежду народите, който се занимава със стопанство и с търговия, който живее на пъпа на земята. \n13. Сава\\' и Дедан и тарсиските търговци с всички техни млади лъвове ще ти кажат: ти дойде да извършиш грабеж, събра твоето пълчище, за да набереш плячка, да вземеш сребро и злато, да отнемеш добитък и имот, да заграбиш голяма плячка ли? \n14. Затова изречи пророчество, сине човешки, и кажи на Гога: тъй казва Господ Бог: не е ли тъй? в оня ден, когато Моят народ Израил заживее безопасно, ти ще познаеш това; \n15. и ще тръгнеш от твоето място, от северните предели, - ти и много народи с тебе, всички на коне, голямо сборище и многобройна войска. \n16. И ще се дигнеш против Моя народ, против Израиля, като черен облак, за да покриеш земята: това ще бъде в последните дни, и Аз ще те доведа в Моята земя, та народите да Ме познаят, когато Аз явя над тебе, Гоге, Моята светост пред очите им. \n17. Тъй казва Господ Бог: не си ли ти оня същият, за когото Аз говорих в стародавни дни чрез Моите раби, Израилевите пророци, които пророкуваха тогава, че Аз ще те доведа против тях? \n18. И в оня ден, кога дойде Гог против Израилевата земя, казва Господ Бог, Моят гняв ще пламне в Моята ярост. \n19. И в Моята ревност, в огъня на Моето негодуване Аз казах: наистина, в оня ден ще стане голяма потреса в Израилевата земя. \n20. И от Моето лице ще се разтреперят морски риби и небесни птици, и полски зверове и всичко, що се влече, що пълзи по земята, и всички люде, що са по лицето на земята; ще се съборят планини, ще изпадат скали, и всички стени ще паднат на земята. \n21. И по всички Мои планини ще повикам меч против него, казва Господ Бог; мечът на всеки човек ще бъде против брата му. \n22. И ще съдя с тях чрез мор и кръвопролитие, ще излея върху него и върху полковете му и върху многото народи, които са с него, всепотапящ дъжд и каменна градушка, огън и сяра; \n23. ще покажа Моето величие и Моята светост и ще явя Себе Си пред очите на много народи - и ще познаят, че Аз съм Господ.",
       "ГЛАВА 39. \n1. Ти пък, сине човешки, изречи пророчество против Гога и кажи: тъй казва Господ Бог: ето, Аз съм против тебе, Гоге, княже на Рош, Мешех и Тувал! \n2. Ще те върна и ще те поведа, ще те изведа от северните краища и ще те доведа на Израилевите планини. \n3. Ще избия лъка ти из твоята лява ръка и ще изхвърля стрелите ти из твоята дясна ръка. \n4. Ще паднеш на Израилевите планини, ти и всички твои полкове и народите, които са с тебе; ще дам да те изядат всякакви грабливи птици и полски зверове. \n5. Ще паднеш на открито поле; защото Аз рекох това, казва Господ Бог. \n6. И ще пратя огън върху земя Магог и върху жителите на островите, които живеят безгрижно, и ще познаят, че Аз съм Господ. \n7. Ще явя светото Си име сред Моя народ Израиля, и занапред не ще оставя да безславят светото Ми име, - и ще познаят народите, че Аз съм Господ, Светият у Израиля. \n8. Ето, това ще дойде и ще се сбъдне, казва Господ Бог, това е денят, за който говорих. \n9. Тогава жителите на Израилевите градове ще излязат, ще накладат огън и ще изгорят оръжие, щитове и железни ризници, лъкове и стрели, боздугани и копия; седем години ще ги горят. \n10. И не ще носят дърва от полето, нито ще секат от горите, а ще горят само оръжие; ще ограбят своите грабители и ще оберат своите обирачи, казва Господ Бог. \n11. В оня ден ще дам на Гога място за гробница в Израиля долината на пътниците, източно от морето, и тя ще задържа пътниците; там ще погребват Гога и цялото му пълчище и ще я наричат долина на Гоговото пълчище. \n12. Израилевият дом ще ги погребва седем месеца, за да очисти страната. \n13. Целият народ на страната ще ги погребва, и знаменит ще бъде у тях денят, в който Аз ще прославя Себе Си, казва Господ Бог. \n14. И ще определят люде, които постоянно да обикалят страната и с помощ на пътниците да погребват останалите по земното лице, - за да я очистят; след седем месеца те ще почнат да претърсват, \n15. и кога някой от ония, които обикалят страната, види човешка кост, ще тури до нея знак, докле погребвачите не я заровят в долината на Гоговото пълчище. \n16. И името на града ще бъде: Хамона (пълчище). Така те ще очистят страната. \n17. Ти пък, сине човешки, - тъй казва Господ Бог, - кажи на всички родове птици и на всички полски зверове: събирайте се и дойдете, от вси страни се стичайте към Моята жертва, която Аз ще заколя за вас, към великата жертва на Израилевите планини, - и ще ядете месо и ще пиете кръв: \n18. месо на силни мъже ще ядете и ще пиете кръв на земни князе, на овни, на агнета, на козли и на телци, - всички угоени на Васан, \n19. ще ядете тлъстина до насита и ще пиете кръв до опиване от Моята жертва, която Аз ще заколя за вас. \n20. И на Моята трапеза ще се наситите на коне и ездачи, на мъже силни и на всякакви военни люде, казва Господ Бог. \n21. Ще явя славата Си между народите, и всички народи ще видят Моя съд, който Аз ще произведа, и Моята ръка, която Аз ще сложа върху им. \n22. И ще знае домът Израилев, че Аз съм техен Господ Бог, от тоя ден и занапред. \n23. Ще познаят народите, че домът Израилев биде преселен поради своята неправда; задето те постъпиха вероломно пред Мене, Аз скрих от тях Моето лице и ги предадох в ръцете на враговете им, - и те всички паднаха от меч. \n24. Поради нечистотиите им и поради беззаконията им Аз направих това с тях и скрих от тях Моето лице. \n25. Затова тъй казва Господ Бог: сега ще върна Иакововите пленници, ще се смиля над целия дом Израилев и ще заревнувам за Моето свето име. \n26. И ще почувствуват те своето безчестие и всички свои беззакония, които вършиха пред Мене, кога заживеят в земята си безопасно, и никой не ще ги застрашава, \n27. кога ги върна измежду народите и ги събера от земите на враговете им и явя в тях светостта Си пред очите на много народи. \n28. И ще познаят, че Аз съм техен Господ Бог, когато, след като ги пръснах между народите, изново ги събера в тяхната земя и не оставя вече там ни едного от тях. \n29. И вече не ще скривам от тях лицето Си, защото Аз ще излея Моя Дух върху дома Израилев, казва Господ Бог.",
       "ГЛАВА 40. \n1. В двайсет и петата година след нашето преселение, в начало на годината, на десетия ден от месеца, в четиринайсетата година след разрушението на града, в същия оня ден биде върху мене ръката на Господа, и Той ме поведе затам. \n2. Във видения Божии ме заведе Той в земята Израилева и ме постави на твърде висока планина, и на нея откъм юг имаше като че градски здания. \n3. Заведе ме там, и ето, мъж, който изглеждаше като светла мед, а в ръка му ленена връв и тръст за мерене, - и той стоеше при портите. \n4. И каза ми тоя мъж: сине човешки! гледай с очи и чуй с уши и вземай присърце всичко, каквото ще ти показвам, защото ти затова си и доведен тук, за да ти покажа това; всичко, което ще видиш, извести на дома Израилев. \n5. И ето, извън храма имаше околовръст стена, и в ръката на тоя мъж - тръст за мерене от шест лакти, смятайки всеки лакът по лакът и длан, и измери той това здание - една тръст широчина и една тръст височина. \n6. После отиде при портите, които гледаха към изток, изкачи се по стъпалата им и намери, че единият праг на портите беше една тръст широчина, и другият праг - пак една тръст широчина. \n7. И всяка странична стая беше една тръст дълга и една тръст широка, а между стаите имаше пет лакти, и прагът на портите в притвора на портите отвътре беше пак една тръст. \n8. И измери той притвора на портите отвътре - една тръст, \n9. а притвора при портите - осем лакти, и стълбовете - два лакти. Тоя притвор при портите беше отстрани на храма. \n10. Стаите отстрани при източните врата бяха три от едната страна и три от другата; една мярка имаха всички три, и една мярка имаха стълбовете от едната страна и от другата. \n11. Той измери отворите на вратите: те бяха десет лакти ширина, а дължината на вратите - тринайсет лакти. \n12. А пред стаите имаше издаднина - един лакът от едната страна и един лакът - от другата; тия стаи имаха от едната страна шест лакти и от другата шест лакти. \n13. После измери той вратите от стряхата на една стая до стряхата на друга - двайсет и пет лакти ширина: врата срещу врата. \n14. А и стълбовете той измери: шейсет лакти - всеки стълб около двора и при вратите; \n15. и от предната страна на входа във вратите до предната страна на вътрешните врата - петдесет лакти. \n16. Решетчести прозорци имаше и в стаите отстрани и в стълбовете им, отвътре на вратите наоколо; също и в притворите имаше наоколо прозорци на вътрешната страна, а на стълбовете - палми. \n17. И заведе ме той във външния двор, и ето, там - стаи, и имаше направен каменен плочник около двора; трийсет стаи имаше на тоя плочник. \n18. И тоя плочник беше по страните на вратите, според дължината на вратите; тоя плочник беше по-нисък. \n19. И измери той нашир от долните врата до външния край на вътрешния двор: сто лакти - към изток и към север. \n20. Измери също дължината и широчината на вратите на външния двор, обърнати към север, \n21. и при тях стаите отстрани, три от едната страна и три от другата; и стълбовете им и издаднините им имаха същата мярка, както и първите врата: дълги петдесет лакти, а широки двайсет и пет лакти. \n22. И прозорците им, и издаднините им, и палмите им имаха същата мярка, както и вратите, обърнати към изток; и се влиза към тях по седем стъпала, и пред тях - издаднини. \n23. И във вътрешния двор има врата срещу северните и източните врата; и измери той от врата до врата сто лакти. \n24. И ме поведе към юг, и ето, там имаше южни врата: и измери той на стълбовете и на издаднините същата мярка. \n25. И прозорците в тях и в преддверията им бяха също такива, както ония прозорци: дълги петдесет лакти, а широки двайсет и пет лакти. \n26. Възходът към тях - седем стъпала, и преддверия имаше пред тях; и палмови украшения имаше на стълбовете им: едно от едната страна и едно от другата. \n27. И във вътрешния двор имаше южни врата; и измери той от врата до врата южно сто лакти. \n28. И доведе ме той през южните врата във вътрешния двор; и измери в южните врата същата мярка. \n29. И стаите им отстрани, и стълбовете им, и притворите им - същата мярка, и имаше прозорци в тях и в притворите им наоколо; всичко дължина - петдесет лакти, а ширина - двайсет и пет лакти. \n30. Притвори имаше наоколо: надлъж - двайсет и пет лакти, а нашир - пет лакти. \n31. И притворите бяха откъм външния двор, и палми имаше на стълбовете им; възходът към тях - осем стъпала. \n32. И поведе ме през източните врата във вътрешния двор; и измери в тия врата същата мярка. \n33. И стаите им отстрани, стълбовете им и притворите им имаха същата мярка; имаше и прозорци в тях и в притворите им наоколо; всичко дължина - петдесет лакти, а ширина двайсет и пет лакти. \n34. Притворите им бяха откъм външния двор, и на стълбовете им имаше палми от едната и от другата страна; възходът към тях - осем стъпала. \n35. После ме доведе при северните врата и измери в тях същата мярка. \n36. Страничните им стаи, стълбовете им, притворите им и прозорците в тях бяха наоколо; всичко дължина - петдесет лакти, и ширина - двайсет и пет лакти. \n37. Притворите им бяха откъм външния двор, и на стълбовете им имаше палми от едната и от другата страна; възходът към тях - осем стъпала. \n38. Имаше също стая, с вход в нея, при стълбовете на вратата: там умиват жертвите за всесъжение. \n39. А в притвора при вратите имаше две маси от едната страна и две от другата страна, за да колят на тях жертви за всесъжение и жертви за грях и жертви за престъпление. \n40. И отвън, отстрани при входа в отвора на северните врата, имаше две маси, и от другата страна до притвора при вратата - две маси. \n41. Четири маси имаше от едната страна и четири маси - от другата, отстрани на вратите: всичко осем маси, на които колят жертви. \n42. Имаше и четири маси за приготвяне всесъжение - от дялан камък, дълги един и половина лакът и широки един и половина лакът, а високи един лакът; върху тях турят сечива за клане жертва за всесъжение и други жертви. \n43. И куки колкото една длан бяха приковани в стените на зданието наоколо, а на масите туряха жертвеното месо. \n44. Отвън на вътрешните врата бяха стаите за певци; на вътрешния двор, отстрани на северните врата, една бе обърната с лице към юг, а друга, отстрани на южните врата, обърната с лице към север. \n45. И каза ми той: тази стая, която е с лице към юг, е за свещениците, които бдят на стража в храма; \n46. а стаята, която е с лице към север - за свещениците, които бдят на стража при жертвеника: това са синовете на Садока, които еднички от синовете Левиеви се приближават към Господа, за да Му служат. \n47. И измери той двора: сто лакти надлъж и сто лакти нашир; той беше четириъгълен; а пред храма стоеше жертвеникът. \n48. И доведе ме в притвора на храма и измери стълбовете на притвора: пет лакти от едната страна и пет лакти от другата; а вратите - три лакти широки от едната страна и три лакти от другата. \n49. Притворът беше дълъг двайсет лакти, а широк единайсет, и възходът към него - десет стъпала; и имаше подпорки у стълбовете: една - от едната страна, а друга - от другата.",
       "ГЛАВА 41. \n1. После ме въведе в храма и измери стълбовете: шест лакти широки от едната страна и шест лакти широки от другата, колкото бе широка скинията. \n2. Вратите - десет лакти широки, и отстрани на вратите - пет лакти от едната страна и пет лакти от другата; измери и дължината на храма - четирийсет лакти, а широчината - дванайсет лакти. \n3. И влезе вътре, и измери стълбовете при вратите - два лакти, и вратите - шест лакти, а ширината на вратата - седем лакти. \n4. И отмери в храма двайсет лакти надлъж и двайсет лакти нашир, и ми каза: това е Святая-святих. \n5. И измери стената на храма - шест лакти, а ширината в стаите наоколо храма - по четири лакти. \n6. Странични стаи имаше трийсет и три, стая до стая; те се вдават в стената, която е в храма около стените, тъй че са във връзка с нея, но до стената на самия храм не се допират. \n7. И храмът повече и повече се разширяваше наоколо над страничните стаи, защото окръжността му се издигаше по-горе и по-горе наоколо, и затова храмът беше много широк горе, и от долния кат се качваха на горния през средния. \n8. И аз видях върха на Дома в цялата му окръжност; страничните стаи в основата имаха там мярка - цяла тръст, шест пълни лакти. \n9. Ширината на стената на страничните стаи, които излизаха навън - пет лакти, и до страничните стаи на храма имаше свободно пространство. \n10. И между стаите имаше разстояние - двайсет лакти около целия храм. \n11. Вратите на страничните стаи извеждат на свободното пространство, едни врата - на северна страна, а други врата - на южна страна; а ширината на това свободно пространство бе пет лакти наоколо. \n12. Зданието пред площада на западна страна (бе) широко седемдесет лакти; а стената на това здание - пет лакти широка наоколо, а дълга деветнайсет лакти. \n13. И измери той храма - сто лакти дължина, и площада и пристройката, и стените му - също сто лакти дължина. \n14. И ширината на храма отпред с площада от изток - пак сто лакти. \n15. И измери дължината на зданието пред площада на задната му страна със страничните му стаи по едната и по другата страна - сто лакти, от вътрешността на храма и притворите на двора. \n16. Вратните спонци, решетчестите прозорци и страничните стаи наоколо, във всичките три ката, срещу праговете бяха обковани с дърво от пода до прозорците; прозорците бяха затворени. \n17. От горнището на вратата, както отвътре в храма, тъй и отвън, и по цялата стена наоколо, отвътре и отвън, имаше резбарски изображения, \n18. бяха направени Херувими и палми: палма между два Херувима, и у всеки Херувим - две лица. \n19. От едната страна към палмата имаше обърнато лице човешко, а от другата страна към палмата - лице лъвско; тъй беше направено наоколо в целия храм. \n20. От пода до върха на вратата бяха направени Херувими и палми, също и по стената на храма. \n21. В храма имаше четириъгълни вратни спонци, и светилището имаше същия изглед, както аз виждах. \n22. Жертвеникът беше дървен - три лакти висок и два лакти дълъг; и ъглите му, и подножието му, и страните му - от дърво; и каза ми той: това е трапезата, която е пред Господа. \n23. В храма и в светилището имаше по две врати, \n24. и тия врати имаха по две крила; двете крила бяха подвижни: две у едната врата и две крила у другата; \n25. на тях, на храмовите врата, бяха изработени Херувими и палми също такива, каквито бяха изработени по стените; а пред притвора отвън имаше дървен под. \n26. И решетчести прозорци с палми от едната и от другата страна имаше по страните на притвора и на храмовите странични стаи, и по дървената обковка.",
       "ГЛАВА 42. \n1. И изведе ме към външния двор по северния път и ме доведе при стаите, които бяха срещу площада и срещу зданието на север, \n2. до онова място, което при северните врата е дълго сто лакти, а широко петдесет лакти. \n3. Срещу двайсетте лакти на вътрешния двор и срещу плочника, който е откъм външния двор, имаше трем срещу трем в три ката. \n4. А пред стаите имаше ходник - десет лакти широк, а вътре - един лакът; вратите им бяха обърнати към север. \n5. Горните стаи бяха по-тесни, защото тремовете отнемат от тях наспротив долните и средните стаи на зданието. \n6. Стаите бяха на три ката, и такива стълбове, каквито има в дворовете, нямаше в тях; затова те са и направени по-тесни наспротив долните и средните стаи, начевайки от пода. \n7. А външната стена срещу тия стаи от външния двор, която съставя предната страна на стаите, е дълга петдесет лакти; \n8. защото и стаите на външния двор заемат дължина само петдесет лакти, и ето, пред храма - сто лакти. \n9. А долу имаше ходник към тия стаи от източна страна, когато се дохожда към тях от външния двор. \n10. По ширината на стената на двора към изток пред площада и пред зданието имаше стаи. \n11. А ходникът пред тях беше също такъв, какъвто и у ония стаи, които са обърнати към север, такава съща дължина, както и у ония, и такава съща ширина; и всичките им изходи, и направата им, и вратите им бяха също такива, както и у ония. \n12. Такива също врати имаше, както и в стаите, които са на юг; и за вход в тях имаше врати при самия път, който отиваше надлъж по източната стена. \n13. И каза ми той: северните стаи и южните стаи, що са пред площада, са стаи свещени, в които свещениците, приближаващи се до Господа, изяждат най-свещените жертви; също там те турят най-свещените жертви и хлебния принос, жертвата за грях и жертвата за престъпление, понеже това е свето място. \n14. Когато влязат там свещениците, те не трябва да излизат от това свето място на външния двор, докле не оставят там одеждите си, с които са служили, защото те са свещени; трябва да облекат други одежди, и тогава да излизат пред народа. \n15. Когато свърши той измерването на вътрешния храм, изведе ме през вратите, обърнати към изток, и почна да го измеря наоколо. \n16. Той измери източната страна с мярката тръст и измери с нея всичко петстотин тръсти; \n17. в северната страна със същата мярка тръст измери всичко петстотин тръсти; \n18. в южната страна измери с мярката тръст също петстотин тръсти. \n19. Като се обърна към западна страна, измери с мярката тръст петстотин тръсти. \n20. От всички четири страни той го измери; около него имаше стена, дълга петстотин тръсти и петстотин тръсти широка, за да отдели светото място от несветото.",
       "ГЛАВА 43. \n1. И доведе ме при вратата, при ония врата, които гледат към изток. \n2. И ето, славата на Бога Израилев идеше от изток, и гласът Му беше като шум от много води, и земята светна от славата Му. \n3. Това видение беше същото, каквото аз видях по-преди, също такова, каквото видях, когато идвах да известя гибелта на града; тия видения бяха подобни на виденията, каквито видях при река Ховар. И аз паднах ничком. \n4. И славата на Господа влезе в храма през вратата, обърнати към изток. \n5. И подигна ме духът и ме въведе във вътрешния двор, и ето, славата Господня бе изпълнила целия храм. \n6. И аз чух някого си, който ми говореше от храма, а оня мъж стоеше до мене, \n7. и каза ми: сине човешки! това е мястото на Моя престол и мястото на стъпките на Моите нозе, дето ще живея навеки сред Израилевите синове; и домът Израилев не ще вече да осквернява Моето свето име, ни те, ни царете им, с блудствуването си и с труповете на царете си по техните оброчища. \n8. Те туряха прага си до Моя праг и спонците на вратите си до Моите спонци, тъй че една стена имаше между Мене и тях, и скверняха Моето свето име с гнусотиите си, които вършеха, и затова ги погубих в гнева Си. \n9. А сега те ще отдалечат от Мене своето блудствуване и труповете на своите царе, и Аз ще живея сред тях навеки. \n10. Ти, сине човешки, обади на дома Израилев за тоя храм, та да се засрамят от своите беззакония, и да му измерят мярката. \n11. И ако те се засрамят от всичко това, що извършиха, покажи им вида на храма и разположението му, изходите му и входовете му, всичките му очертания и всичките му устави, всичките му образи и всичките му закони, и напиши пред очите им, та те да запазят всичките му очертания и всичките му устави и да постъпват според тях. \n12. Ето закона на храма: навръх планината всичкото му пространство наоколо е Святая-святих; това е законът на храма. \n13. И ето размерите на жертвеника в лакти, като се смята за лакът лакът и длан: основата лакът, ширината пак лакът, и поясът по всичките му краища една педя; и това е задната страна на жертвеника. \n14. От основата, която е в земята, до долната издаднина - два лакти, а широк е той един лакът; от малката издаднина до голямата издаднина - четири лакти, а широк е един лакът. \n15. Самият жертвеник е висок четири лакти; и от жертвеника се издигат нагоре четири рога. \n16. Жертвеникът е дванайсет лакти дълъг и дванайсет широк; той е четириъгълен от всичките си четири страни. \n17. А площадката му е четиринайсет лакти дълга и четиринайсет широка от всичките й четири страни, и около нея поясът е половина лакът, а основата й - лакът наоколо; стъпалата пък към него са от изток. \n18. И каза ми той: сине човешки, тъй казва Господ Бог: ето наредбите за жертвеника в оня ден, когато бъде направен, за да се принасят върху него всесъжения и да ръсят върху него с кръв. \n19. На свещениците от Левиево коляно, от племето на Садока, които се приближават до Мене, за да Ми служат, казва Господ Бог, дай юнец от чердата волове жертва за грях; \n20. и вземи кръвта му, та поръси четирите му рога и четирите ъгли на площадката, и пояса наоколо, и тъй очисти го и го освети. \n21. И вземи юнеца жертва за грях и го изгори на определеното място на Дома вън от светилището. \n22. А на другия ден принеси жертва за грях от козето стадо козел без недостатък, и нека очистят жертвеника тъй, както (го) очистяха с юнеца. \n23. Когато пък свършиш очистянето, доведи от чердата волове юнец без недостатък, и от овчето стадо - овен без недостатък; \n24. и принеси ги пред лицето на Господа; и свещениците ще хвърлят върху тях сол и ще ги възнесат всесъжение Господу. \n25. Седем дена принасяй жертва за грях по козел в ден; също нека принасят жертва по юнец от чердата волове и по овен от овчето стадо без недостатък. \n26. Седем дена те трябва да очистват жертвеника и да го осветяват, и да пълнят ръцете си. \n27. След като се свършат тия дни, в осмия ден и по-нататък, свещениците ще принасят върху жертвеника вашите всесъжения и благодарствени жертви; и Аз ще бъда милостив към вас, казва Господ Бог.",
       "ГЛАВА 44. \n1. И доведе ме назад при външните врата на светилището, обърнати към изток, и те бяха затворени. \n2. И каза ми Господ: тия врата ще стоят затворени, не ще се отворят, и никой човек не ще влезе през тях, защото Господ, Бог Израилев, влезе през тях, и те ще стоят затворени. \n3. Колкото за княза, той, като княз, ще седне в тях, за да яде хляб пред Господа; ще влезе през притвора на тия врата и през там ще излезе. \n4. После ме поведе през северните врата пред лицето на храма, и аз видях, и ето, славата Господня изпълняше дома Господен, и паднах ничком. \n5. И каза ми Господ: сине човешки! взимай присърце всичко, гледай с очите си и слушай с ушите си всичко, що ти говоря за всички наредби на Господния Дом и за всичките му закони; внимавай добре за входа на храма и за всички изходи от светилището. \n6. И кажи на размирния дом Израилев: тъй казва Господ Бог: доме Израилев, престанете да вършите всички ваши гнусотии, \n7. да въвеждате синове на чужденка, необрязани по сърце и необрязани по плът, за да бъдат в Моето светилище и да сквернят Моя храм, да поднасяте Моя хляб, тлъстина и кръв, и да разваляте Моя завет с вашите всякакви гнусотии. \n8. Вие не стояхте на стража при Моите светини, а поставяхте тях за стража вместо вас при Моето светилище. \n9. Тъй казва Господ Бог: никой син на чужденка, необрязан по сърце и необрязан по плът, не бива да влиза в Моето светилище, дори и оня син на чужденка, която живее сред синовете Израилеви. \n10. Също и левитите, които се отдалечиха от Мене във време на Израилевото отстъпничество и, като Ме оставиха, блуждаха след идолите си, ще претърпят наказание за вината си. \n11. Те ще служат в Моето светилище като стража при вратите на храма и прислужници в храма; те ще колят за людете всесъжения и други жертви и ще стоят пред тях, за да им служат. \n12. Задето те им служиха пред техните идоли и бяха за дома Израилев съблазън към нечестие, Аз подигнах върху тях ръката Си, казва Господ Бог, и те ще претърпят наказание за вината си; \n13. те не ще се приближават до Мене, за да свещенодействуват пред Мене и да пристъпят до всички Мои светини, до Святая-святих, но ще носят на себе си срама си и гнусотиите си, които вършиха. \n14. Ще ги направя пазачи на храма за всичките му служби и за всичко, що става в него. \n15. А свещениците от коляното Левиево, синове на Садока, които постоянно пазеха Моето светилище, когато Израилевите синове отстъпяха от Мене, ще се приближават до Мене, за да Ми служат, и ще предстояват пред лицето Ми, за да Ми принасят тлъстина и кръв, казва Господ Бог. \n16. Те ще влизат в Моето светилище и ще се приближават до Моята трапеза, за да Ми служат и да Ми пазят стража. \n17. Кога дойдат до вратите на вътрешния двор, тогава ще се облекат в ленени одежди, а вълнено не бива да има на тях, през време на службата във вратите на вътрешния двор и вътре в храма. \n18. Превезите на главите им трябва да бъдат също ленени; и долното облекло на чреслата им трябва да бъде също ленено; те не трябва да се опасват с нищо, от което биха се потили. \n19. А кога трябва да излязат на външния двор, на външния двор пред народа, тогава те трябва да съблекат одеждите си, с които са служили, и да ги оставят в свещените стаи и да облекат други дрехи, та със свещените одежди да се не допират до народа. \n20. И главата си не бива да бръснат и не бива да отпущат коса, а непременно да стрижат главите си. \n21. И вино не бива да пие никой свещеник, кога влиза във вътрешния двор. \n22. Ни вдовица, ни разведена от мъж не бива да си вземат за жена, а само могат да си взимат девици из племето на дома Израилев и вдовица, овдовяла от свещеник. \n23. Те трябва да учат Моя народ да отличава свещено от несвещено и да им обясняват, кое е нечисто и кое чисто. \n24. В разпри те трябва да присъствуват в съда и според Моите наредби да ги съдят, и да пазят Моите закони и Моите наредби за всички Мои празници и свето да пазят Моите съботи. \n25. До мъртъв човек никой не бива да се доближава, за да не стане нечист; само заради баща и майка, заради син и дъщеря, брат и сестра, която не е била женена, могат да станат те нечисти. \n26. На такъв, след като се очисти, трябва да се отброят още седем дена. \n27. И в оня ден, кога му бъде нужно да пристъпи до светинята във вътрешния двор, за да служи при светинята, той трябва да принесе жертва за грях, казва Господ Бог. \n28. А колкото за дела им, Аз съм техен дял. И владение не им давайте в Израиля: Аз съм тяхно владение. \n29. Те ще ядат от хлебния принос, от жертвата за грях и от жертвата за престъпление: и всичко заклето в Израиля тям принадлежи. \n30. И първоберките от всички ваши плодове и от всеки род принос, каквито и да бъдат вашите приноси, принадлежат на свещениците; и първака на смляното ви давайте на свещеника, за да има благословия върху твоя дом. \n31. Свещениците не бива да ядат никаква мърша и нищо разкъсано от звяр, било птица или добитък.",
       "ГЛАВА 45. \n1. Когато по жребие делите земята на дялове, отделете свещената част Господу - двайсет и пет хиляди тръсти надлъж и десет хиляди нашир; да бъде свето това място в целия си обем наоколо. \n2. От него към светилището ще мине четириъгълник по петстотин тръсти наоколо и около него стъгда петдесет лакти. \n3. От тая мяра отмери двайсет и пет хиляди тръсти надлъж и десет хиляди нашир, дето ще се намира светилището, Святая-святих. \n4. Тая свещена част земя ще принадлежи на свещениците, служителите на светилището, които пристъпят да служат Господу: това ще бъде тям място за къщи и светиня за светилището. \n5. Двайсет и пет хиляди тръсти надлъж и десет хиляди нашир ще принадлежи на левитите, служители на храма, като тяхно владение, дето да живеят. \n6. Дайте и на града да владее пет хиляди тръсти нашир и двайсет и пет хиляди надлъж, срещу свещеното място, отредено за Господа; това трябва да принадлежи на целия дом Израилев. \n7. И на княза дайте част от едната и от другата страна, както до свещеното място, отредено за Господа, тъй и до градското владение, към запад от западна страна и към изток от източна страна, надлъж равна с един от ония дялове от западния предел до източния. \n8. Това е негова земя, негово владение в Израиля, та занапред Моите князе да не притесняват народа Ми, и земята да предоставят на дома Израилев според колената му. \n9. Тъй казва Господ Бог: стига, Израилеви князе! оставете насилия и притеснения и вършете съд и правда; престанете да изтиквате Моя народ из владенията му, казва Господ Бог. \n10. Имайте верни къпони, вярна ефа и верен бат. \n11. Ефата и батът трябва да имат еднаква мяра, тъй че батът да съдържа една десета хомер, и ефата - една десета хомер; мярката им трябва да се определи според хомера. \n12. В сикла трябва да има двайсет гери; а двайсет сикли, двайсет и пет сикли и петнайсет сикли ще съставят у вас мина. \n13. Ето данъка, който трябва да давате на княза: една шеста част ефа от хомер пшеница и една шеста част ефа от хомер ечемик; \n14. наредба за дървеното масло: от кор дървено масло една десета част от бат; десет бата ще съставят хомер; защото в хомера има десет бата; \n15. една овца за стадо от двеста овци от тучното пасбище на Израиля; всичко това за хлебен принос, за всесъжение и за благодарствена жертва, за тяхно очистяне, казва Господ Бог. \n16. Целият народ на страната е длъжен да прави тоя принос на княза в Израиля. \n17. А като длъжност на княза ще бъдат всесъжения и хлебен принос, възлияние в празници, в новолуние и в съботи през всички тържества на дома Израилев; той ще трябва да принася жертва за грях и хлебен принос, всесъжение и благодарствена жертва, за очистяне на дома Израилев. \n18. Тъй казва Господ Бог: в първия месец, на първия ден от месеца, вземи из чердата волове един юнец без недостатък и очисти светилището. \n19. Нека свещеникът вземе кръв от тая жертва за грях и да поръси с нея вратните спонци на храма и на четирите ъгъла площадката на жертвеника, и вратните спонци на вътрешния двор. \n20. Същото направи и в седмия ден на месеца за ония, които умишлено и от простота съгрешават, и тъй очистяйте храма. \n21. В първия месец, на четиринайсетия ден от месеца, трябва да бъде у вас Пасха, седмодневен празник, когато трябва да се ядат безквасници. \n22. В тоя ден князът ще принесе за себе си и за целия народ в страната един юнец жертва за грях. \n23. И в тия седем дни на празника той трябва да принася Господу всесъжение всеки ден по седем юнеца и по седем овена без недостатък, и жертва за грях всеки ден - по козел от козето стадо. \n24. Хлебен принос той трябва да принася по ефа на юнец и по ефа на овен, и по хин елей на ефа. \n25. В седмия месец, на петнайсетия ден от месеца, в празник, през седем дена той трябва да принася същото: такава жертва за грях, такова всесъжение, и толкова хлебен принос и толкова елей.",
       "ГЛАВА 46. \n1. Тъй казва Господ Бог: вратата на вътрешния двор, обърнати към изток, трябва да бъдат затворени през шестте работни дни, а в съботния ден те трябва да бъдат отворени, също и в ден на новолуние трябва да бъдат отворени. \n2. Князът ще мине през външния притвор на вратата и ще застане при спонците на тия врата; и свещениците ще извършват неговото всесъжение и неговата благодарствена жертва; и той при прага на вратата ще се поклони Господу и ще излезе, а вратата ще останат незатворени до вечерта. \n3. И народът на страната ще се покланя пред Господа, при входа на вратата, в събота и новолуние. \n4. Всесъжението, което князът ще принесе Господу в съботен ден, трябва да бъде шест агнета без недостатък и овен без недостатък; \n5. хлебният принос ще бъде ефа на овен, а на агнета хлебен принос - колкото му ръка дава, и елей - хин на ефа. \n6. В ден на новолуние той ще принася от чердата волове един юнец без недостатък, също шест агнета и овен без недостатък. \n7. Хлебен принос ще принесе ефа на юнец и ефа на овен, а на агнета - колкото му ръка дава, и елей - хин на ефа. \n8. И кога дохожда князът, той трябва да влиза през притвора на тия врата и по тоя същи път да излиза. \n9. А кога народът на страната дохожда пред лицето на Господа в празници, влезлият за поклонение през северните врата трябва да излиза през южните врата, а влезлият през южните врата трябва да излиза през северните врата; той не бива да излиза през същите врата, през които е влязъл, а трябва да излиза през срещуположните. \n10. И князът трябва да се намира сред тях; кога влизат те, влиза и той; и кога излизат те, излиза и той. \n11. И в празници и в тържествени дни на хлебния принос от него трябва да има по ефа на юнец и по ефа на овен, а на агнета - колкото му ръка дава, и елей - по хин на ефа. \n12. Ако пък князът, по усърдието си, поиска да принесе всесъжение или благодарствена жертва Господу, то трябва да му отворят вратата, обърнати към изток, и той ще извърши своето всесъжение и своята благодарствена жертва, както е извършил в съботния ден, и след това той ще излезе, и след като излезе, вратата ще се затворят. \n13. Всеки ден принасяй Господу всесъжение едногодишно агне без недостатък; всяка сутрин го принасяй. \n14. А хлебен принос притуряй към него всяка сутрин една шеста ефа и елей една трета хин, за да се разкваси брашното; такава е вечната наредба за хлебния принос Господу, завинаги. \n15. Нека постоянно, всяка сутрин, принасят всесъжения агне, хлебен принос и елей. \n16. Тъй казва Господ Бог: ако князът даде някому от своите синове подарък, това трябва да мине в наследство и на синовете му: това тяхно владение трябва да бъде наследствено. \n17. Ако ли пък той даде от наследието си подарък някому от своите раби, туй ще му принадлежи само до годината на освобождението, и тогава ще се върне у княза. Само на неговите синове трябва да остава наследието му. \n18. Но князът не може да взима от наследствения дял на народа, пъдейки людете от владенията им; само от своето владение той може да дава на децата си, та никой от Моя народ да не бъде изгонван из своето владение. \n19. И доведе ме той през ходника, който е отстрани на вратите, в свещените стаи за свещениците, обърнати към север, и ето, там имаше едно място в дъното към запад. \n20. И каза ми: това е мястото, дето свещениците трябва да варят жертвата за престъпление и жертвата за грях, дето трябва да пекат хлебния принос, без да го изнасят на външния двор, за освещение на народа. \n21. И изведе ме на външния двор и проведе ме по четирите ъгла на двора, и ето, във всеки дворен ъгъл имаше пак двор. \n22. Във всички четири дворни ъгла имаше покрити дворове, четирийсет лакти надлъж и трийсет нашир, от една мярка всички четири ъгла. \n23. И около всички тия четири имаше стени, а при стените бе направено огнище наоколо. \n24. И каза ми: ето готварниците, в които служителите на храма варят народните жертви.",
       "ГЛАВА 47. \n1. След това ме доведе назад при вратата на храма, и ето, изпод прага на храма тече вода към изток, защото храмът стоеше с лице към изток, и водата течеше изпод дясната страна на храма, на юг от жертвеника. \n2. И изведе ме през северните врата, и отвън ме заведе към външните врата, по пътя, обърнат към изток; и ето, вода тече от дясната страна. \n3. Когато оня мъж отиде към изток, държеше в ръката си връв; той отмери хиляда лакти и преведе ме през водата; водата беше до глезени. \n4. И отмери още хиляда и ме преведе през водата; водата беше до колене. И отмери още хиляда и ме преведе; водата беше до пояс. \n5. И отмери още хиляда, и вече там имаше такъв поток, през който аз не можех да мина, понеже водата беше толкова висока, че трябваше да плувам, а не можеше да се гази тоя поток. \n6. И каза ми: видя ли, сине човешки? и поведе ме назад към брега на тоя поток. \n7. И когато се върнах назад, ето, на бреговете на потока от едната страна и от другата имаше много дървета. \n8. И каза ми: тая вода тече към източната част на страната, ще слезе в равнината и ще се влее в морето; и водите му ще станат здрави. \n9. И всяко живеещо същество, що пълзи там, дето ще се вливат две струи, ще бъде здраво; и риби ще има твърде много, защото ще се влее там тая вода, и водите в морето ще станат здрави, и където се влее тоя поток, там всичко ще бъде живо. \n10. И до него ще стоят рибари от Ен-Гади до Еглаим, ще хвърлят мрежи. Риба ще има всякаква и, както в голямото море, ще има твърде много риба. \n11. Блатата му и локвите му, които не станат здрави, ще бъдат оставени за сол. \n12. По бреговете край потока от едната страна и от другата ще растат всякакви дървета, които дават храна; листата им не ще увяхват, и плодовете по тях не ще се привършват; всеки месец ще узряват нови, защото водата за тях тече из светилището; плодовете им ще се употребяват за храна, а листата - за лек. \n13. Тъй казва Господ Бог: ето разпредялбата, според която вие трябва да разделите земята в наследство между дванайсетте Израилеви колена: на Иосифа два дяла. \n14. И наследете я, както единият, тъй и другият; понеже Аз, като подигах ръката Си, клех се да я дам на отците ви, и тая земя ще бъде ваше наследие. \n15. И ето пределът на страната: откъм север, начевайки от голямото море, през Хетлон, по пътя за в Цедад, \n16. Емат, Берот, Сивраим, който се намира между Дамаската и Ематската област, Хацар-Тихон, що е на Авранската граница. \n17. И ще бъде границата от морето до Хацар-Енон, граница с Дамаск, и по-нататък на север областта Емат; това е северният край. \n18. Чертата на източния край прокарайте между Авран и Дамаск, между Галаад и земята Израилска, по Иордан, от северния край до източното море; това е източният край. \n19. А южният край откъм юг от Тамара до водите на Разпря при Кадис, и по течението на потока до голямото море; това е южният край към юг. \n20. Западният пък предел ще бъде великото море, от южната граница до мястото срещу Емат; това е западният край. \n21. И разделете си тая земя на дялове според Израилевите колена. \n22. И разделете я по жребие за наследство на себе си и на другоземците, които живеят у вас, които са родили у вас деца; и те между Израилевите синове трябва да се считат наравно с туземците, и те с вас ще вземат дял между Израилевите колена. \n23. В което коляно живее другоземец, в него му и дайте неговото наследие, казва Господ Бог.",
       "ГЛАВА 48. \n1. Ето имената на колената. На северния край по пътя от Хетлон, който води за Емат, Хацар-Енон, от северната граница на Дамаск по пътя за Емат: всичко това от изток до морето един дял за Дана. \n2. До границата на Дана, от източния край до западния, това е един дял за Асира. \n3. До границата на Асира, от източния край до западния, това е един дял за Нефталима. \n4. До границата на Нефталима, от източния край до западния, това е един дял за Манасия. \n5. До границата на Манасия, от източния край до западния, това е един дял за Ефрема. \n6. До границата на Ефрема, от източния край до западния, това е един дял за Рувима. \n7. До границата на Рувима, от източния край до западния, това е един дял за Иуда. \n8. А до границата на Иуда, от източния край до западния, е свещеният дял, широк двайсет и пет хиляди тръсти, а дълъг колкото другите дялове, от източния край до западния; сред него ще бъде светилището. \n9. Делът, който ще посветите Господу, ще бъде дълъг двайсет и пет хиляди тръсти, а широк десет хиляди. \n10. И тоя свещен дял трябва да принадлежи на свещениците, откъм север дълъг двайсет и пет хиляди тръсти, и откъм морето широк десет хиляди, и откъм изток широк десет хиляди, а откъм юг дълъг двайсет и пет хиляди, и сред него ще бъде светилището Господне. \n11. Това посветете на свещениците от синовете на Садока, които Ми стояха на стража, когато отстъпваха Израилевите синове, те не отстъпиха от Мене, както отстъпиха другите левити. \n12. Тям ще принадлежи тая част земя от свещения дял, светиня над светините, в предела на левитите. \n13. И левитите ще получат също в свещеническия предел двайсет и пет хиляди тръсти надлъж и десет хиляди нашир; всичката дължина - двайсет и пет хиляди, а ширина десет хиляди тръсти. \n14. И от тая част те не могат ни да продадат, ни да заменят; и първоберките от земята не могат да преминават у други, защото това е Господня светиня. \n15. А останалите пет хиляди тръсти нашир с двайсет и пет хиляди надлъж се отреждат за обща употреба на града, за заселване и за околини; градът ще бъде в средата. \n16. И ето размерите му: северната страна - четири хиляди и петстотин тръсти, и южната страна четири хиляди и петстотин, източната страна четири хиляди и петстотин и западната страна четири хиляди и петстотин. \n17. А околините на града откъм север ще бъдат двеста и петдесет тръсти, откъм изток двеста и петдесет, откъм юг двеста и петдесет и откъм запад двеста и петдесет. \n18. А което остава от дължината срещу свещения дял - десет хиляди към изток и десет хиляди към запад срещу свещения дял, произведенията от тая земя трябва да служат за прехрана на работниците в града. \n19. В града пък могат да работят работници от всички Израилеви колена. \n20. Целия отделе\\'н дял от двайсет и пет хиляди тръсти надлъж и двайсет и пет хиляди нашир, четириъгълен, отделете за свещен дял, като включите владенията на града; \n21. а останалото за княза. Както откъм свещения дял, тъй и откъм владенията на града, срещу двайсет и петте хиляди тръсти до източната граница на дела, и на запад срещу двайсет и петте хиляди на западната граница съразмерно с тия дялове, е делът на княза, тъй че свещеният дял и светилището ще бъдат в средата му. \n22. И онова, що остава от левитските владения и от владенията на града в междината, принадлежи също на княза; междината между границата на Иуда и между границата на Вениамина ще принадлежи на княза. \n23. Останалото пък от колената, от източния край до западния - един дял за Вениамина. \n24. До границите на Вениамина, от източния край до западния - един дял за Симеона. \n25. До границите на Симеона, от източния край до западния - един дял за Исахара. \n26. До границите на Исахара, от източния край до западния - един дял за Завулона. \n27. До границите на Завулона, от източния край до западния - един дял за Гада. \n28. А до границите на Гада на южната страна върви южният предел от Тамара до водите на Разпря при Кадис, надлъж потока до голямото море. \n29. Ето земята, която по жребие ще разделите между Израилевите колена, и ето дяловете им, казва Господ Бог. \n30. И ето изходите на града: откъм северна страна - четири хиляди и петстотин мерки, \n31. и портите на града се наричат с имената на Израилевите колена; към север три порти: едни порти Рувимови, едни порти Иудини, едни порти Левиеви. \n32. И откъм източната страна - четири хиляди и петстотин мерки, и три порти: едни порти Иосифови, едни порти Вениаминови, едни порти Данови; \n33. и откъм южната страна - четири хиляди и петстотин мерки, и три порти: едни порти Симеонови, едни порти Исахарови, едни порти Завулонови. \n34. Откъм морето - четири хиляди и петстотин мерки; тука също три порти: едни порти Гадови, едни порти Асирови, едни порти Нефталимови. \n35. Всичко наоколо - осемнайсет хиляди. А от онзи ден името на града ще бъде: Господ е там. "
    ]
 }