{
    "title":"КНИГА НА ПРОРОК ДАНИИЛА",
    "heads":[
       "ГЛАВА 1. \n1. В третата година от царуването на иудейския цар Иоакима дигна се вавилонският цар Навуходоносор против Иерусалим и го обсади. \n2. И предаде Господ в ръката му иудейския цар Иоакима и част от съдовете на Дома Божий, и той ги изпрати в земя Сенаар, в дома на своя бог, и внесе тия съдове в съкровищницата на своя бог. \n3. И каза царят на Асфеназа, началник на скопците му, да доведе от синовете Израилеви, от царски и княжески род, \n4. момци, които нямат никакъв телесен недостатък, хубавци наглед и способни за всякаква наука, разбиращи науки и разумни и сръчни да служат в царските палати, и да ги научи на халдейски книги и език. \n5. И отреди им царят всекидневна храна от царската трапеза и вино, което сам пиеше, и заповяда да ги възпитават три години, след изтичане на които те трябваше да застанат пред царя. \n6. Между тях бяха от Иудините синове Даниил, Анания, Мисаил и Азария. \n7. Тогава началникът на скопците ги преименува: Даниила нарече Валтасар, Анания - Седрах, Мисаила - Мисах и Азария - Авденаго\\'. \n8. Даниил тури на сърце си да се не осквернява с ястията от царската трапеза и от виното, що пиеше царят, и затова измоли от началника на скопците да го не принуждава да се осквернява. \n9. Бог даде на Даниила милост и благосклонност у началника на скопците; \n10. и началникът на скопците каза на Даниила: \"боя се от господаря си, царя, който сам ви отреди храна и питие: ако той види лицата ви по-мършави, отколкото у момците, ваши връстници, вие ще турите главата ми в опасност пред царя\". \n11. Тогава Даниил рече на Амелсара, когото началникът на скопците бе поставил при Даниила, Анания, Мисаила и Азария: \n12. \"направи опит над рабите си: нека десет дни ни дават овошки за храна и вода за питие; \n13. и после нека се явят пред тебе нашите лица и лицата на ония момци, които се хранят от царската храна, и след това постъпвай с рабите си, според както видиш\". \n14. Той ги послуша в това и направи опит с тях десет дена. \n15. Подир десетте дена лицата им се показаха по-хубави, и по тяло бяха по-пълни от всички ония момци, които се хранеха с царски ястия. \n16. Тогава Амелсар взимаше тяхното ястие и виното за пиене и даваше им овошки. \n17. И дарува Бог на четиримата тия момци знание и разбиране всяка книга и мъдрост, а на Даниила дарува още да разбира и всякакви видения и сънища. \n18. След свършека на дните, когато царят бе заповядал да ги представят, началникът на скопците ги представи на Навуходоносора. \n19. Царят говори с тях, и от всички момци не се намери нито един като Даниила, Анания, Мисаила и Азария, и почнаха те да служат пред царя. \n20. И във всичко, за което се искаше мъдрост и разбиране, за каквото и да ги питаше царят, намираше ги десеторно по-високо от всички тайноведци и влъхви, каквито имаше в цялото му царство. \n21. И остана там Даниил до първата година на цар Кира.",
       "ГЛАВА 2. \n1. На втората година от царуването си Навуходоносор сънува сън, от който духът му се смути, и сънят побягна от него. \n2. И заповяда царят да свикат тайноведци и гледачи, магьосници и халдейци, за да му разтълкуват съня. Те дойдоха и застанаха пред царя. \n3. И рече им царят: \"сънувах сън, и духът ми се вълнува; желая да зная тоя сън\". \n4. Тогава халдейците казаха на царя по арамейски: \"царю! да си жив довеки! кажи на рабите си съня, и ние ще обясним, какво значи\". \n5. Отговори царят и рече на халдейците: \"сънят избяга от мене; ако ми не кажете съня, и какво той значи, ще бъдете насечени на късове, и къщите ви ще се обърнат на развалини; \n6. ако пък ми разкажете съня, и какво той значи, ще получите от мене дарове, награда и голяма почест; и тъй, кажете ми съня, и какво той значи\". \n7. Те повторно отговориха и рекоха: \"нека царят каже на рабите си съня, и ние ще обясним, какво значи той\". \n8. Отговори царят и рече: \"добре зная, че вие искате да спечелите време, защото виждате, че сънят избяга от мене. \n9. Понеже не явявате съня ми, вие имате някой умисъл: готвите се да ми кажете лъжа и измама, докле мине време; и тъй, разкажете ми съня, и тогава ще позная, че вие можете ми обясни, и какво той значи\". \n10. Халдейците отговориха на царя и казаха: \"на земята няма човек, който да може откри на царя това дело, и затова ни един цар, велик и силен, не е поисквал подобно нещо от никой тайноведец, гледач и халдеец; \n11. делото, което изисква царят, е толкоз трудно, че никой друг не може го откри на царя, освен боговете, които не живеят със смъртните\". \n12. Царят разсвирепя и силно се ядоса на това и заповяда да изтребят всички мъдреци вавилонски. \n13. Когато излезе тая повеля да убиват мъдреците, потърсиха Даниила и другарите му, за да ги умъртвят. \n14. Тогава Даниил се обърна с предпазливост и мъдрост към Ариоха, началник на царските телопазители, който беше излязъл да убива вавилонските мъдреци, \n15. и попита Ариоха, който беше силен при царя: \"защо такава страшна повеля от царя?\" Тогава Ариох разказа на Даниила цялата работа. \n16. И Даниил влезе и измоли от царя да му даде време, за да представи на царя тълкуването на съня. \n17. Даниил отиде у дома си и разказа работата на другарите си Анания, Мисаила и Азария, \n18. за да просят милост от Бога Небесни за тази тайна, та Даниил и другарите му да не загинат с другите мъдреци вавилонски. \n19. И тогава тайната биде открита на Даниила в нощно видение, и Даниил благослови Бога Небесни. \n20. И рече Даниил: \"да бъде благословено името на Господа отвека и довека, защото у Него има мъдрост и сила; \n21. Той променя времена и години, сваля царе и поставя царе, дава мъдрост на мъдри и знание на разумни; \n22. Той открива, що е дълбоко и съкровено, знае, що е в мрака, и светлината живее с Него. \n23. Славя Те и величая, Боже на отците ми, задето ми дарува мъдрост и сила и ми откри онова, за което Те молихме; защото Ти ни откри делото на царя\". \n24. Подир това Даниил отиде при Ариоха, комуто царят бе заповядал да умъртви мъдреците вавилонски, влезе и му каза: \"не убивай мъдреците вавилонски; заведи ме при царя, и аз ще му открия, що значи сънят\". \n25. Тогава Ариох незабавно заведе Даниила при царя и му каза: \"намерих между пленените синове на Иуда човек, който може да открие на царя, що значи сънят\". \n26. Царят рече на Даниила, който бе наречен Валтасар: \"можеш ли ми каза съня, който видях, и какво значи той?\" \n27. Даниил отговори на царя и рече: \"тайната, за която царят пита, не могат откри на царя ни мъдреци, ни магьосници, ни тайноведци, ни гледачи. \n28. Но на небесата има Бог, Който открива тайни; и Той откри на цар Навуходоносора, какво ще бъде в последните дни. Сънят ти и онова, що е видяла главата ти на твоето легло, беше това: \n29. ти, царю, на леглото си мислеше, какво ли ще бъде след това, и Оня, Който открива тайни, ти показа какво ще бъде. \n30. Но мене тая тайна биде открита, не за да бъда по-мъдър от всички живи, а за да бъде на царя открит смисълът, и за да узнаеш помислите на сърцето си. \n31. Твоето видение, царю, беше такова: ето, някакъв си голям истукан; огромен беше този истукан, той стоеше в извънреден блясък пред тебе, и видът му беше страшен. \n32. Главата на този истукан беше от чисто злато, гърдите му и ръцете му - от сребро, коремът и бедрата му - медни, \n33. пищелите му железни, нозете му част железни, част глинени. \n34. Ти го гледаше, докле се камък откъсна от планината, без да го е ръка съборила, удари в истукана, в неговите железни и глинени нозе, и ги разби. \n35. Тогава всичко заедно се раздроби: желязо, глина, мед, сребро и злато станаха като прах на лятно гумно; вятърът ги отнесе, и диря от тях не остана; а камъкът, който разби истукана, стана голяма планина и изпълни цяла земя. \n36. Ето сънят! Ще кажем пред царя, и какво той значи. \n37. Ти, царю, цар на царете, комуто Бог Небесний дарува\\' царство, власт, сила и слава, \n38. и в ръцете ти даде всички синове човешки, дето и да живеят, всички зверове земни и птици небесни и те постави господар над всички тях, - ти си тая златна глава! \n39. После тебе ще се дигне друго царство, по-долно от твоето, и още трето царство, медно, което ще владее над цяла земя. \n40. А четвъртото царство ще бъде яко като желязо; защото, както желязото троши и дроби всичко, тъй и то, като всесъкрушаващо желязо, ще дроби и съкрушава. \n41. А дето си видял нозете и пръстите на нозете, направени част от грънчарска глина, и част от желязо, то ще е царство разделено, и в него ще остане нещо от якостта на желязото, понеже ти си видял желязо, смесено с грънчарска глина. \n42. И както пръстите на нозете бяха част от желязо, а част от глина, тъй и царството ще бъде отчаст яко, отчаст крехко. \n43. А дето си видял желязо, смесено с грънчарска глина, това значи, че те ще се смесят чрез човешкото семе, но не ще се слеят едно с друго, както желязо се не смесва с глина. \n44. И в дните на ония царства Бог Небесний ще въздигне царство, което вовеки не ще се разруши, и това царство няма да бъде предадено на друг народ; то ще съкруши и разруши всички царства, а само\\' ще стои вечно, \n45. понеже ти видя, че камъкът биде откъснат от планината не с ръце и раздроби желязо, мед, глина, сребро и злато. Великият Бог даде на царя да знае, какво ще бъде след това. И верен е тоя сън, и точно е неговото изтълкуване!\" \n46. Тогава цар Навуходоносор падна ничком и се поклони на Даниила и заповяда да му донесат дарове и благовонни кадива; \n47. и каза царят на Даниила: \"наистина, вашият Бог е Бог на боговете и Господар на царете, Който открива тайни, щом ти можа да откриеш тази тайна!\" \n48. Тогава царят въздигна Даниила, даде му много големи подаръци и го постави над цялата област Вавилонска и главен началник над всички мъдреци вавилонски. \n49. Но Даниил помоли царя, и той постави Седраха, Мисаха и Авденаго\\' над делата на страната Вавилонска, а Даниил остана при двора царски.",
       "ГЛАВА 3. \n1. Цар Навуходоносор направи златен истукан, висок шейсет лакти, широк шест лакти, и постави го на поле Деир, в областта Вавилонска; \n2. и проводи цар Навуходоносор да съберат сатрапи, наместници, воеводи, върховни съдии, ковчежници, законоведци, съдници и всички областни управители, да дойдат на тържественото откриване истукана, който бе поставил цар Навуходоносор. \n3. И събраха се сатрапи, наместници, военачалници, върховни съдии, ковчежници, законоведци, съдници и всички областни управители за откриване на истукана, който цар Навуходоносор бе поставил, и застанаха пред истукана, що бе въздигнал Навуходоносор. \n4. Тогава глашатай високо се провикна: \"обажда ви се вам, народи, племена и езици: \n5. щом чуете звук от тръба, пищялка, цитра, цафара, гусла и симфония, и всякакви свирала, паднете и се поклонете на златния истукан, който постави цар Навуходоносор; \n6. а който не падне и не се поклони, веднага ще бъде хвърлен в горяща огнена пещ\". \n7. Затова, кога всички народи чуха звук от тръба, пищялка, цитра, цафара, гусла и всякакви свирала, паднаха всички народи, племена и езици и се поклониха на златния истукан, който цар Навуходоносор бе поставил. \n8. В това също време дойдоха някои от халдейците и наклеветиха иудеите. \n9. Те казаха на цар Навуходоносора: \"царю, да си жив довека! \n10. Ти, царю, даде заповед, всеки човек, щом чуе глас от тръба, пищялка, цитра, цафара, гусла, симфония и всякакви свирала, да падне и се поклони на златния истукан; \n11. а който не падне и не се поклони, той трябва да бъде хвърлен в горяща огнена пещ. \n12. Има иудейски мъже, които си поставил над делата в страната Вавилонска, Седрах, Мисах и Авденаго\\'; тия мъже не се покоряват на твоята заповед, царю, на твоите богове не служат и на златния истукан, който ти си поставил, не се покланят\". \n13. Тогава Навуходоносор в гняв и ярост заповяда да доведат Седраха, Мисаха и Авденаго\\'; и доведоха тия мъже при царя. \n14. Навуходоносор им каза: \"с умисъл ли вие, Седрахме, Мисахе и Авденаго\\' не служите на моите богове, и на златния истукан, който поставих, не се покланяте? \n15. Отсега, ако сте готови, щом чуете звук от тръба, пищялка, цитра, цафара, гусла, симфония и всякакви свирала, паднете и се поклонете на истукана, който направих; ако ли не се поклоните, веднага ще бъдете хвърлени в горяща огнена пещ, и тогава кой Бог ще ви избави от ръката ми?\" \n16. Отговориха Седрах, Мисах и Авденаго\\' и казаха на цар Навуходоносора: \"няма нужда да ти отговаряме на това. \n17. Нашият Бог, Комуто ние служим, е силен да ни спаси от горящата огнена пещ, и от твоята ръка, царю, ще ни избави. \n18. Ако ли и това не бъде, нека ти е известно, царю, че няма да служим на твоите богове, и на златния истукан, що си поставил, няма да се поклоним\". \n19. Тогава Навуходоносор се изпълни с ярост, и видът на лицето му се измени против Седраха, Мисаха и Авденаго\\', и той заповяда да опалят пещ седем пъти по-силно, отколкото обикновено я опалваха; \n20. и заповяда на най-силните от войската си мъже да вържат Седраха, Мисаха и Авденаго\\' и да ги хвърлят в горящата огнена пещ. \n21. Тогава тия мъже бяха вързани с долните си и горните дрехи, с превръзки на глава и с другите си дрехи и бидоха хвърлени в горящата огнена пещ. \n22. И понеже заповедта царева беше строга, и пещта опалена извънредно много, пламъкът от огъня умъртви людете, които хвърлиха Седраха, Мисаха и Авденаго\\'. \n23. А тримата тия мъже - Седрах, Мисах и Авденаго\\' - паднаха в горящата огнена пещ вързани. \n24. * (И ходеха сред пламъка, възпявайки Бога и благославяйки Господа. \n25. Тогава Азария стана и взе да се моли и, като отвори устата си сред огъня, възгласи: \n26. \"благословен си, Господи, Боже на отците ни, хвално и прославено да е името Ти вовеки. \n27. Защото Ти си праведен във всичко, що направи с нас, и Твоите всички дела са истински, Твоите пътища - прави и Твоите всички съдби - истински. \n28. Ти извърши истински съд във всичко, що напрати против нас и против Иерусалим, светия град на отците ни, защото по истина и по съд Ти напрати всичко това против нас за нашите грехове. \n29. Защото ние съгрешихме и постъпихме беззаконно, като отстъпихме от Тебе, и във всичко съгрешихме; \n30. Твоите заповеди не слушахме и не ги пазихме и не постъпвахме, както ни бе заповядал, за да ни бъде добре. \n31. И всичко, що ни Ти напрати, и всичко, що стори с нас, стори по истински съд, - \n32. и ни предаде в ръцете на беззаконни врагове, на най-омразни отстъпници и на неправосъден и най-зъл цар по цяла земя. \n33. И сега не можем да отворим устата си; ние станахме за срам и похула на Твоите раби и на ония, които Те почитат. \n34. Но не ни предавай завинаги заради Твоето име и не разрушавай завета Си. \n35. Не отнимай от нас милостта Си заради Авраама, Твоя възлюбен, заради Исаака, Твоя раб, и Израиля, светия Твой, \n36. на които си казал, че ще умножиш семето им като звездите небесни и като пясъка на брега морски. \n37. Намалени сме, Господи, повече от всички народи и сме унижени сега по цяла земя за нашите грехове, \n38. и нямаме сега ни княз, ни пророк, ни вожд, ни всесъжение, ни жертви, ни приноси, ни тамян, нито място, да Ти принесем жертва и да намерим Твоята милост. \n39. Но със съкрушено сърце и със смирен дух нека бъдем приети. \n40. Както при всесъжение на овни и юнци, както при хиляди тлъсти агнета, тъй да Ти бъде благоугодна жертвата ни днес пред Тебе; защото няма срам за ония, които се Тебе уповават. \n41. И сега ние Те следваме от все сърце и Ти се боим и търсим Твоето лице. \n42. Не ни посрамяй, но стори с нас по Твоето снизхождение и по голямата Си милост; \n43. избави ни чрез силата на чудесата Си и дай слава на името Си, Господи, \n44. та да се посрамят всички, които вършат зло на Твоите раби, да се посрамят с цялата си мощ, и силата им да се съкруши, \n45. за да познаят, че Ти, Господ Бог, си един и славен по цяла вселена.\" \n46. А в това време царските слуги, които ги бяха хвърлили, не преставаха да разпалят пещта с нефт, смола, кълчища и храсти, \n47. и дигаше се пламък над пещта четирийсет и девет лакти \n48. и откъсваше се и изгаряше ония от халдейците, които достигаше около пещта. \n49. Но Ангел Господен слезе в пещта заедно с Азария и ония, които бяха с него, \n50. и изхвърли огнения пламък из пещта и направи тъй, че сред пещта се яви като че шумлив влажен вятър, и огънят никак не се допираше до тях и не ги повреди, нито ги смути. \n51. Тогава тия тримата сякаш с едни уста взеха да пеят в пещта, да благославят и прославят Бога: \n52. \"благословен си Ти, Господи, Боже на отците ни, и хвален и прославен вовеки, и благословено е името на Твоята слава, име свето и прехвално и прославено вовеки. \n53. Благословен си Ти в храма на светата Твоя слава, прехвален си и прославен вовеки. \n54. Благословен си Ти, Който видиш бездната, Който седиш над Херувими, и си прехвален и прославен вовеки. \n55. Благословен си Ти върху престола на славата на Твоето царство, прехвален си и прославен вовеки. \n56. Благословен си Ти върху твърдта небесна, прехвален си и прославен вовеки. \n57. Всички дела Господни, благословете Господа, пейте и Го прославяйте вовеки. \n58. Ангели Господни, благословете Господа, пейте и Го прославяйте вовеки. \n59. Благословете, небеса, Господа, пейте и Го прославяйте вовеки. \n60. Благословете Господа, всички води, които сте по-високо от небесата, пейте и Го прославяйте вовеки. \n61. Благословете Господа, всички сили Господни, пейте и Го прославяйте вовеки. \n62. Благословете Господа, слънце и луно, пейте и Го прославяйте вовеки. \n63. Благословете Господа, звезди небесни, пейте и Го прославяйте вовеки. \n64. Благословете Господа, всички дъждове и роси, пейте и Го прославяйте вовеки. \n65. Благословете Господа, всички ветрове, пейте и Го прославяйте вовеки. \n66. Благословете Господа, огън и жар, пейте и Го прославяйте вовеки. \n67. Благословете Господа, студ и пек, пейте и Го прославяйте вовеки. \n68. Благословете Господа, роса и скреж, пейте и Го прославяйте вовеки. \n69. Благословете Господа, нощи и дни, пейте и Го прославяйте вовеки. \n70. Благословете Господа, светлина и тъмнина, пейте и Го прославяйте вовеки. \n71. Благословете Господа, лед и мраз, пейте и Го прославяйте вовеки. \n72. Благословете Господа, скреж и сняг, пейте и Го прославяйте вовеки. \n73. Благословете Господа, мълнии и облаци, пейте и Го прославяйте вовеки. \n74. Да благослови Господа земята, да пее и да Го прославя вовеки. \n75. Благословете Господа, планини и хълмове, пейте и Го прославяйте вовеки. \n76. Благословете Господа, всички израстъци по земята, пейте и Го прославяйте вовеки. \n77. Благословете Господа, извори, пейте и Го прославяйте вовеки. \n78. Благословете Господа, моря и реки, пейте и Го прославяйте вовеки. \n79. Благословете Господа, китове и всичко, що се движи във водите, пейте и Го прославяйте вовеки. \n80. Благословете Господа, всички птици небесни, пейте и Го прославяйте вовеки. \n81. Благословете Господа, зверове и всички добитъци, пейте и Го прославяйте вовеки. \n82. Благословете Господа, синове човешки, пейте и Го прославяйте вовеки. \n83. Благослови, Израилю, Господа, пей и Го прославяй вовеки. \n84. Благословете Господа, свещеници Господни, пейте и Го прославяйте вовеки. \n85. Благословете Господа, раби Господни, пейте и Го прославяйте вовеки. \n86. Благословете Господа, духове и души на праведните, пейте и Го прославяйте вовеки. \n87. Благословете Господа, праведни и смирени по сърце, пейте и Го прославяйте вовеки. \n88. Благословете Господа, Анание, Азарие и Мисаиле, пейте и Го прославяйте вовеки, защото Той ни извлече из ада и ни спаси от ръката на смъртта, избави ни изсред пещта на горящия пламък, избави ни изсред огъня. \n89. Славете Господа, защото Той е благ, защото милостта Му е вовеки. \n90. Благословете Бога на боговете, всички, които почитате Господа, пейте и славете, защото милостта Му е вовеки\".) \n91. Цар Навуходоносор (като чу, че те пеят) биде смаян, стана бързо и каза на велможите си: \"нали трима души вързани хвърлихме в огъня?\" Те отговориха на царя: \"наистина тъй, царю!\" \n92. На това той рече: \"ето, аз виждам четирима души, невързани да ходят сред огъня, и нищо им няма; и видът на четвъртия е подобен на сина Божий\". \n93. Тогава Навуходоносор се приближи до устата на разпалената с огън пещ и рече: \"Седрахе, Мисахе и Авденаго\\', раби на Всевишния Бог, излезте и дойдете!\" Тогава Седрах, Мисах и Авденаго\\' излязоха изсред огъня. \n94. И като се събраха сатрапи, наместници, военачалници и съветници цареви, видяха, че върху телата на тия мъже огънят не е имал сила, дори космите на главата не бяха опърлени, и дрехите им не бяха изменени, и дори миризма от изгорено нямаше от тях. \n95. Тогава Навуходоносор рече: благословен Бог Седрахов, Мисахов и Авденагов, Който проводи Своя Ангел и избави рабите Си, които се Нему надяваха и не послушаха царската повеля и предадоха телата си (на огън), за да не служат и да се не покланят на друг бог, освен на своя Бог! \n96. И от мене се дава повеля; който от всеки народ, племе и език изговори хула против Бога Седрахов, Мисахов и Авденагов, да бъде насечен на късове, и къщата му да се обърне на развалини, защото няма друг бог, който да може така да избавя\". \n97. Тогава царят въздигна Седраха, Мисаха и Авденаго\\' в страната Вавилонска (възвеличи ги и ги удостои с началство над другите иудеи в царството си). \n98. Цар Навуходоносор към всички народи, племена и езици, които живеят по цяла земя: мирът да ви се умножи! \n99. Угодно ми е да ви обадя личбите и чудесата, които Всевишният Бог извърши над мене. \n100. Колко велики са личбите Му, и колко мощни чудесата Му! Царството Му е царство вечно, и владичеството Му - из рода в род. \n* Стиховете от 24 до 91 са взети от гръцки, понеже ги няма в еврейския текст.",
       "ГЛАВА 4. \n1. Аз Навуходоносор бях спокоен в дома си и добрувах в чертозите си. \n2. Но видях сън, който ме уплаши, и размишленията върху леглото ми и виденията на главата ми ме смутиха. \n3. И дадох повеля да доведат при мене всички мъдреци вавилонски, за да ми кажат, какво значи сънят. \n4. Тогава дойдоха тайноведци, магьосници, халдейци и гледачи, и аз им разказах съня, но те не можаха да ми обяснят, какво значи. \n5. Най-после влезе при мене Даниил, чието име беше Валтасар - по името на моя бог, и в когото е Духът на Бога Светий; нему разказах съня. \n6. Валтасаре, глава на мъдреците! зная, че в тебе е Духът на Бога Светий, и никаква тайна не те затруднява; обясни ми видението на моя сън, що видях, и какво значи. \n7. А виденията на главата ми върху леглото ми бяха такива: видях - ето, сред земята дърво твърде високо. \n8. Голямо беше това дърво и яко, и височината му достигаше до небето, и видеше се то до краищата на цяла земя. \n9. Листата му - прекрасни, и плодове по него - много, и храна на него - за всички; под него намираха сянка зверовете полски, и в клоните му виеха гнезда птиците небесни, и от него се хранеше всяка плът. \n10. И видях във виденията на главата ми върху леглото ми, и ето, от небесата слезе Будният и Светият. \n11. Като извика високо, Той каза: \"отсечете това дърво, окастрете клоните му, отърсете листата от него и разхвърлете плодовете му; нека избягат зверовете изпод него и птиците от клоните му; \n12. но главния му корен оставете в земята, и нека той във вериги железни и медни сред полската трева да се напоява с небесна роса, и с животните нека бъде делът му в земната трева. \n13. Сърцето човешко ще му се отнеме и ще му се даде сърце зверско, и ще преминат над него седем времена. \n14. По повеля на Будните е това определено, и по присъда от Светиите е отредено, да знаят живите, че Всевишният владичествува над човешкото царство и го дава, комуто си иска, и поставя над него унизения между людете\". \n15. Такъв сън видях аз, цар Навуходоносор; а ти, Валтасаре, кажи, какво значи сънят, понеже никой от мъдреците в моето царство не можа да обясни, какво значи той, а ти можеш, защото в тебе е Духът на Светия Бог. \n16. Тогава Даниил, чието име е Валтасар, остана слисан около час, и мислите му го смущаваха. Царят заговори и каза: \"Валтасаре! да те не смущава тоя сън и значението му\". Валтасар отговори и рече: \"господарю мой! тоя сън нека бъде за твоите ненавистници, и значението му - за твоите врагове! \n17. Дървото, което си видял, което било голямо и яко, с височината си достигнало до небесата и се виждало по цяла земя, \n18. на което имало листа прекрасни и много плодове и прехрана за всички, под което живеели полски зверове и в чиито клони виели гнезда птиците небесни, \n19. това си ти, царю, който си се възвеличил и укрепил, и величието ти е порасло и е достигнало до небесата и властта ти - до краищата земни. \n20. А дето царят е видял Будния и Светия, Който слизал от небесата и казал: отсечете дървото и го унищожете, само главния му корен оставете в земята, и той във вериги железни и медни сред полската трева да се оросява с небесна роса, и делът му нека бъде с полските зверове, докле не преминат над него седем времена, - \n21. ето какво значи това, царю, и ето решението на Всевишния, което ще постигне моя господар - царя: \n22. тебе ще те отлъчат от людете, и ти ще живееш с полските зверове, с трева ще те хранят като вол, с небесна роса ще бъдеш напояван, и седем времена ще преминат над тебе, докле познаеш, че Всевишният владичествува над човешкото царство и дава го, комуто си иска. \n23. А дето е заповядано да се остави главният корен на дървото, това значи, че твоето царство ще остане при тебе, кога познаеш небесната власт. \n24. Затова, царю, нека ти бъде благоугоден моят съвет: изкупи греховете си с правда, и беззаконията си - с милосърдие към бедните; ето с какво може се продължи твоят мир\". \n25. Всичко това се сбъдна с цар Навуходоносора. \n26. Като минаха дванайсет месеци, разхождайки се по царските дворци във Вавилон, \n27. царят каза: \"не е ли това величественият Вавилон, който съградих за дом на царството със силата на моята мощ и за слава на моето величие!\" \n28. Тая дума беше още на царя в устата, и от небето биде глас: \"тебе думат, царю Навуходоносоре: царството побягна от тебе! \n29. И ще те отлъчат от людете, и ще живееш с полските зверове; с трева ще те хранят като вол, и седем времена ще преминат над тебе, докле познаеш, че Всевишният владее над човешкото царство и го дава, комуто си иска!\" \n30. Веднага се изпълни тая дума над Навуходоносора, и той биде отлъчен от людете, ядеше трева като вол, и тялото му се напояваше с небесна роса, тъй че космите му пораснаха като у лъв, и ноктите му бяха като на птица. \n31. След свършване на ония дни аз, Навуходоносор, дигнах очи към небето, и разумът ми се възвърна в мене; и благослових Всевишния, възхвалих и прославих вечно Живеещия, Чието владичество е владичество вечно, и Чието царство е из рода в род. \n32. И всички живеещи на земята нищо не значат; Той действува по Свое щение както в небесното воинство, тъй и между живеещите на земята, и няма никой, който би могъл да се противи на ръката Му и да Му каже: какво стори Ти? \n33. В това време разумът ми се възвърна в мене, и към славата на моето царство ми се възвърна величавост и предишният вид; тогава ме подириха съветниците ми и велможите ми, и аз бях възстановен на царството си, и величието ми още повече се възвиси. \n34. Сега аз, Навуходоносор, славя, превъзнасям и величая Царя Небесни, Чиито всички дела са истински и пътищата Му праведни, и Който е силен да смири ония, които ходят гордо.",
       "ГЛАВА 5. \n1. Цар Валтасар даде голям пир на хиляда свои велможи и пред очите на хилядата пи вино. \n2. Като вкуси от виното, Валтасар заповяда да донесат златните и сребърните съдове, които Навуходоносор, баща му, бе изнесъл из Иерусалимския храм, за да пият от тях царят, велможите му, жените му и наложниците му. \n3. Тогава донесоха златните съдове, които бяха взети из светилището на Дома Божий в Иерусалим; и пиеха от тях царят и велможите му, жените му и наложниците му, - \n4. пиеха вино, и славеха боговете златни и сребърни, медни и железни, дървени и каменни. \n5. В този същи час подадоха се пръсти от човешка ръка и пишеха срещу светилника върху мазилката на стената на царския дворец, и царят видя пръстите на ръката, която пишеше. \n6. Тогава царят промени лице: мислите му го смутиха, ставите на бедрата му отслабнаха и коленете му взеха да се удрят едно о друго. \n7. Завика царят силно, за да доведат магьосници, халдейци и гледачи: царят проговори и каза на мъдреците вавилонски: \"който прочете това, що е написано, и ми обясни, какво значи то, ще бъде облечен в багреница, и на шията му ще бъде златна верижка, и в царството ми ще бъде трети властник\". \n8. И влязоха всички мъдреци цареви, ала не можаха да прочетат написаното и да обяснят на царя значението му. \n9. Цар Валтасар се развълнува твърде много, и видът на лицето му се измени, и велможите му се смутиха. \n10. А царицата, по повод думите на царя и на велможите му, влезе в стаята, дето беше пирът; проговори царицата и рече: \"царю, жив да си вовеки! да те не смущават мислите ти, и да се не изменя видът на лицето ти. \n11. В царството ти има мъж, в когото е Духът на Бога Светий; в дните на баща ти намери се в него светлина, разум и мъдрост, като мъдростта на боговете, и цар Навуходоносор, баща ти, го постави глава на тайноведците, магьосниците, халдейците и гледачите, - сам баща ти, царят, \n12. защото в него, в Даниила, комуто царят промени името на Валтасар, се намери висок дух, знание и разум, способен да разкрива сънища, да тълкува загадъчното и да развързва възли. Затова нека повикат Даниила, - и той ще обясни значението\". \n13. Тогава въведоха Даниила при царя, и царят проговори и каза на Даниила: \"ти ли си Даниил, един от пленените синове иудейски, които баща ми - царят - доведе от Иудея? \n14. Слушал съм за тебе, че в тебе има Дух Божий, и светлина, и разум, и висока мъдрост се намира в тебе. \n15. Ето, доведоха ми мъдреци и магьосници, за да прочетат това, що е написано, и да ми обяснят, какво значи то; но те не можаха да ми го обяснят. \n16. А за тебе съм слушал, че можеш да обясняваш значението и да развързваш възли; и тъй, ако можеш да прочетеш това, що е написано, и ми обясниш, какво значи, ще бъдеш облечен в багреница, и на шията ти ще бъде златна верижка, и в царството ще бъдеш трети властник\". \n17. Тогава Даниил отговори и рече на царя: \"даровете ти нека останат у тебе, и почестите отдай другиму; а написаното ще прочета на царя и значението ще му обясня. \n18. Царю, Всевишният Бог бе дарувал на баща ти Навуходоносора царство, величие, чест и слава. \n19. Пред величието, що му бе дал Той, всички народи, племена и езици трепереха и му се бояха: когото си искаше, убиваше, и когото си искаше, оставяше го жив; когото си искаше, въздигаше, и когото си искаше, унижаваше. \n20. Но когато сърцето му се възгордя, и духът му се ожесточи до дързост, той биде свален от царския си престол и лишен от славата си, \n21. и биде отлъчен от синовете човешки, и сърцето му заприлича на зверско, и живя той с диви осли; храниха го с трева като вол, и тялото му се оросяваше от небесна роса, докле позна, че над човешкото царство владичествува Всевишният Бог и поставя над него, когото си иска. \n22. И ти, негов сине, Валтасаре, не смири сърцето си, ако и да знаеше всичко това, \n23. а се въздигна против Господа Небесни, и съдовете от Дома Му ти донесоха, и ти и твоите велможи, твоите жени и наложници пихте от тях вино, и ти славеше боговете сребърни и златни, медни и железни, дървени и каменни, които нито виждат, нито слушат, нито разумяват; а Бога, в Чиито ръце е твоето дишане, и у Когото са всички твои пътища, ти не прослави. \n24. Заради това са и проводени от Него тия ръчни пръсти и е начертано това писмо. \n25. И ето, що е начертано: мене, мене, текел, упарсин. \n26. Ето и значението на думите: мене - изброи Бог царството ти и му тури край; \n27. текел - претеглен си на къпоните и си намерен твърде лек; \n28. персе - царството ти е разделено и е дадено на мидяни и перси\". \n29. Тогава по заповед на Валтасара облякоха Даниила в багреница и туриха на шията му златна верижка и го провъзгласиха трети властник в царството. \n30. В тая съща нощ Валтасар, халдейският цар, биде убит, \n31. и Дарий Мидянин превзе царството, бидейки на шейсет и две години.",
       "ГЛАВА 6. \n1. Угодно бе на Дария да постави над царството сто и двайсет сатрапа, за да бъдат в цялото царство, \n2. а над тях трима князе, - един от които беше Даниил, - за да дават сатрапите тям сметка, и да не бъде царят никак претоварен. \n3. Даниил надминаваше другите князе и сатрапи, защото в него имаше висок дух, и царят кроеше вече да го постави над цялото царство. \n4. Тогава князете и сатрапите затърсиха предлог да обвинят Даниила по управлението на царството, ала никакъв предлог, ни погрешка не можаха да намерят, защото той беше верен, и никаква погрешка или вина не се намираше в него. \n5. И тия люде казаха: \"ние не ще намерим предлог против Даниила, ако го не намерим против него в закона на неговия Бог\". \n6. Тогава тия князе и сатрапи отидоха при царя и му казаха тъй: \"цар Дарие, жив да си вовеки! \n7. Всички князе на царството, наместници, сатрапи, съветници и военачалници се съгласиха помежду си, да се издаде царска наредба и да излезе заповед: който през трийсет дена се моли на кой и да било бог или човек, освен на тебе, царю, него да хвърлят в лъвовата яма. \n8. И тъй, утвърди, царю, това решение и подпиши повелята, за да бъде неизменна, като закон мидийски и персийски, и да не бъде нарушена\". \n9. Цар Дарий подписа решението и заповедта. \n10. А Даниил, като узна, че е подписана такава повеля, отиде у дома си. Прозорците на горницата му бяха отворени към Иерусалим, и той три пъти на ден прекланяше колене и се молеше на своя Бог и Го славословеше, както това си вършеше и по-напред. \n11. Тогава тия люде издебнаха и намериха Даниила, че се моли и че проси милост пред своя Бог; \n12. после отидоха и казаха на царя за царската заповед: \"нали ти подписа повеля, че всеки човек, който през трийсет дена се моли на кой и да било бог или човек, освен на тебе, царю, да бъде хвърлен в лъвовата яма?\" Царят отговори и рече: \"тая дума е твърда, както законът на мидяни и перси, който не допуска изменения\". \n13. Тогава те отговориха и казаха на царя: \"Даниил, който е от пленените синове на Иудея, не обръща внимание ни на тебе, царю, ни на повелята, която си подписал, но три пъти на ден се моли със свои молитви\". \n14. Царят, като чу това, много се наскърби и тури на сърце да спаси Даниила и дори до заник-слънце твърде залягаше да го избави. \n15. Но ония люде дойдоха при царя и му казаха: \"знай, царю, че по закона на мидяни и перси никое решение или заповед, утвърдена от царя, не може да бъде изменена\". \n16. Тогава царят заповяда, и доведоха Даниила и го хвърлиха в лъвовата яма; при това царят каза на Даниила: \"твоят Бог, Комуто неизменно служиш, Той ще те избави!\" \n17. И донесоха камък, та сложиха върху отвора на ямата, и царят го запечата със своя пръстен и с пръстена на велможите си, за да се не промени нищо в разпоредбата за Даниила. \n18. След това царят отиде в двореца си, легна да спи без вечеря и дори не поръча да му донесат храна, и сънят бягаше от него. \n19. А на сутринта царят стана взори и бързо се упъти към лъвовата яма; \n20. и, като приближи до ямата, с жален глас извика Даниила и му рече: \"Данииле, рабе на Бога Живий! Твоят Бог, Комуто неизменно служиш, можа ли да те избави от лъвовете?\" \n21. Тогава Даниил отговори на царя: \"царю, жив да си вовеки! \n22. Моят Бог проводи Своя Ангел и затвори устата на лъвовете, и те ме не повредиха, защото аз излязох пред Него чист, па и пред тебе, царю, не съм извършил престъпление.\" \n23. Тогава царят твърде много се зарадва за Даниила и заповяда да го извадят из ямата; и извадиха Даниила из ямата, и никаква повреда не се намери по него, защото той вярваше в своя Бог. \n24. Царят заповяда, и доведоха ония люде, които обвиняваха Даниила, та ги хвърлиха в лъвовата яма, както тях самите, тъй и децата им и жените им; и още не стигнали дъното на ямата, лъвовете ги сграбиха и строшиха всичките им кости. \n25. След това цар Дарий написа на всички народи, племена и езици, които живеят по цяла земя: \"мирът да ви се умножи! \n26. От мене се повеля издава, във всяка област на царството ми да треперят и да благоговеят пред Данииловия Бог, защото Той е Бог жив и вечно живеещ, и Неговото царство е несъкрушимо, и Неговото владичество е безкрайно. \n27. Той избавя и спасява, върши чудеса и личби по небе и земя; Той избави Даниила от силата на лъвовете\". \n28. Тъй Даниил преуспяваше и в царуването на Дария, и в царуването на Кира Персийски.",
       "ГЛАВА 7. \n1. В първата година на Валтасара, вавилонския цар, Даниил видя сън и пророчески видения в главата си върху своето легло. Тогава той записа тоя сън, като изложи главното. \n2. Заговори Даниил и рече: гледах в нощното си видение, и ето, четирите ветрове небесни се бореха на голямото море, \n3. и четири големи звяра излязоха от морето, неприлични един на други. \n4. Първият беше като лъв, но крилете му орлови: гледах, докле му изскубаха крилете, и биде дигнат от земята и се изправи на нозе като човек, и даде му се човешко сърце. \n5. И ето, още един звяр, втори, приличен на мечка, стоеше откъм едната страна, и три глика в устата му, между зъбите му; нему бе казано тъй: \"стани, яж много месо!\" \n6. После видях: ето, още един звяр, като леопард: на гърба му четири птичи крила, и четири глави имаше тоя звяр, и дадена му бе власт. \n7. След това гледах в нощните видения, и ето, четвърти звяр, страшен и ужасен и твърде силен; имаше големи железни зъби; той пояжда и троши, а остатъците тъпче с нозе; той се отличаваше от всички предишни зверове, и имаше десет рога. \n8. Гледах тия рогове, и ето, измежду тях излезе още един малък рог, и три от предишните рогове бяха с корен изтръгнати пред него; и ето, на тоя рог имаше очи, като човешки очи, и уста, които говореха надуто. \n9. Видях най-сетне, че бидоха поставени престоли, и седна Старият по дни; облеклото Му беше бяло като сняг, и космите на главата Му - като чиста вълна; престолът Му - като огнен пламък, колелата Му - като пламтящ огън. \n10. Огнена река излизаше и минаваше пред Него; хиляда хиляди Му служеха, и десетки хиляди по десет хиляди предстояха пред Него; съдии седнаха, и книги се разтвориха. \n11. Видях тогава, че за изречените горделиви думи, каквито рогът говори, звярът биде убит пред очите ми, и тялото му смазано и предадено на огън, за да изгори. \n12. И от другите зверове биде отнета властта им, и животът им се продължи само до време и до срок. \n13. Гледах в нощните видения, и ето, на небесни облаци идеше сякаш Син Човеческий, дойде до Стария по дни и биде доведен при Него. \n14. И Нему бе дадена власт, слава и царство, за да Му служат всички народи, племена и езици; владичеството Му е владичество вечно, което няма да премине, и царството Му не ще се разруши. \n15. Духът ми се разтрепери в мене, Даниила, в тялото ми, и виденията на главата ми ме смутиха. \n16. Приближих се до едного от предстоещите и го попитах за истинското значение на всичко това, и той заговори с мене и ми обясни смисъла на казаното: \n17. \"тия големи зверове, които са четири, означават, че четирма царе ще се издигнат от земята. \n18. След това светиите на Всевишния ще вземат царството и ще го владеят вовеки и вовеки веков\". \n19. Тогава поисках точно обяснение за четвъртия звяр, който се отличаваше от всички и беше твърде страшен, с железни зъби и медни нокти, пояждаше и трошеше, а остатъците с нозе тъпчеше, \n20. и за десетте рога, които бяха на главата му, и за другия, новоизлезлия, пред който паднаха три, - за оня същия рог, на който имаше очи и уста, що говореха горделиво, и който наглед стана по-голям от другите. \n21. Гледах, как тоя рог водеше борба със светиите и ги надвиваше, \n22. докле най-после, дойде Старият по дни, и съд биде даден на светиите на Всевишния, и настъпи време, светиите да завладеят царството. \n23. Върху това той каза: \"четвъртият звяр значи: четвърто царство ще има на земята, отлично от всички царства, което ще пояжда цялата земя, ще я тъпче и ще съкрушава. \n24. А десетте рога значат, че от това царство ще се издигнат десет царя, и след това ще се издигне друг, отличен от предишните, и ще унижи трима царе, \n25. и против Всевишния ще произнася думи и ще угнетява светиите на Всевишния; дори ще замисли да отмени у тях празничните времена и закона, и те ще бъдат предадени в ръката му до време и времена и полувреме. \n26. После ще седнат съдии и ще отнемат от него властта да погубва и да изтребва докрай, \n27. а царството и властта и царственото величие по цялото поднебесие ще се даде на народа от светиите на Всевишния, Чието царство е царство вечно, и всички властници ще служат и ще се покоряват Нему\". \n28. Тук е краят на словото. Мене, Даниила, силно ме смущаваха размишленията ми, и лицето ми се измени, но словото запазих в сърцето си.",
       "ГЛАВА 8. \n1. В третата година от царуването на цар Валтасара, аз, Даниил, имах друго видение след онова, що ми се бе явило по-преди. \n2. И видях във видението, - и когато видях, аз бях в Суза, столица на Еламската област, - и видях във видението, сякаш да бях при река Улай. \n3. Дигнах очи и видях: ето, един овен стои при реката; той имаше два рога, и рогове високи, но единият бе по-висок от другия, и по-високият се издигна отсетне. \n4. Видях, как тоя овен бодеше към запад, към север и към юг, и никой звяр не можеше да устои против него, и никой не можеше да се избави от него; той вършеше, що си искаше, и се големееше. \n5. Внимателно гледах това и ето, от запад идеше козел, който премина лицето на цялата земя, без да се допира до нея; и тоя козел имаше бележит рог между очите си. \n6. Той се впусна върху оня овен, който имаше рог и когото видях да стои при реката, и се хвърли върху му в силната си ярост. \n7. И видях, как той, като се приближи до овена, разсвирепя срещу него, порази овена и счупи двата му рога; и на овена сили не стигнаха да устои против него, и той го повали на земята и го стъпка, и нямаше никой, който да избави овена от него. \n8. Тогава козелът твърде много се възгордя; но когато той се усили, големият рог се счупи, и на мястото му излязоха четири, обърнати към четирите вятъра небесни. \n9. Из единия от тях излезе неголям рог, който нарасна твърде много към юг и към изток, и към прекрасната страна, \n10. издигна се до войнството небесно, свали на земята част от това войнство и от звездите и ги стъпка; \n11. издигна се дори и над Вожда на това войнство, отне Му всекидневната жертва и поруга мястото на Неговата светиня; \n12. и войнството биде предадено заедно с всекидневната жертва поради нечестие; а той, като повали истината върху земята, действуваше и успяваше. \n13. И чух един светия да говори, и каза тоя светия някому, който питаше: \"колко време обхваща това видение за всекидневната жертва и за опустошителното нечестие, когато светинята и войнството бъдат тъпкани?\" \n14. И каза ми: \"две хиляди и триста вечери и утрини; и тогава светилището ще се очисти\". \n15. И когато аз, Даниил, гледах това видение и търсех значението му, ето, отпреде ми застана сякаш образ на мъж. \n16. И чух изсред Улай човешки глас, който извика и рече: \"Гаврииле, обясни му това видение!\" \n17. И приближи се той до мястото, дето стоях, и когато дойде, аз се ужасих и паднах ничком; и каза ми той: \"знай, сине човешки, че видението се отнася към края на времето!\" \n18. И когато говореше той с мене, аз лежах без чувства ничком на земята; но той се допря до мене, постави ме на мястото ми \n19. и каза: \"ето, откривам ти, какво ще бъде в последните дни на гнева; защото това се отнася към края на определеното време. \n20. Овенът с двата рога, който ти видя, това са мидийският цар и персийският. \n21. А косматият козел е царят на Гърция, а големият рог, що е между очите му, това е първият й цар; \n22. той се строши, и вместо него излязоха други четири: това е - четири царства ще се въздигнат из тоя народ, но не с негова сила. \n23. А към края на царството им, кога отстъпниците изпълнят мярката на своите беззакония, ще се издигне един цар безсрамен и изкусен в коварство; \n24. неговата мощ ще се укрепи, макар и не с неговата сила; той ще върши чудни опустошения и ще успява, ще действува и ще погубва юнаците и народа на светиите; \n25. при неговия ум и коварството ще има успех в ръката му; със сърцето си ще се възгордее и всред мир ще погуби мнозина; той ще въстане против Владетеля на владетелите, но ще бъде съкрушен - не с ръка. \n26. А видението за вечерта и утринта, за което се каза, е истинско; но ти скрий това видение, защото то се отнася към далечни времена\". \n27. И аз, Даниил, изнемогнах и бях болен няколко дни; после станах и взех да се занимавам с царските работи; бях изумен от това видение и не го разбирах.",
       "ГЛАВА 9. \n1. В първата година на Дария, син на Асуира, от мидийски род, който биде поставен за цар над халдейското царство, - \n2. в първата година на неговото царуване аз, Даниил, разбрах по книгите числото на годините, за което беше словото Господне към пророк Иеремия, че седемдесет години ще се изпълнят над опустошения Иерусалим. \n3. И обърнах лице към Господа Бога с молитва и моление, в пост, вретище и пепел, \n4. и молих се на Господа, моя Бог, изповядах се и рекох: \"моля Те, Господи, Боже великий и дивний, Който пазиш завет и милост за ония, които Те обичат и които пазят Твоите заповеди! \n5. Съгрешихме, постъпвахме беззаконно, действувахме нечестиво, упорствувахме и отстъпихме от Твоите заповеди и от Твоите наредби \n6. и не слушахме Твоите раби, пророците, които от Твое име говориха на царете ни и велможите ни, на бащите ни и на целия народ на страната. \n7. У Тебе, Господи, има правда, а у нас - срам на лицата, както е днес у всеки иудеин, у жителите на Иерусалим и у цял Израил, и у ближни и далечни, по всички страни, където си ги прокудил за тяхното отстъпление, с което отстъпиха от Тебе. \n8. Господи, у нас на лицата има срам, у царете ни, у князете ни и у бащите ни, защото съгрешихме пред Тебе. \n9. А у Господа, нашия Бог, има милосърдие и прощение, защото ние въстанахме против Него \n10. и не слушахме гласа на Господа, нашия Бог, за да постъпваме по Неговите закони, които ни е дал чрез Своите раби - пророците. \n11. И цял Израил престъпи Твоя закон и се отвърна, за да не слуша Твоя глас; и затова върху нас се изляха проклятие и клетва, които са написани в закона на Моисея, раб Божий: защото съгрешихме пред Него. \n12. И той изпълни думите Си, що изрече против нас и против нашите съдии, които ни съдеха, като напрати против нас голямо бедствие, каквото не е бивало под небесата и каквото се извърши над Иерусалим. \n13. Както е писано в закона Моисеев, тъй ни постигна цялото това нещастие; но не молихме Господа, нашия Бог, за да се отървем от беззаконията си и да разумеем Твоята истина. \n14. Господ бдеше над това злощастие и го напрати върху нас: защото праведен е Господ, Бог наш, във всичките Си дела, които върши, но ние не слушахме гласа Му. \n15. И сега, Господи, Боже наш, Който изведе народа Си из Египетската земя със силна ръка, и Който яви славата Си, както днес! съгрешихме, постъпвахме нечестиво. \n16. Господи! по всичката Твоя правда нека се отвърне гневът Ти и негодуването Ти от Твоя град, Иерусалим, от светата Твоя планина; защото за греховете ни и за беззаконията на бащите ни, Иерусалим и Твоят народ са в поругание у всички, които ни окръжават. \n17. И сега чуй, Боже наш, молитвата на Твоя раб и неговото моление и заради Тебе, Господи, погледни със светото Си лице опустошеното Твое светилище. \n18. Приклони, Боже мой, ухото Си и чуй, отвори очите Си и погледни нашите опустошения и града, над който се призова Твоето име; защото ние поднасяме моленията си пред Тебе, надявайки се не на нашата праведност, а на Твоето велико милосърдие. \n19. Господи, чуй! Господи, прости! Господи, дай внимание и свърши, не бави се заради Тебе Самия, Боже мой, защото Твоето име се призова над Твоя град и Твоя народ!\" \n20. Докле говорех и се молех и изповядвах греховете си и греховете на моя народ Израиля и поднасях молбата си пред Господа, моя Бог, за светата планина на моя Бог, - \n21. докле продължавах молитвата, мъж Гавриил, когото бях видял по-преди във видение, като прилетя бързо, допря се до мене по време на вечерната жертва, \n22. вразуми ме, говори с мене и рече: \"Данииле, сега излязох, за да те науча да разбираш. \n23. В началото на твоето моление излезе слово, и аз дойдох да ти го явя, защото ти си мъж желан; и тъй, вникни в словото и разбери видението. \n24. Седемдесет седмици са определени за твоя народ и за светия твой град, за да бъде покрито престъплението, да бъдат запечатани греховете и загладени беззаконията, за да бъде доведена вечната правда, да бъдат запечатани видение и пророк и да бъде помазан Светият на светиите. \n25. И тъй, знай и разбери: от времето, кога излезе заповед за възстановяване на Иерусалим, до Христа Владика са седем седмици и шейсет и две седмици; и ще се върне народът, и отново ще се съградят улици и стени, но в усилни времена. \n26. И подир шейсет и двете седмици Христос ще бъде предаден на смърт, и съд не ще има; а градът и светилището ще бъдат разрушени от народа на вожда, който ще дойде, и свършекът му ще бъде като от наводнение, и до края на войната ще има опустошение. \n27. И една седмица ще утвърди завета за мнозина, а в половината на седмицата ще престане жертва и принос, и на крилото на светилището ще настъпи мерзост на запустението, и крайна предопределена гибел ще постигне опустошителя\".",
       "ГЛАВА 10. \n1. В третата година на персийския цар Кира биде откровение Даниилу, който се наричаше с име Валтасар; и истинско беше това откровение и от голяма сила. Той разбра това откровение и разумя това видение. \n2. В тия дни аз, Даниил, бях в тъга цели три седмици. \n3. Вкусен хляб не ядох; месо и вино не влезе в устата ми, и с мазила се не мазах, докле не изтекоха трите седмици. \n4. А в двайсет и четвъртия ден на първия месец бях при брега на голямата река Тигър; \n5. дигнах очи и видях: ето един мъж, облечен в ленени дрехи, и кръстът му бе препасан със злато от Уфаз. \n6. Тялото му беше като топаз, лицето му - като вида на светкавица, очите му - като запалени светила, ръцете му и нозете му по вид - като лъскава мед, и гласът на думите му - като глас на множество люде. \n7. И само един аз, Даниил, видях това видение, а които люде бяха с мене, не видяха това видение; но силен страх нападна върху тях, и те избягаха, за да се скрият; \n8. и останах сам и гледах на това велико видение, но в мене сила не остана, и видът на лицето ми се измени твърде много, не остана в мене бодрост. \n9. И чух гласа на думите му; и, щом чух гласа на думите му, вцепенен паднах ничком и лежах с лице към земята. \n10. Но ето, ръка се допря до мене и ме постави на коленете ми и на дланите на ръцете ми. \n11. И каза ми той: \"Данииле, желани мъжо! вникни в думите, които ще ти кажа, и стани право на нозете си, защото при тебе съм проводен днес\". Като ми каза тия думи, аз се изправих разтреперан. \n12. Но той ми каза: \"не бой се, Данииле; от първия ден, когато разположи сърцето си, да достигнеш разбиране и да се смириш пред твоя Бог, твоите думи бяха чути, и аз щях да дойда според думите ти, \n13. но князът на персийското царство стоя срещу мене двайсет и един ден; ала ето, Михаил, един от първите князе, дойде да ми помогне, и аз останах там при персийските царе. \n14. А сега дойдох да ти явя, какво ще бъде с твоя народ в последните времена, защото видението се отнася към далечни дни\". \n15. Докле ми говореше такива думи, паднах ничком на земята и онемях. \n16. Но ето, един, по вид приличен на синовете човешки, се допря до устните ми, и аз отворих устата си, заговорих и рекох ономува, който стоеше пред мене: \"господарю мой, от това видение моите вътрешности се превърнаха в мене, и у мене сила не остана. \n17. И как може рабът на такъв мой господар да говори с тоя мой господар? защото у мене няма сила, и дишането спря в мене\". \n18. Тогава пак се допря до мене тоя човешки образ, укрепи ме \n19. и рече: \"не бой се, желани мъжо! мир тебе; дерзай, дерзай!\" И когато той говореше с мене, аз се укрепих и рекох: \"говори, господарю мой, защото ти ме укрепи\". \n20. И той ми каза: \"знаеш ли, защо дойдох при тебе? Сега ще се върна, за да се боря с персийския княз; а кога изляза, ето, ще дойде гръцкият княз. \n21. Но аз ще ти обадя, какво е начертано в истинското писание; и няма никой, който би ме поддържал в това, освен Михаил, вашия княз.",
       "ГЛАВА 11. \n1. И тъй, от първата година на Дария Мидянина аз му станах подпора и подкрепа. \n2. Сега ще ти обадя истината: ето, още троица царе ще се издигнат в Персия; после четвърти ще надмине всичките с голямо богатство, и кога се усили с богатството си, ще подигне всички против гръцкото царство. \n3. И ще се издигне цар мощен, който ще владее с голяма власт и ще действува по своя воля. \n4. Но кога той се издигне, царството му ще се разруши и ще се раздели по четирите вятъра небесни и не у неговите потомци ще премине, и не с оная власт, с която той е властвувал; защото царството му ще се раздроби и ще се падне на други, а не на тия. \n5. И южният цар ще се усили, и един от неговите князе ще се усили повече от него и ще властвува, и властта му ще бъде голяма. \n6. Но подир няколко години те ще се сближат, и дъщерята на южния цар ще дойде при северния цар да уреди правилни отношения помежду им; но тя не ще удържи силата в ръцете си, не ще устои и нейният род, но ще бъдат предадени както тя, тъй и ония, които я придружават, и роденият от нея и които са й помагали в ония времена. \n7. Но ще се издигне издънка от корена й, ще дойде при войската, ще влезе в укрепленията на северния цар, ще действува в тях и ще се усили, \n8. дори и боговете им, истуканите им с драгоценните им съдове, сребърни и златни, ще откара в плен в Египет и няколко години ще стои по-високо от северния цар. \n9. Тоя, ако и да нахлуе в царството на южния цар, ще се върне в земята си. \n10. После ще се въоръжат синовете му и ще съберат многобройна войска; един из тях бързо ще замине, ще наводни и замине, и после, връщайки се, ще се сражава с него до укрепленията му. \n11. И южният цар ще се разлюти и ще излезе, ще се удари с него, със северния цар, и ще извади голяма войска, и войската ще бъде предадена в ръцете му. \n12. Тогава войската ще се ободри, и сърцето на царя ще се въздигне; той ще свали много хиляди, но от това няма да стане по-силен, \n13. защото северният цар ще се върне и ще извади войска повече от напрежната и подир няколко години бързо ще дойде с огромна войска и с голямо богатство. \n14. В ония времена мнозина ще въстанат против южния цар, и размирниците измежду синовете на твоя народ ще се подигнат, за да се изпълни видението, и ще паднат. \n15. И ще дойде северният цар, ще направи окоп и ще завладее укрепения град, и няма да устоят мишците югови, нито неговата отбор войска: не ще има сила да противостои. \n16. И който излезе насреща му, ще действува по негова воля, и никой не ще устои пред него; и стана си ще постави на славната земя, и тя ще пострада от ръката му. \n17. И ще стори намерение да влезе с всички сили на царството си, и праведните с него, и ще извърши това; и ще му даде за жена дъщеря от жените си, за да го погуби, но тоя кроеж не ще се изпълни, и той не ще има полза от това. \n18. После ще обърне лицето си към островите и ще завладее много от тях; но един вожд ще прекрати нанесения от него позор и дори своя позор ще обърне върху него. \n19. След това ще обърне лицето си към крепостите на своята земя, но ще се препъне, ще падне и не ще го има. \n20. На мястото му ще се издигне друг, който ще проводи данъчния бирник да мине по царството на славата; но и той подир не много дни ще загине, и не от въстание, нито в битка. \n21. И на мястото му ще се издигне презреният, и не ще му въздадат царски почести; но той ще дойде без шум и с ласкателство ще завладее царството; \n22. всепотопяващите пълчища ще бъдат потопени и съкрушени от него, дори и сам вождът на завета. \n23. Защото откак встъпи в съюз с него, той ще действува с измама, и ще се възкачи и ще удържи връх с малко народ. \n24. Той ще влезе в мирни и плодоносни страни и ще извърши това, което не са вършили бащите му и бащите на бащите му; плячката, награбения имот и богатство ще разпилява като свое и за крепостите ще има свои кроежи, но само до време. \n25. После ще възбуди силите и духа си с многобройна войска против южния цар; южният цар ще излезе на война с голяма и още по-силна войска, но не ще устои, защото против него ще има коварство. \n26. Дори и сътрапезниците му ще станат негови убийци, войската му ще се разпилее, и много убити ще паднат. \n27. В сърцето на двамата тия царе ще има коварство, и на една трапеза ще говорят лъжа, но успех не ще има, защото краят е още отложен до време. \n28. И ще иде той в земята си с голямо богатство и с враждебно намерение против светия завет, и той ще го изпълни и ще се върне в земята си. \n29. В уреченото време той пак ще отиде против юг; но последният поход не ще бъде като предишния, \n30. защото едновременно с него ще дойдат китимските кораби; той ще падне духом и ще се върне, ще се озлоби против светия завет, ще изпълни намерението си и пак ще се сговори с отстъпниците от светия завет. \n31. И ще постави една част войска, която ще оскверни светилището на силата, ще прекрати всекидневната жертва и ще постави мерзостта на запустението. \n32. Към себе си ще привлече с лъст ония, които постъпват нечестиво против завета; но людете, които почитат своя Бог, ще се усилят и ще действуват. \n33. И разумните от народа ще вразумят мнозина, ако и няколко време да страдат от меч и огън, от плен и грабеж; \n34. и във време на страданието си ще имат някоя помощ, и мнозина ще се присъединят към тях, но присторено. \n35. И от разумните някои ще пострадат, за да ги изпитат, очистят и избелят за последното време, защото има още време до срока. \n36. И ще постъпва тоя цар по свое щение, ще се въздигне и възвеличи по-високо от всяко божество, ще вземе да говори хулно за Бога на боговете и ще има успех, докле се не изпълни гневът: защото, което е предопределено, то ще се изпълни. \n37. За боговете на бащите си не ще помисли, ни желание на жени, нито дори някакво божество ще уважи, защото ще възвеличи себе си по-горе от всички. \n38. Но ще въздава чест на бога на крепостите в неговото място, и тоя бог, когото не познаваха бащите му, ще чествува със злато и сребро, и със скъпи камъни и разни драгоценности, \n39. и ще устрои яка крепост с чужди бог: на ония, които го признаят, ще увеличи почестите, ще им даде власт над мнозина и ще раздаде земя за награда. \n40. Към свършека на времето южният цар ще се удари с него, и северният цар ще се впусне като буря върху него с колесници, конници и многобройни кораби, ще нападне на областите, ще ги наводни и ще премине през тях. \n41. И ще влезе в най-хубавата от земите, и много области ще пострадат, и от ръката му ще се спасят само Едом, Моав и голяма част от синовете Амонови. \n42. Ще простре ръката си върху разни страни; няма да се спаси и земята Египетска. \n43. Ще завладее златните и сребърни съкровища и разните драгоценности на Египет; ливийци и етиопци ще тръгнат подире му. \n44. Но слухове от изток и север ще го смутят, и ще излезе той с най-голяма ярост, за да изтребва и погубва мнозина, \n45. и ще разпъне царските си шатри между морето и планината на преславното светилище; но ще дойде към свършека си, и никой не ще му помогне.",
       "ГЛАВА 12. \n1. И в онова време ще се подигне Михаил, велик княз, който брани синовете на твоя народ; и ще настане време тежко, каквото не е имало, откак съществуват люде до днес; но ще се спасят в това време от твоя народ всички, които бъдат намерени, че са записани в книгата. \n2. И много от спещите в земния прах ще се събудят - едни за вечен живот, други за вечен укор и посрама. \n3. И разумните ще сияят като светилата на твърдта, и ония, които са обърнали мнозина към правда - като звездите, вовеки, за всякога. \n4. А ти, Данииле, скрий тия думи и запечатай тая книга до последно време; мнозина ще я прочитат, и знанието ще се умножи\". \n5. Тогава аз, Даниил, погледнах, и ето, стоят двама други - един на отсамния бряг на реката, друг на отвъдния бряг на реката. \n6. Единият рече на мъжа с ленената дреха, който стоеше над речните води: \"кога ще бъде краят на тия чудни случки?\" \n7. И чух, как мъжът с ленената дреха, който се намираше над речните води, като дигна дясна и лява ръка към небето, закле се във вечно Живеещия, че всичко това ще се извърши към свършека на времето и времената и полувремето и след съвършеното сваляне силата на светия народ. \n8. Аз чух това, ала не разбрах, и затова попитах: \"господарю мой, какво ще бъде подир това?\" \n9. И той отговори: \"иди си, Данииле: защото тия думи са скрити и запечатани до последното време. \n10. Мнозина ще се очистят, избелят и ще бъдат оплавени в изкушение; а нечестивите ще постъпят нечестиво, и няма да разбере това никой от нечестивите, а мъдрите ще разберат. \n11. От времето, когато се прекрати всекидневната жертва и се постави мерзостта на запустението, ще минат хиляда двеста и деветдесет дена. \n12. Блажен, който очаква и достигне хиляда триста трийсет и пет дена. \n13. А ти иди към своя край, и ще се успокоиш, и ще станеш да получиш жребия си в края на дните.\"",
       "ГЛАВА 13. * \n* 13 и 14 глави са преведени от гръцки. \n1. Във Вавилон живееше мъж, на име Иоаким. \n2. И взе си той жена, на име Сусана, дъщеря на Хелкия, много хубава и богобоязлива. \n3. Родителите й бяха праведни и научиха дъщеря си на закона Моисеев. \n4. Иоаким беше много богат и имаше градина близо до къщата си; и при него се събираха иудеите, защото той беше най-почтен от всички. \n5. В онова време поставени бяха двама старци измежду народа за съдии, за които Господ бе казал, че беззаконието е излязло из Вавилон от старейшините-съдии, които бяха уж управници на народа. \n6. Те постоянно биваха в дома Иоакимов, и при тях отиваха всички, които имаха спорни дела. \n7. Когато народът се разотиваше по пладне, Сусана влизаше в мъжовата си градина за разходка. \n8. И виждаха я двамата старейшини всеки ден да дохожда и да се разхожда, и в тях се породи похот към нея, \n9. и извратиха ума си и отклониха очите си, да не гледат на небето и да си не спомнят за праведните съдби. \n10. Те и двамата бидоха наранени от похот към нея, но не откриваха един другиму болката си, \n11. защото се срамуваха да открият пожеланието си, че искат да се съединят с нея. \n12. И те прилежно вардеха всеки ден, да я видят, и си казваха един другиму: \n13. \"да си вървим, защото е време за обед\", - и, като излезеха, разделяха се един от друг; \n14. но, кога се върнеха, идваха на това същото място и, като се запитваха един други за причината на това, най-после, признаха се в похотта си и тогава заедно назначиха време, кога биха могли да я намерят сама. \n15. И ето, когато очакваха сгодния ден, Сусана влезе, както вчера и завчера, само с две слугини и пожела да се окъпе в градината, понеже беше горещо. \n16. А там нямаше никого, освен двамата старейшини, които се бяха потулили и я вардеха. \n17. И каза тя на слугините: \"донесете ми масло и сапун и затворете градинските врата, за да се окъпя\". \n18. Те тъй и сториха, както тя каза: затвориха градинските врата и излязоха през страничните врата, за да донесат, което им бе заповядано, и не видяха старейшините, понеже тия се бяха потулили. \n19. И ето, когато слугините излязоха, станаха двамата старейшини, припнаха към нея и казаха: \n20. \"ето, градинските врата са затворени, и никой ни не види, и ние имаме похот към тебе, затова съгласи се с нас и прекарай с нас. \n21. Ако ли не, ще свидетелствуваме против тебе, че с тебе беше един момък, и затова ти отпрати слугините си\". \n22. Тогава застена Сусана и каза: \"натясно съм отвред: ако сторя това, смърт за мене; ако ли не сторя, няма да избегна из ръцете ви. \n23. За мене е по-добре да не сторя това и да падна в ръцете ви, нежели да съгреша пред Господа\". \n24. И завика Сусана с висок глас; завикаха също и двамата старейшини против нея, \n25. а единият припна и отвори градинските врата. \n26. И когато намиращите се вкъщи чуха вика в градината, втурнаха се през страничните врата, за да видят, какво се е случило с нея. \n27. Когато старейшините казаха думите си, слугите й се извънмерно засрамиха, защото никога нищо такова не бе говорено за Сусана. \n28. И ето, на другия ден, когато се бе събрал народ при Иоакима, нейния мъж, дойдоха и двамата старейшини, пълни с беззаконен умисъл против Сусана, за да я предадат на смърт. \n29. И казаха те пред народа: \"проводете за Сусана, Хелкиева дъщеря, жена на Иоакима\", - и проводиха. \n30. Дойде тя и родителите й, децата й и всичките й сродници. \n31. Сусана беше много нежна и хубава на лице. \n32. А ония беззаконници заповядаха да й открият лицето, защото беше покрито, за да се наситят на хубостта й. \n33. Сродниците й пък и всички, които я гледаха, плачеха. \n34. А двамата старейшини, като станаха сред народа, сложиха ръце върху главата й. \n35. Тя пък насълзена гледаше към небето, защото сърцето й се уповаваше на Господа. \n36. И казаха старейшините: \"когато ходехме из градината сами, тя влезе с две слугини, затвори градинските врата и отпрати слугините; \n37. и дойде при нея един момък, който се криеше там, и легна с нея. \n38. Ние, като се намирахме на ъгъла на градината и като видяхме такова беззаконие, припнахме към тях \n39. и видяхме ги да се съединяват. Оногова не можахме да задържим, защото беше по-силен от нас и, като отвори вратата, изскочи, \n40. но тая хванахме и разпитвахме: кой беше тоя момък? ала тя не иска да ни обади. По това ние свидетелствуваме\". \n41. И събранието им повярва, като на старейшини народни и на съдии, и я осъдиха на смърт. \n42. Викна Сусана с висок глас и каза: \"Боже Вечний, Който виждаш съкровеното и Който знаеш всичко преди неговото битие! \n43. Ти знаеш, че те лъжливосвидетелствуваха против мене, и ето, аз умирам, без да съм извършила нещо, което тия люде злобно измислиха против мене\". \n44. И чу Господ гласа й, \n45. и, когато я водеха на смърт, Бог възбуди светия дух на младия момък Даниила, \n46. и завика той с висок глас: \"чист съм от кръвта й!\" \n47. Тогава се обърна към него целият народ и каза: \"каква е тая дума, която ти изрече?\" \n48. Тогава той застана сред тях и каза: \"толкоз ли сте неразумни, синове Израилеви, че, без да изследвате и без да узнаете истината, осъдихте дъщеря Израилева? \n49. Върнете се в съда, защото тия лъжливо свидетелствуваха против нея\". \n50. И веднага целият народ се върна, и стареите му казаха: \"седни сред нас и ни обади, защото Бог на тебе даде старейшинството\". \n51. Тогава Даниил им каза: \"отделете ги един от друг на раздалеч и аз ще ги разпитам\". \n52. А когато бяха отделени един от друг, той повика единия и му каза: \"остарелий в зли дни! сега се показаха твоите грехове, които си правил по-преди, \n53. произвеждайки неправедни съдби, осъждайки невинни и оправдавайки виновни, когато Господ казва: невинен и прав не умъртвявай. \n54. И тъй, ако си видял тая, кажи, под кое дърво ги видя да се разговарят един с друг?\" Той каза: \"под мастиковото\". \n55. Даниил рече: \"наистина, излъга ти за главата си; защото ето, Ангел Божий, който е взел решение от Бога, ще те разсече наполовина\". \n56. Като го отстрани, заповяда да доведат другия и му каза: \"семе Ханааново, а не Иудино! хубостта те бе прелъстила, и похотта развратила сърцето ти. \n57. Така постъпвахте с дъщерите Израилеви, и те от страх имаха общение с вас; но дъщерята на Иуда не понесе беззаконието ви. \n58. И тъй, кажи ми: под кое дърво ги ти завари да разговарят помежду си?\" Той отговори: \"под зеления дъб\". \n59. Даниил му каза: \"наистина, излъга и ти за главата си; защото Ангел Божий с меч чака, да те разсече наполовина, за да ви изтреби\". \n60. Тогава цялото събрание завика с висок глас и благословиха Бога, Който спасява надяващите се Нему, \n61. и се дигнаха против двамата старейшини, защото Даниил с техните уста ги изобличи, че те лъжливо свидетелствуваха; \n62. и постъпиха с тях тъй, както те бяха зло намислили против ближния, по закона Моисеев, и ги умъртвиха; и него ден биде спасена невинна кръв. \n63. А Хелкия и жена му прославиха Бога за дъщеря си Сусана с Иоакима, нейния мъж, и с всички сродници, защото не бе намерено в нея срамотно дело. \n64. И Даниил стана велик пред народа от тоя ден и после.",
       "ГЛАВА 14. \n1. Цар Астиаг се прибра при бащите си, и Кир, персиец, прие царството му. \n2. И Даниил живееше заедно с царя и беше по-славен от всичките си приятели. \n3. У вавилонци имаше идол, на име Вил, за който потрошаваха всеки ден двайсет големи мери пшенично брашно, четирийсет овци и шест мери вино. \n4. Царят го почиташе и ходеше всеки ден да му се покланя; а Даниил се покланяше на своя Бог. И каза му царят: \"защо се не покланяш на Вила?\" \n5. Той отговори: \"защото се не покланям на идоли, направени от ръце, а се покланям на Бога Живий, Който е сътворил небето и земята и Който владее над всяка плът\". \n6. Царят рече: \"нима ти мислиш, че Вил не е жив бог? не виждаш ли, колко той яде и пие всеки ден?\" \n7. Като се позасмя, Даниил каза: \"не се мами, царю; защото той отвътре е глина, а отвън - мед, и никога не е ял, нито пил\". \n8. Тогава царят, като се разгневи, повика жреците си и им каза: \"ако ми не кажете, кой изяжда всичко това, ще умрете. \n9. Ако пък ми докажете, че Вил изяжда това, то Даниил ще умре, защото произнесе хула против Вила\". И каза Даниил на царя: \"да бъде по твоята дума\". \n10. Жреците на Вила бяха седемдесет, освен жени и деца. \n11. И дойде царят с Даниила в храма на Вила, и жреците на Вила казаха: \"ето, ние ще излезем вън, а ти, царю, тури храна и, като налееш вино, затвори вратата и запечатай с пръстена си. \n12. И ако утре дойдеш и не намериш, че всичко е изял Вил, ние ще умрем - или Даниил, който е лъгал за нас\". \n13. Тях ги не беше твърде грижа за това, понеже под трапезата бяха направили таен вход и през него винаги влизаха и изяждаха това. \n14. Когато те излязоха, царят тури храна пред Вила, а Даниил заповяда на слугите си, и те донесоха пепел и посипаха целия храм в присъствие само на царя; като излязоха, затвориха вратата, запечатаха я с царския пръстен и си отидоха. \n15. А жреците, по обичая си, дойдоха през нощта с жените и децата си и изядоха и изпиха всичко. \n16. На другия ден царят стана рано и дойде, и Даниил с него, \n17. и царят попита: \"цели ли са печатите, Данииле?\" Той рече: \"цели, царю\". \n18. И щом бяха отворени вратата, царят, като погледна трапезата, извика с висок глас: \"велик си ти, Виле, и няма никаква измама в тебе!\" \n19. Като се позасмя, Даниил задържа царя, за да не влезе вътре, и рече: \"погледни на пода и забележи, чии са тия следи\". \n20. Царят каза: \"виждам следи от мъже, жени и деца\". \n21. И като се разгневи, царят заповяда да уловят жреците, жените и децата, и те показаха тайните врата, през които влизали и изяждали, каквото имало на трапезата. \n22. Тогава царят заповяда да ги умъртвят и предаде Вила на Даниила, и той разруши него и храма му. \n23. На това място имаше голям змей, и вавилонци го почитаха. \n24. И каза царят на Даниила: \"няма ли да кажеш и за тоя, че той е мед? ето, той е жив, и яде и пие; не можеш каза, че тоя бог не е жив; и тъй поклони му се\". \n25. Даниил каза: \"на Господа, моя Бог, се покланям, защото Той е Бог жив. \n26. Но ти, царю, дай ми позволение, и аз ще умъртвя змея без меч и без тояга\". Царят рече: \"давам ти\". \n27. Тогава Даниил взе смола, лой и косми, свари ги заедно и, като направи от това буца, хвърли я в устата на змея, и змеят се пръсна. И рече Даниил: \"ето вашите светини!\" \n28. Когато пък вавилонци чуха за това, силно възнегодуваха и се дигнаха против царя и казваха: \"царят стана иудеин, разруши Вила, уби змея и жреците предаде на смърт\"; \n29. и, като дойдоха при царя, казаха: \"предай ни Даниила, инак ще умъртвим тебе и дома ти\". \n30. И когато царят видя, че те силно настояват, принуден биде да им предаде Даниила; \n31. и те го хвърлиха в лъвовата яма, дето той преседя шест дена. \n32. В ямата имаше седем лъва, и даваше им се всекидневно по две тела и по две овци; в това време не им ги даваха, за да изядат Даниила. \n33. В Иудея имаше един пророк, на име Авакум, който, като бе сварил чорба и надробил хляб в паница, отиваше на нивата, за да занесе това на жетварите. \n34. Но Ангел Господен каза на Авакума: \"занеси тоя обяд, който е у тебе, във Вавилон на Даниила, в лъвовата яма\". \n35. Авакум каза: \"господине, аз никога не съм виждал Вавилон и не зная ямата\". \n36. Тогава Ангел Господен го улови за темето и, като го подигна за косата на главата му, постави го във Вавилон над ямата със силата на своя дух. \n37. И Авакум извика и каза: \"Данииле, Данииле! вземи обяда, който Бог ти проводи\". \n38. Даниил рече: \"спомнил си Си за мене, Боже, и не си оставил ония, които Те обичат\". \n39. И стана Даниил и яде; а Ангел Божий в миг постави Авакума на мястото му. \n40. На седмия ден дойде царят, за да потъжи за Даниила и, като приближи до ямата, погледна в нея, и ето, Даниил седи. \n41. И викна царят с висок глас и каза: \"велик си Ти, Господи, Боже Даниилов, и няма друг освен Тебе!\" \n42. И заповяда да извадят Даниила, а виновниците на неговата погуба да хвърлят в ямата, - и те в същия час бидоха изядени в негово присъствие. "
    ]
 }