{
    "title":"КНИГА НА ПРОРОК ОСИЯ",
    "heads":[
       "ГЛАВА 1. \n1. Слово Господне, което биде към Осия, син Беериев, в дните на иудейските царе Озия, Иоатама, Ахаза, Езекия, и в дните на израилския цар Иеровоама, син Иоасов. \n2. Начало на словото Господне към Осия. Рече Господ на Осия: \"иди, вземи си жена блудница и деца от блудство; защото твърде много блудствува тая земя, след като отстъпи от Господа\". \n3. И отиде, та взе Гомер, дъщеря на Дивлаима; и тя зачена и му роди син. \n4. И Господ му рече: \"наречи му името Изреел, защото още малко ще се мине, и Аз ще отмъстя на дома Ииуев за кръвта, пролята в Изреел и ще прекратя царството на дома Израилев; \n5. в оня ден ще съкруша лъка Израилев в долина Изреел\". \n6. И зачена пак и роди дъщеря, и Той му рече: \"наречи й името Лорухама *, защото Аз няма вече да помилувам дома Израилев, та да им прощавам. \n7. А дома Иудин ще помилувам и ще ги спася чрез техния Господ Бог, ще ги спася не с лък, нито с меч, нито с война, нито с коне и конници\". \n8. И, като откърми Непомилувана, тя зачена и роди син. \n9. И рече Той: \"наречи му името Лоами *, защото вие не сте Мой народ, и Аз няма да бъда ваш (Бог). \n10. Но броят на синовете Израилеви ще бъде като морския пясък, който не може нито да се измери, нито да се изброи; и там, дето им говореха: вие сте не Мой народ, ще им казват: вие сте синове на Бога Живий. \n11. И ще се съберат синовете Иудини и синовете Израилеви наедно и ще си поставят един главатар и ще излязат из земята на преселението, защото велик е денят на Изрееля! \n* \"Непомилувана\". \n* \"Не Мой народ\".",
       "ГЛАВА 2. \n1. Казвайте на братята си: Мой народ, и на сестрите си: Помилувана. \n2. Съдете се с майка си, съдете се; защото тя не е Моя жена, и Аз не съм й мъж; нека тя да махне блудството от лицето си и прелюбодейството от гърдите си, \n3. та да не я съблека доголо и да я изложа, както в деня на рождението й, да я не направя пустиня, да я не обърна в суха земя и да я не уморя с жажда. \n4. И децата й няма да помилувам, понеже те са деца от блудство. \n5. Защото майка им блудствува, осрами се оная, която ги зачена, понеже казваше: ще тръгна подир любовниците си, които ми дават хляб и вода, вълна и лен, дървено масло и питиета. \n6. Затова ето, Аз ще препреча пътя й с тръне и ще я заградя с ограда, и тя няма да намери пътеките си; \n7. ще се впусне подир любовниците си, ала не ще ги догони; ще ги търси, ала няма да ги намери и ще рече: ще отида и ще се върна при първия си мъж; защото тогава ми беше по-добре, нежели сега. \n8. А тя не знаеше, че Аз, Аз й давах хляб, вино и дървено масло и умножих й среброто и златото, от което направиха истукан на Ваала. \n9. Затова ще взема назад хляба Си на времето му и виното Си на времето му и ще отнема вълната и лена Си, с която се покрива голотата й. \n10. И сега ще открия срамотата й пред очите на любовниците й, и никой не ще я изтръгне от ръката Ми. \n11. И ще прекъсна у нея всяка веселба, празниците й и новомесечията й, съботите й и всичките й тържества. \n12. И ще опустоша лозите й и смоковниците й, за които тя казва: това ми са подаръци, с които ме надариха моите любовници; и Аз ще ги превърна на гори, и полските зверове ще ги изядат. \n13. И ще я накажа за дните, прекарани в служене на Вааловци, когато тя им кадеше и, като се накичи с обеци и огърлици, ходеше подир любовниците си, а Мене забрави, казва Господ. \n14. Поради това и Аз ще я отвлека, ще я доведа в пустиня и ще й говоря по сърце. \n15. И ще й дам оттам лозята й и долина Ахор за преддверие на надежда; и там тя ще пее, както в дните на младините си и както в деня, когато излезе из Египетската земя. \n16. И в оня ден, казва Господ, ти ще Ми викаш: мъжо мой, и няма вече да Ми викаш: Ваали *. \n17. И ще премахна имената на Вааловци от устата й, и няма вече да се споменават имената им. \n18. И ще сключа в онова време зарад тях съюз с полските зверове, с птиците небесни и с влечугите по земята; и лък, и меч, и война ще изтребя от оная земя, и ще им дам да живеят в безопасност. \n19. И ще те сгодя за Себе Си вовеки, ще те сгодя за Себе Си в правда и съд, в благост и милосърдие; \n20. ще те сгодя за Себе Си във вярност, и ти ще познаеш Господа. \n21. И в оня ден Аз ще чуя, казва Господ, ще чуя небето, и то ще чуе земята, \n22. и земята ще чуе хляба и виното и дървеното масло; а тия ще чуят Изреел. \n23. И ще я посея за Себе Си на земята, и ще помилувам Непомилувана и ще кажа на не-Мой-народ: ти си Мой народ, а той ще рече: Ти си мой Бог!\" \n* Господарю мой.",
       "ГЛАВА 3. \n1. И каза ми Господ: иди още и полюби жена, обичана от мъж, но прелюбодейница, също тъй, както Господ люби синовете Израилеви, а те се обръщат към други богове и обичат гроздените им питки. \n2. И придобих си я за петнайсет сребърника, за хомер и полухомер ечемик; \n3. и рекох й: \"остани у мене много дни; не блудствувай и не бивай с други; също и аз ще бъда за тебе. \n4. Защото дълго време синовете Израилеви ще останат без цар, без княз и без жертви, без жертвеник, без ефод и терафим. \n5. След това ще се обърнат синовете Израилеви и ще потърсят Господа, своя Бог, и Давида, своя цар, и ще благоговеят пред Господа и пред благостта Му в последните дни\".",
       "ГЛАВА 4. \n1. Чуйте словото Господне, синове Израилеви; защото Господ има съд с жителите на тая земя, понеже няма нито истина, нито милосърдие, нито богопознание на земята. \n2. Клетва и измама, убийство, кражба и прелюбодейство твърде много се разпространиха, и кръвнина върви след кръвнина. \n3. Затова ще се разплаче тая земя, и ще изнемощеят всички, които живеят на нея, с полските зверове и небесните птици; дори и морските риби ще загинат. \n4. Но никой да не спори, никой да не изобличава другиго; и твоят народ е като ония, които спорят със свещеника. \n5. Ти ще паднеш денем; с тебе и пророкът ще падне нощем, и Аз ще погубя майка ти. \n6. Изтребен ще бъде Моят народ, защото му знание не достига: понеже ти отхвърли знанието, и Аз ще те отхвърля от свещенодействие пред Мене; и понеже ти забрави закона на твоя Бог, и Аз ще забравя децата ти. \n7. Колкото повече те се умножават, толкова повече грешат против Мене; славата им ще обърна в безславие. \n8. Те се хранят от греховете на Моя народ, и към неговото беззаконие се стреми душата им. \n9. И каквото стане с народа, това ще стане и със свещеника; ще го накажа според пътищата му и ще му въздам според делата му. \n10. Ще ядат - и няма да се наситят; ще блудствуват - и няма да се размножат, защото престанаха да служат на Господа. \n11. Блудство, вино и питиета завладяха сърцата им. \n12. Моят народ пита дървото си, и неговият жезъл му дава отговор; защото духът на блудството ги е въвел в заблуда, и, блудствувайки, отстъпиха от своя Бог. \n13. Повръх планини принасят жертви и по ридове кадят под дъб, топола и теревинт, защото им е хубава сянката; затова дъщерите ви блудствуват, и снахите ви прелюбодействуват. \n14. Аз ще оставя да наказвам дъщерите ви, кога блудствуват, и снахите ви, кога прелюбодействуват, защото вие сами сте откъм блудниците и с любодейци принасяте жертви, а невежият народ гине. \n15. Ако ти, Израилю, блудствуваш, поне Иуда да не грешеше; и не отивайте в Галгал и не възлизайте на Бет-Авен и не се кълнете: жив е Господ! \n16. Защото като упорита телица упорствува Израил; затова Господ ще ги пасе ли сега като агнета на широко пасбище? \n17. Привързал се към идолите Ефрем; остави го! \n18. Отвратително е пиянството им, съвсем са се предали на блудство; князете им обичат, що е срамотно. \n19. Ще ги обхване вятърът с крилата си, и ще се засрамят от жертвите си.",
       "ГЛАВА 5. \n1. Чуйте това, свещеници, внимавайте, доме Израилев, и приклони ухо, доме царев; защото ще има съд за вас, понеже бяхте примка в Масифа и изопната мрежа на Тавор. \n2. Дълбоко потънаха те в разпътство, но Аз ще накажа всички тях. \n3. Ефрема Аз познавам, и Израил не е скрит от Мене; защото ти блудствуваш, Ефреме, и Израил се оскверни. \n4. Делата им не ги оставят да се обърнат към своя Бог, защото духът на блудството е вътре в тях, и Господа те не познаха. \n5. И гордостта на Израиля е унизена в очите им; и Израил и Ефрем ще паднат поради нечестието си; ще падне и Иуда с тях. \n6. Със своите овци и с воловете си ще тръгнат да търсят Господа и няма да Го намерят: Той се оттегли от тях. \n7. Те изневериха Господу, защото родиха чужди деца; сега новият месец ще ги погълне с имотите им. \n8. Затръбете с рог в Гива, с тръба в Рама; провиквайте се в Бет-Авен: след тебе, Вениамине! \n9. Ефрем ще стане пустиня в деня на наказанието; Аз възвестих това между колената Израилеви. \n10. Вождовете Иудини станаха като ония, които преместят межди: ще излея като вода върху тях Моя гняв. \n11. Угнетен е Ефрем, поразен е чрез съд, защото пожела да върви подир суетното. \n12. И ще бъда като молец за Ефрема и като червей за дома Иудин. \n13. И видя Ефрем болестта си, и Иуда - раната си; и тръгна Ефрем за Асур и прати при цар Иарева; но той не ще може да ви изцери, и няма да ви излекува от раната. \n14. Защото Аз съм като лъв за Ефрема и като лъвче за дома Иудин; Аз, Аз ще разкъсам и ще замина; ще отнеса - и никой няма да спаси. \n15. Ще тръгна, ще се върна в Моето място, докле те не се признаят за виновни и не потърсят лицето Ми.",
       "ГЛАВА 6. \n1. В скръбта си те от ранно утро ще Ме търсят и ще казват: да идем и да се върнем при Господа! защото Той ни нарани - и Той ще ни изцели, порази - и ще превърже раните ни; \n2. ще ни оживи в два дни, в третия ден ще ни издигне, и ние ще живеем пред лицето Му. \n3. И тъй, нека познаем, нека се стремим да познаем Господа; като утринна зора е появата Му, и Той ще дойде при нас като дъжд; като късен дъжд ще напои земята. \n4. Какво да ти сторя, Ефреме? Какво да ти сторя, Иудо? благочестието ви, е като утринна мъгла и като роса, която скоро изчезва. \n5. Затова Аз ги поразявах чрез пророците и биех ги с думи на устата Си, и съдът Ми е като изгряваща светлина. \n6. Защото Аз искам милост, а не жертва, и богопознание повече, нежели всесъжения. \n7. И те, като Адама, нарушиха завета и там Ми изневериха. \n8. Галаад е град на нечестивци, опръскан с кръв. \n9. Както разбойници причакват човека, тъй сбирщина свещеници убиват по пътя за Сихем и вършат мръсотии. \n10. В дома на Израиля Аз виждам ужасно нещо; там Ефрем блудствува, оскверни се Израил. \n11. И за тебе, Иудо, е назначена жътва, когато върна от плен Моя народ.",
       "ГЛАВА 7. \n1. Докато лекувах Израиля, откри се неправдата на Ефрема и злодейството на Самария; защото те лъжат; и крадец се вмъква, и разбойник граби по улици. \n2. Не помислят те в сърце си, че Аз помня всичките им злодейства; сега ги обикалят делата им; те са пред лицето Ми. \n3. Със злодейството си веселят царя и с лъжите си - князете. \n4. Те всички горят от прелюбодейство, като пещ, опалена от хлебаря, който престава да я подклажда, щом замеси тестото, и то възкисне. \n5. \"Денят е на нашия цар!\" казват князете, разпалени до болест от вино, а той протяга ръка към кощунците. \n6. Защото с коварството си те правят сърцето си подобно на пещ; хлебарят им спи цяла нощ, а заран тя гори като пламтящ огън. \n7. Те всички са разпалени като пещ и поглъщат съдиите си; всичките им царе падат, и никой от тях не вика към Мене. \n8. Ефрем се смеси с народите, Ефрем стана като пита необърната. \n9. Чуждите поглъщаха силата му - и той не забеляза; седина го покри, а той не знае. \n10. И гордостта на Израиля е унизена в очите им - и при все това те се не обърнаха към Господа, своя Бог, и Го не потърсиха. \n11. И Ефрем стана като глупав гълъб - без сърце: призовават египтяни, отиват в Асирия. \n12. Кога отидат, Аз ще хвърля върху тях мрежата Си; като птици небесни ще ги сваля; ще ги накажа, както бе казано в тяхното събрание. \n13. Горко им, задето отстъпиха от Мене; гибел тям, задето се отметнаха от Мене! Аз ги спасявах, а те говореха лъжа против Мене. \n14. И не викаха към Мене от сърце, когато пискаха по леглата си; събират се зарад хляб и вино, а от Мене отстъпват. \n15. Аз ги вразумявах и укрепях мишците им, а те замисляха зло против Мене. \n16. Те се обръщаха, но не към Всевишния, станаха като неверен лък; ще паднат от меч князете им зарад дързостта на езика си; това ще бъде гавра над тях в земята Египетска.",
       "ГЛАВА 8. \n1. Турни тръбата на уста си! Неприятелят като орел ще налети върху дома Господен, задето те нарушиха завета Ми и престъпиха закона Ми. \n2. Към Мене ще викат: \"Боже мой! ние Те познахме, ние сме Израил\". \n3. Отхвърли Израил доброто; враг ще го преследва. \n4. Поставяха си сами царе, без Мене; туряха си князе, но без Мое знание; от среброто си и златото си направиха идоли: оттам е гибелта. \n5. Остави те телецът ти, Самарийо! разпали се гневът Ми против тях; докога не ще могат се очисти? \n6. Защото и той е дело на Израиля. Художник го е направил, и затова той не е бог; на късове ще стане самарийският телец! \n7. Понеже те сееха вятър, буря ще пожънат; жито на корен той не ще има, зърното няма да даде брашно, ако пък и даде, чужди ще го погълнат. \n8. Погълнат е Израил; сега те ще бъдат между народите като негоден съсъд. \n9. Те отидоха при Асур като див осел, който се скита самотен; Ефрем придобиваше разположение към себе си чрез подаръци. \n10. Ако и да пращаха дарове на народите, Аз скоро ще ги събера, и те ще почнат да страдат от времето на царя на князете; \n11. защото Ефрем насъзида много жертвеници за грях, - за грях му и послужиха тия жертвеници. \n12. Аз му написах важните Мои закони, но той ги счете за чужди. \n13. В жертвените приноси към Мене те принасят месо и го ядат; Господу те са неугодни; сега Той ще си спомни тяхното нечестие и ще ги накаже за греховете им: те ще се върнат в Египет. \n14. Забрави Израил Създателя си и съзида капища, и Иуда насъгради много укрепени градове; но Аз ще пратя огън върху градовете му - и той ще погълне дворците му.",
       "ГЛАВА 9. \n1. Не се радвай, Израилю, до възторг, както другите народи, защото ти блудствуваш, след като отстъпи от твоя Бог: обичаш блудодейни дарове по всички гумна. \n2. Гумно и лин няма да ги хранят, и надеждата на лозов сок ще ги излъже. \n3. Няма да живеят те на земята Господня: Ефрем ще се върне в Египет, и в Асирия ще ядат нечисто. \n4. Няма да правят възлияния Господу от вино, и неугодни ще Му бъдат жертвите им; те ще бъдат за тях като хляб за жалейка: всички, които го ядат, ще се осквернят, защото техният хляб е за душите им, а в дома Господен той няма да влезе. \n5. Какво ще правите в деня на тържеството и в деня на празника Господен? \n6. Защото ето, те ще си отидат поради опустошението; Египет ще ги събере, Мемфис ще ги погребе; сребърните им драгоценности коприва ще заглуши; бодил ще има в шатрите им. \n7. Дойдоха дни на посещение, дойдоха дни за отплата. Нека узнае Израил, че глупав е предсказвачът, безумен е оня, който се издава за вдъхновен, поради многото ти беззакония и голямата враждебност! \n8. Ефрем е страж до моя Бог; пророкът е мрежа на птицеловци по всичките му пътища; съблазън има в дома на неговия Бог. \n9. Дълбоко паднаха те, развратиха се, както в дните на Гива; Той ще си спомни тяхното нечестие, ще ги накаже за греховете им. \n10. Като грозде в пустиня Аз намерих Израиля; като пръв плод на смоковница, в първото й време, видях Аз бащите ви, но те отидоха при Ваал-Фегора и се предадоха на срамотии, и сами станаха мръсни като ония, които бяха обикнали. \n11. От Ефремовци като птица ще отлети славата (на детородието): ни раждане, ни бременност, нито зачеване (ще има). \n12. А макар и да са възпитали децата си, ще ги отнема; защото горко им, когато се отдръпна от тях! \n13. Ефрем, както го видях Аз до Тир, е насаден на хубава местност; обаче Ефрем ще изведе децата си при убиец. \n14. Дай им, Господи ... какво ще им дадеш? Дай им утроба, която да не ражда, и - сухи ненки. \n15. Всичкото им зло е в Галгал: там ги Аз намразих за лошите им дела; ще ги изгоня от Моя дом, няма вече да ги обичам; всичките им князе са отстъпници. \n16. Поразен е Ефрем; изсъхна коренът им - няма да принасят плод; ако пък и раждат, Аз ще умъртвя желания плод на утробата им. \n17. Ще ги отхвърли моят Бог, защото те Го не послушаха, и ще бъдат скитници между народите.",
       "ГЛАВА 10. \n1. Израил е клонеста лоза, умножава плода си; колкото повече той има плод, толкова повече умножава жертвениците; колкото по-добра е земята му, толкова повече те украсяват кумирите. \n2. Раздели се сърцето им, затова и ще бъдат наказани: Той ще разруши техните жертвеници, ще разбие кумирите им. \n3. Сега те казват: \"нямаме цар, понеже се не побояхме от Господа! а царят, - какво ще ни стори той?\" \n4. Говорят празни думи, кълнат се лъжливо, сключват съюзи; затова ще се яви съд над тях, както отровна трева по браздите на нива. \n5. За телеца на Бет-Авен ще затреперят жителите на Самария; ще се разплаче за него народът му, и жреците му, които се радваха за него, ще плачат за славата му, защото тя ще побегне от него. \n6. И сам той ще бъде занесен в Асирия - в дар на цар Иарева; посрамен ще бъде Ефрем, и ще се посрами Израил от своя заговор. \n7. Ще изчезне в Самария царят й - като пяна върху водна повърхност. \n8. И ще бъдат изтребени оброчищата на Авен - грехът на Израиля; с тръни и бодили ще обраснат жертвениците им и ще кажат на планините: \"покрийте ни\", и на хълмовете: \"паднете върху ни!\" \n9. Повече, отколкото в дните на Гива, си грешил, Израилю; там те устояха; войната в Гаваон против синовете на нечестието ги не постигна. \n10. По Мое желание ще ги накажа; ще се съберат против тях народите, и те ще бъдат свързани за двойното им престъпление. \n11. Ефрем е обучена телица, навикнала да вършее, и Аз Сам ще туря хомота на тлъстата му шия; Ефрема ще яздат, Иуда ще оре, Иаков ще брани\\'. \n12. Сейте си в правда - и ще пожънете милост; разоравайте си целина, защото време е да потърсите Господа, та Той, кога дойде, да ви одъжди с правда. \n13. Отгледвахте нечестие - жънете беззаконие, ядете плода на лъжата, защото ти се надяваше на своя път, на многото си ратници. \n14. И ще се появи смут в твоя народ, и всички твои твърдини ще бъдат разрушени, както Салман разруши Бет-Арбел в деня на битката: майка биде убита с децата. \n15. Ето какво ще ви стори Ветил заради крайното ви нечестие.",
       "ГЛАВА 11. \n1. Призори ще загине царят Израилев! Когато Израил беше млад, Аз го обичах и от Египет извиках Сина Си. \n2. Викаха ги, а те отбягваха от лицето им; принасяха жертва на Вааловци и кадяха на истукани. \n3. Аз Сам учих Ефрема да ходи, носих го на ръцете Си, а те не съзнаваха, че ги лекувам. \n4. Влечах ги с човешки връзки, с връзки на любов, Аз бях за тях като такъв, който сваля хомота от челюстите им, и кротко им храна подлагах. \n5. Няма да се върне той в Египет; но Асур - той ще му бъде цар, защото те не поискаха да се обърнат към Мене. \n6. И ще падне меч върху града му, ще унищожи неговите защитници и ще ги погълне за техните замисли. \n7. Народът Ми упорствува в отцепването си от Мене, и макар да го призовават към възвишено, той се не издига единодушно. \n8. Как ще постъпя с тебе, Ефреме? Как ще те предам, Израилю? Ще постъпя ли с тебе, както с Адама? Ще ти сторя ли, каквото и на Севоим? Превърна се в Мене сърцето Ми, разпали се всичката Ми жалост! \n9. Няма да постъпя според яростта на гнева Си, няма да изтребя Ефрема, защото Аз съм Бог, а не човек; сред тебе е Светият; Аз няма да вляза в града. \n10. Подир Господа те ще тръгнат. Като лъв Той ще издаде гласа Си, ще издаде гласа Си - и ще побързат към Него синовете от запад, \n11. ще полетят от Египет като птици, и от земята Асирийска - като гълъби, и ще ги поселя в домовете им, казва Господ. \n12. Окръжил Ме е Ефрем с лъжа, и домът Израилев - с лукавство; Иуда се държеше още о Бога и верен беше със светиите.",
       "ГЛАВА 12. \n1. Ефрем пасе вятър и тича подир източния вятър, всеки ден умножава лъжа и разорение, сключват те съюз с Асур, и в Египет се отпраща дървено масло. \n2. Но и с Иуда Господ има съд, - и Той ще споходи Иакова по пътищата му, и ще му въздаде по делата му. \n3. Още в майчината си утроба той спъваше брата си, а като порасна, бори се с Бога. \n4. Той се бори с Ангела - и надделя; плака и Го моли; във Ветил Той ни намери и там говори с нас. \n5. А Господ е Бог Саваот; Иехова е името Му. \n6. Обърни се и ти към твоя Бог; спазвай милост и съд и уповавай се всякога на твоя Бог. \n7. Хананеец с неверни къпони в ръка обича да онеправдава; \n8. и Ефрем казва: \"обаче аз разбогатях; натрупах си имоти, макар че във всичките ми трудове няма да намерят нищо незаконно, което да бъде грях\". \n9. Пък Аз, Господ, Бог твой, от самата земя Египетска, пак ще те поселя в сенници, както в дните на празника. \n10. Аз говорих към пророците и умножавах виденията и чрез пророците употребявах притчи. \n11. Ако Галаад стана Авен, то и те станаха суетни, в Галгал колеха за жертва телци, и жертвениците им стояха като купища камъни по бразди на нива. \n12. Избяга Иаков на нивите сирийски, и служи Израил за жена и за жена овци пази. \n13. Чрез пророк изведе Господ Израиля из Египет и чрез пророк го Той пази. \n14. Силно разсърди Ефрем Господа, и затова кръвта му Господ ще остави върху него и поруганието му ще обърне върху него.",
       "ГЛАВА 13. \n1. Когато Ефрем говореше, всички трепереха. Той беше висок в Израиля; но провини се чрез Ваала - и загина. \n2. И сега притуриха към греха: направиха си излени истукани от среброто си, според както разбираха, - изцяло работа на художници, - и казват на людете, които принасят жертва: \"целувайте телци!\" \n3. Поради това те ще бъдат като утринна мъгла, като роса, която скоро изчезва, като мекина, отвявана от гумното, като дим от комин. \n4. Но Аз съм Господ, Бог твой, от земята Египетска, - и ти не трябва да познаваш други бог, освен Мене, и няма спасител, освен Мене. \n5. Аз те признах в пустинята, в жадната земя. \n6. Имайки паша, те бяха сити; а когато се насищаха, възгордяваше се сърцето им, и поради това Ме забравяха. \n7. И Аз ще бъда за тях като лъв, като лъвче ще причаквам на пътя. \n8. Ще нападам върху тях като мечка, на която малките са ограбени; ще раздирам булото на сърцата им и ще ги изядам там като лъвица; полски зверове ще ги разкъсват. \n9. Ти погуби себе си, Израилю, защото само в Мене е твоята опора! \n10. Де е царят ти сега? Нека той те спаси във всички твои градове! Де са твоите съдии, за които казваше: \"дай ни цар и началници\"? \n11. И Аз ти дадох цар в гнева Си и го отнех в негодуването Си. \n12. Вързано е във възел беззаконието на Ефрема, запазен е грехът му. \n13. Мъки родилни ще го постигнат; той е син неразумен, инак, не би стоял дълго в положението на раждащо се дете. \n14. От властта на ада ще ги изкупя, от смърт ще ги избавя. Де ти е, смърте, жилото? Де ти е, аде, победата? разкаяние за това не ще имам. \n15. Ако и да е плодовит Ефрем между братята, но ще дойде източен вятър, ще се дигне вятърът Господен от пустинята, и ще пресъхне кладенецът му, ще пресекне изворът му: той ще ограби съкровищницата с всички драгоценни съдове.",
       "ГЛАВА 14. \n1. Опустошена ще бъде Самария, защото въстана срещу своя Бог: от меч ще паднат те, младенците им ще бъдат о камък разбити, и непразните им жени ще бъдат разсечени. \n2. Обърни се, Израилю, към Господа, твоя Бог; защото ти падна поради нечестието си. \n3. Вземете със себе си молитвени думи и се обърнете към Господа; речете Му: \"отнеми всяко беззаконие и приеми ни за добро, и ние ще принесем жертва от устата си. \n4. Асур няма вече да ни спасява; няма да се качваме на кон и няма вече да казваме към изделието на нашите ръце: о, богове наши; защото у Тебе има милосърдие към сираци\". \n5. Ще излекувам отмятането им, ще ги обикна по благоволение; защото гневът Ми се отвърна от тях. \n6. Аз ще бъда роса за Израиля; той ще цъфне като крин, и ще разпусне корените си, както Ливан. \n7. Ще се разширят клоните му, и хубостта му ще бъде като на маслина, и благоуханието от него като от ливан. \n8. Ще се върнат ония, които седяха под сянката му, ще имат жито в изобилие - и ще цъфнат като лоза, ще бъдат славни като вино ливанско. \n9. \"Каква работа имам още с идолите?\" ще рече Ефрем. - Аз ще го чуя и милостно ще погледна на него; Аз ще бъда като зелен кипарис: от Мене ще ти бъдат плодовете. \n10. Кой е мъдър, за да разбере това? Кой е разумен, за да познае това? защото прави са пътищата Господни, и праведници ходят по тях, а беззаконниците ще паднат на тях. "
    ]
 }