{
    "title":"КНИГА НА ПРОРОК ИОИЛЯ",
    "heads":[
       "ГЛАВА 1. \n1. Слово Господне, което биде към Иоиля, син Витуилов. \n2. Чуйте това, старци, и внимавайте, всички жители на тая земя: бивало ли е такова нещо във ваши дни или в дните на бащите ви? \n3. Разказвайте за него на децата си; а децата ви да разказват на децата си, а техните деца - на следния род: \n4. каквото остана от гъсеници, изядоха скакалци; каквото остана от скакалци, изядоха червеи; а що остана от червеи, доядоха бръмбари. \n5. Събудете се, пияници, плачете и ридайте всички, които пиете вино, за гроздовия сок, защото е отнет от устата ви! \n6. Защото дойде против земята ми народ силен и безброен; зъбите му - зъби лъвски, и челюстите му - като на лъвица. \n7. Опустоши той лозата ми, и смоковницата ми изпочупи, обели я до голо и хвърли; станаха бели клоните й. \n8. Плачи\\', както плаче млада жена, препасана с вретище, за мъжа на младините си! \n9. Прекрати се хлебен принос и възлияние в дома Господен; плачат свещениците, служители Господни. \n10. Опустошено е полето, тъгува земята, защото е изтребено житото; изсъхна гроздов сок, повяхна маслина. \n11. Червете се от срам, земеделци, ридайте, лозари, за пшеницата и ечемика, защото жътвата по нивите загина, \n12. лоза изсъхна, смоковница повяхна; нарът, палмата и ябълката - всички дървета по полето изсъхнаха; поради това и веселбата у синовете човешки изчезна. \n13. Препашете се с вретище и плачете, свещеници! ридайте, служители на олтара! влезте и нощувайте във вретища, служители на моя Бог! защото няма вече в дома на вашия Бог хлебен принос и възлияние. \n14. Назначете пост, обявете тържествено събрание, свикайте старците и всички жители на тая страна в дома на Господа, вашия Бог - и викайте към Господа. \n15. О, какъв ден! защото денят Господен е близо: като опустошение от Всемощния ще дойде той. \n16. Не пред наши очи ли се отнима храната, и от дома на нашия Бог - веселба и радост? \n17. Изгниха зърна под буците си, запустяха житници, срутени са клетове, защото няма вече жито. \n18. Как стене добитъкът, тъжно ходят стада волове, защото няма за тях паша; мъчат се и стада овци. \n19. Към Тебе, Господи, викам, защото огън погълна злачните пасбища на пустинята, и пламък опърли всички дървета на полето. \n20. Дори и животните на полето викат към Тебе, защото пресъхнаха водните потоци, и огън изтреби пасбищата в пустинята.",
       "ГЛАВА 2. \n1. Тръбете с тръба на Сион и бийте тревога на светата Ми планина; нека треперят всички жители земни, защото настъпва денят Господен, понеже е близо той - \n2. денят на тъма и мрак, ден облачен и мъглив: като утринна зора се шири по планини народ многоброен и силен, какъвто не е имало отвека и няма да бъде след това от рода в род. \n3. Пред него огън поглъща, а зад него пламък пали; пред него земята е като градина Едемска, а зад него ще бъде опустошена степ, и за никого няма да има спасение от него. \n4. Видът му е като вид на коне, и скачат те като конници; \n5. скачат по планински върхове като че с тропот от колесници, като че с прасък от огнен пламък, който поглъща слама, - като силен народ, построен за бой. \n6. Щом се появи, ще затреперят народи; на всички лицата ще побледнеят. \n7. Като борци те тичат и като храбри воини се катерят по стени, и всеки върви по своя път и не се отбива от пътя си. \n8. Не се тласкат един други, всеки върви по пътя си, и падат върху копия, но остават невредими. \n9. Тичат по града, качват се по стени, възлизат на къщи, влизат в прозорци като крадци. \n10. Пред тях ще се потресе земята, ще се разклати небето, слънце и месечина ще потъмнеят и звездите ще загубят светлината си. \n11. И Господ ще издаде гласа Си пред Своето воинство, защото твърде многобройно е Неговото опълчение, и мощен е изпълнителят на словото Му; защото велик е денят Господен и твърде страшен, и кой ще го изтърпи? \n12. Но и сега още казва Господ: обърнете се към Мене от все сърце с пост, плач и ридание. \n13. Раздирайте сърцата си, а не дрехите си, и се обърнете към Господа, вашия Бог; защото Той е благ и милосърден, дълготърпелив и многомилостив, и съжалява за злочестината. \n14. Кой знае, дали Той не ще се смили и не ще остави подир Себе Си благословение - хлебен принос и възлияние на Господа, вашия Бог? \n15. Затръбете с тръба на Сион, наредете пост и обявете тържествено събрание. \n16. Съберете народа, свикайте събрание, поканете старци, съберете деца и кърмачета; нека излезе младоженец от своя чертог, и невеста - от своята горница. \n17. Между притвора и жертвеника нека плачат свещениците, служители Господни, и да казват: \"смили се, Господи, над народа Си, не предавай наследието Си на поругание, та да се не подиграват с него народите! Защо да казват между народите: де е техният Бог?\" \n18. Тогава Господ ще възревнува за земята Си и ще се смили над народа Си. \n19. И ще отговори Господ и ще рече на Своя народ: ето, Аз ще ви пратя хляб, вино и дървено масло, и ще се насищате с тях, и вече няма да ви предам за поругание на народите. \n20. И дошлия от север ще махна от вас и ще го изгоня в безводна и пуста земя: предното му пълчище - в източното море, а задното - в западното море, и ще се понесе от него зловоние и ще се дигне от него смрад, понеже той направи голямо зло. \n21. Не се бой, земьо: радвай се и се весели, защото Господ е велик, за да направи това. \n22. Не се бойте, полски добитъци, защото пасбищата на пустинята ще се покрият с трева, дървото ще даде своя плод, смоковницата и лозата ще покажат силата си. \n23. И вие, чеда Сионови, радвайте се и се веселете у Господа, вашия Бог; защото Той ще ви даде дъжд умерено и ще ви праща дъжд, дъжд ранен и късен, както по-преди. \n24. И ще се напълнят гумна с жито и ще се препълнят чебри с гроздов сок и дървено масло. \n25. И ще ви отщетя за ония години, които изпоядоха скакалци, червеи, бръмбари и гъсеници - голямата Ми войска, която пратих върху вас. \n26. И до насита ще ядете и ще се насищате и славите името на Господа, вашия Бог, Който чудно нещо извърши с вас, и няма да се посрами Моят народ вовеки. \n27. И ще познаете, че Аз съм посред Израиля и Аз съм Господ, Бог ваш, и няма други, и Моят народ няма да се посрами вовеки. \n28. И ето, след това ще излея от Моя Дух върху всяка плът, и ще пророкуват синовете ви и дъщерите ви; старците ви ще сънуват сънища, и момците ви ще виждат видения. \n29. Също и върху роби и робини в ония дни ще излея от Моя Дух. \n30. И ще покажа личби на небе и земя: кръв, огън и стълбове дим. \n31. Слънцето ще се превърне в тъмнина, и месечината - в кръв, преди да настъпи денят Господен, велик и страшен. \n32. И тогава всеки, който призове името Господне, ще се спаси; защото на планина Сион и в Иерусалим ще бъде спасението, както казва Господ, и у останалите, които ще повика Господ.",
       "ГЛАВА 3. \n1. Защото ето, в ония дни и в онова същото време, когато върна пленството на Иуда и Иерусалим, \n2. ще събера всички народи и ще ги доведа в долината на Иосафата, и там ще произведа над тях съд за Моя народ и за Моето наследство - Израиля, когото те разпиляха между народите, и разделиха земята Ми. \n3. И за Моя народ те хвърляха жребие и даваха момче за блудница, и продаваха момиче за вино и пиеха. \n4. И какво сте Ми вие, Тире и Сидоне и всички окръзи филистимски? Искате ли да Ми отплатите? искате ли да Ми въздадете? Лесно и скоро Аз ще обърна отплатата ви върху вашите глави, \n5. защото вие взехте среброто Ми и златото Ми, и най-добрите Ми скъпоценности внесохте в капищата си; \n6. синовете на Иуда и синовете на Иерусалим продавахте на синовете елински, за да ги отстраните от пределите им. \n7. Ето, Аз ще ги дигна от онова място, дето ги продадохте, и ще обърна вашата отплата върху главите ви. \n8. И ще предам синовете ви и дъщерите ви в ръцете на синовете Иудини, и те ще ги продадат на савейци, народ далечен; тъй е казал Господ. \n9. Прогласете за това между народите, пригответе се за война, дигнете юнаците; нека излязат, нека се подигнат всички ратоборци. \n10. Прековете ралата си на мечове и сърповете си - на копия; слабият нека казва: силен съм. \n11. Бързайте и се стичайте, всички околни народи, и се съберете; натам, Господи, води юнаците Си. \n12. Нека станат народите и слязат в долината на Иосафата; защото там Аз ще седна, за да съдя народите отвред. \n13. Турете на работа сърпове, защото жътвата е узряла; идете, спуснете се, защото линът е пълен, и чебрите се препълват, понеже злобата им е голяма. \n14. Тълпи, тълпи в съдната долина! защото близо е денят Господен в съдната долина! \n15. Слънце и месечина ще потъмнеят, и звездите ще изгубят блясъка си. \n16. И ще загърми Господ от Сион и ще издаде гласа Си от Иерусалим; ще потреперят небе и земя; но Господ ще бъде защита на Своя народ и отбрана за синовете Израилеви. \n17. Тогава ще познаете, че Аз съм Господ, Бог ваш, Който обитава на Сион, на светата Моя планина; и ще стане Иерусалим светиня, и няма вече другоплеменници да преминават през него. \n18. И ето, в оня ден от планините вино ще капе, и от ридовете мляко ще потече, и всички долища иудейски ще се напълнят с вода, а от дома Господен ще излезе извор и ще напоява долина Ситим. \n19. Египет ще стане пустиня, и Едом ще стане пуста степ, задето те притесняваха синовете Иудини и проливаха невинна кръв в земята им. \n20. А Иуда ще живее вечно, и Иерусалим - от рода в род. \n21. Аз ще измия кръвта им, която не съм измил още, и Господ ще обитава на Сион. "
    ]
 }