{
    "title":"КНИГА НА ПРОРОК АМОСА",
    "heads":[
       "ГЛАВА 1. \n1. Думи на Амоса, един от пастирите текойски, думи, които той чу във видение за Израиля в дните на иудейския цар Озия, и в дните на израилския цар Иеровоама, син Иоасов, две години преди труса. \n2. И рече той: Господ ще загърми от Сион и ще издаде гласа Си из Иерусалим, - и ще се разплачат хижите пастирски, и ще изсъхне върхът на Кармил. \n3. Тъй казва Господ: за три престъпления на Дамаск и за четири няма да го пощадя, защото те вършаха Галаад с железни дикани. \n4. И ще пратя огън върху дома на Азаила - и той ще погълне дворците на Венадада. \n5. И ще разбия заворките на Дамаск и ще изтребя жителите на долина Авен и оногова, който държи скиптър, из дома Еденов; народът арамейски ще отиде в плен в Кир, казва Господ. \n6. Тъй казва Господ: за три престъпления на Газа и за четири няма да я пощадя, защото те откараха всички в плен, за да ги предадат на Едома. \n7. И ще пратя огън в стените на Газа - и ще погълне дворците й. \n8. И ще изтребя жителите на Азот и оногова, който държи скиптър в Аскалон, и ще обърна ръката Си против Екрон, - и ще загине остатъкът филистимци, казва Господ Бог. \n9. Тъй казва Господ: за три престъпления на Тир и за четири няма да го пощадя, защото те предадоха на Едома всички пленници, и не си спомниха за братския съюз. \n10. Ще пратя огън в стените на Тир - и ще погълне дворците му. \n11. Тъй казва Господ: за три престъпления на Едома и за четири няма да го пощадя, защото той преследва брата си с меч, потъпка родствените чувства, свирепствува постоянно в гнева си и всякога запазваше яростта си. \n12. И ще пратя огън върху Теман, - и той ще погълне дворците на Восор. \n13. Тъй казва Господ: за три престъпления на синовете Амонови и за четири няма да ги пощадя, защото те разсичаха непразни в Галаад, за да разширят границите си. \n14. И ще запаля огън в стените на Рава - и той ще погълне дворците й сред крясък в деня на битката, с вихър в деня на бурята. \n15. И ще отиде царят им в плен, той и князете му наедно с него, казва Господ.",
       "ГЛАВА 2. \n1. Тъй казва Господ: за три престъпления на Моава и за четири няма да го пощадя, защото той изгори костите на царя едомски и ги направи вар. \n2. И ще пратя огън върху Моава - и той ще погълне дворците кериотски, и ще загине Моав всред поразия с шум, при тръбен звук. \n3. Ще изтребя съдията изсред него и ще умъртвя всичките му князе наедно с него, казва Господ. \n4. Тъй казва Господ: за три престъпления на Иуда и за четири няма да го пощадя, защото отхвърлиха закона на Господа и наредбите Му не спазиха, и идолите им, след които ходеха бащите им, ги отклониха от пътя. \n5. И ще пратя огън върху Иуда - и той ще погълне дворците иерусалимски. \n6. Тъй казва Господ: за три престъпления на Израиля и за четири няма да го пощадя, защото продават праведен за сребро и сиромаха - за двои сандали. \n7. Жадуват да видят земния прах върху главата на сиромаха, и пътя на кротките изкривяват; дори баща и син ходят при една жена, за да безчестят светото Ми име. \n8. Лежат при всеки жертвеник върху дрехи, взети в залог, и вино, изнудено от обвинени, пият в дома на боговете си. \n9. Но Аз изтребих пред лицето им Аморея, чиято височина беше като височина на кедър, и който беше як като дъб; Аз изтребих плода му горе, а коренето му - долу. \n10. А вас пък изведох из земята Египетска и ви водих по пустинята четирийсет години, за да наследите земята Аморейска. \n11. От вашите синове избирах за пророци и от момците ваши - за назореи; не е ли това тъй, синове Израилеви? казва Господ. \n12. А поихте назореите с вино и на пророците заповядахте, думайки: не пророкувайте. \n13. Ето, Аз ще ви стегна, както се стяга кола, натоварена със снопи, - \n14. и бързият не ще има сила да бяга, якият не ще издържи якостта си и храбрият не ще спаси живота си; \n15. нито оня, който стреля с лък, ще устои, нито бързоходец ще избяга, нито яхналият на кон ще спаси живота си. \n16. И най-юначният от храбрите ще избяга гол в оня ден, казва Господ.",
       "ГЛАВА 3. \n1. Чуйте това слово, което Господ изрече против вас, синове Израилеви, - против цялото племе, което изведох из земята Египетска, - думайки: \n2. само вас признах Аз от всички земни племена, затова и ще изискам от вас за всички ваши беззакония. \n3. Тръгват ли двама наедно, без да се сговорят помежду си? \n4. Реве ли лъв в гора, когато няма пред него плячка? издава ли гласа си лъвче от леговището си, когато нищо не е уловило? \n5. Улавя ли се птица в примка на земята, когато няма мрежа за нея? Ще се дигне ли от земята примката, когато нищо не се е уловило в нея? \n6. Тръби ли в град тръба, и да се не изплаши народът? Става ли в град злополука, която да не е допуснал Господ? \n7. Защото Господ Бог нищо не прави, без да открие тайната Си на Своите раби - пророците. \n8. Лъв зарика, - кой няма да трепне? Господ Бог каза, - кой няма да пророкува? \n9. Прогласете от покривите в Азот и от покривите в земята Египетска и кажете: съберете се по планините на Самария и погледнете голямото безчинство в нея и насилията всред нея. \n10. Те не знаят да постъпват справедливо, казва Господ: с насилие и грабеж събират съкровища в чертозите си. \n11. Затова тъй казва Господ Бог: ето неприятелят, и при това - около цялата земя! Той ще свали твоята мощ, и твоите чертози ще бъдат ограбени. \n12. Тъй казва Господ: както понякога пастирът изтръгва от лъвските уста два пищяла или част от ухо, тъй ще бъдат спасени синовете Израилеви, които седят в Самария в ъгъла на постелката и в Дамаск на легло. \n13. Слушайте и бъдете свидетели против дома Иаковов, казва Господ Бог, Бог Саваот. \n14. Защото в оня ден, когато изискам от Израиля за престъпленията му, ще изискам и за жертвениците във Ветил; ще бъдат отсечени роговете на олтара и ще паднат на земята. \n15. Ще поразя зимния дом наедно с летния дом, и ще изчезнат домове с украшения от слонова кост, ще изчезнат много домове, казва Господ.",
       "ГЛАВА 4. \n1. Чуйте това слово, телици васански, които сте на Самарийска планина, - вие, които притеснявате сиромаси, угнетявате бедни и казвате на господарите си: поднасяйте, а ние ще пием!\" \n2. Кле се Господ Бог в Своята светост, че ето, ще дойдат върху ви дни, когато ще ви повлекат с куки и останалите от вас - с въдици. \n3. И ще излезете през проломите на стените, всяка - както се случи, и ще хвърлите всички украшения от чертозите, казва Господ. \n4. Идете във Ветил - и грешете, в Галгал - и умножавайте престъпленията, принасяйте жертвите си всяко утро, десятъците си поне през всеки три дни. \n5. Принасяйте за благодарствена жертва квасно, обаждайте за доброволните си приноси и разгласяйте за тях, защото вие това обичате, синове Израилеви, казва Господ Бог. \n6. Затова ви и дадох чисти зъби във всички ваши градове и недостиг от хляб във всички ваши селища; но вие не се обърнахте към Мене, казва Господ. \n7. И задържах от вас дъжда три месеца до жътва; проливах дъжд върху един град, а върху други град не проливах дъжд; една част беше напоявана с дъжд, а друга, непоръсена с дъжд, изсъхваше. \n8. И събираха се два, три града в един град, за да се напият с вода, и не можаха до ситост да се напият; но и тогава вие се не обърнахте към мене, казва Господ. \n9. Поразявах ви с главня и жълтеница по житата; многото ви градини и лозя, смоковници и маслини пояждаше гъсеница, - и при все това се не обърнахте към Мене, казва Господ. \n10. Пращах ви мор, като египетския, избивах с меч момците ви, като откарвах конете в плен, тъй че смрад от вашите станове се подигаше в ноздрите ви, - и при все това се не обърнахте към Мене, казва Господ. \n11. Извършвах сред вас разрушение, както Бог разруши Содом и Гомора, и вие бяхте изтеглени като главня из огън, - и при все това се не обърнахте към Мене, казва Господ. \n12. Затова тъй ще постъпя с тебе, Израилю; и понеже тъй ще постъпя с тебе, приготви се да посрещнеш Бога твой, Израилю, \n13. защото ето, Той е, Който образува планини и създава вятъра и обявява на човека намеренията му, утринната светлина обръща на мрак и върви високо над земята. Господ Бог Саваот е името Му.",
       "ГЛАВА 5. \n1. Слушайте това слово, с което ще дигна плач за вас, доме Израилев. \n2. Падна, няма вече да стане девицата Израилева! Свалена е на своята земя, и няма кой да я дигне. \n3. Защото тъй казва Господ Бог: град, който изваждаше хиляда, ще остане само със сто, а който изваждаше сто, ще остане с десет в дома Израилев. \n4. Защото тъй казва Господ на дома Израилев: потърсете Ме - и ще бъдете живи. \n5. Не търсете Ветил, не ходете в Галгал и за Вирсавия не пътувайте, защото цял Галгал ще отиде в плен, и Ветил ще се обърне на нищо. \n6. Потърсете Господа - и ще бъдете живи, за да се не устреми Той срещу дома Иосифов като огън, който ще го погълне, и не ще има кой да го изгаси във Ветил. \n7. О, вие, които превръщате правосъдието в отрова и правдата хвърляте наземи! \n8. Кой е сътворил седмозвездието и Орион и превръща смъртната сянка в ясно утро, а деня прави тъмен като нощ, извиква морските води и ги разлива по лицето на земята? Господ е името Му! \n9. Той подкрепя опустошителя против силния, и опустошителят влиза в крепостта. \n10. А те мразят оногова, който изобличава при портите, и се гнусят от оногова, който говори правда. \n11. И тъй, задето тъпчите сиромаха и вземате от него подаръци жито, вие ще построите домове от дялан камък, ала няма да живеете в тях; ще насадите хубави лозя, ала вино от тях няма да пиете. \n12. Защото Аз зная, колко многобройни са вашите престъпления, и колко тежки са вашите грехове; вие сте врагове на правия, вземате подкуп и изопачавате в съда делата на сиромасите. \n13. Поради това разумният е безмълвен в това време, защото времето е лошо. \n14. Търсете доброто, а не злото, за да останете живи - и тогава Господ Бог Саваот ще бъде с вас, както вие казвате. \n15. Намразете злото, обикнете доброто и възстановете правосъдие при портите; може би, Господ Бог Саваот ще помилува остатъка Иосифов. \n16. Затова тъй казва Господ Бог Саваот, Вседържител: по всички улици ще има плач, и по всички пътища ще викат: уви, уви! И ще повикат земеделеца да жалее и изкусните в плачевни песни - да плачат, \n17. и по всички лозя ще има плач, защото Аз ще премина посред тебе, казва Господ. \n18. Горко на ония, които желаят деня Господен! Защо ви е тоя ден Господен? Той е тъма, а не светлина, - \n19. също, както ако някой побегнеше от лъв - и го срещнеше мечка, или ако дойдеше вкъщи и се опреше с ръка о стената - и го ухапеше змия. \n20. Нима денят Господен не е мрак, а светлина? Той е тъма, и няма в него блясък. \n21. Мразя, отхвърлям празниците ви и не помирисвам жертвите ви през време на тържествените ви събрания. \n22. Ако Ми принесете всесъжения и хлебен принос, няма да ги приема и няма да погледна милостиво на благодарствената жертва от тлъстите ви телци. \n23. Отстрани от Мене шума на твоите песни, защото звуците на твоите гусли няма да слушам. \n24. Нека тече като вода правосъдието, и правдата, като силен поток! \n25. Принасяхте ли Ми жертви и хлебни дарове в пустинята през четирийсет години, доме Израилев? \n26. Вие носихте скинията Молохова и звездата на вашия бог Ремфан - образи, които направихте за себе си. \n27. Затова Аз ще ви преселя зад Дамаск, казва Господ; Бог Саваот е името Му.",
       "ГЛАВА 6. \n1. Горко на безгрижните в Сион и на надяващите се на планината Самарийска големци от първенствуващия народ, при които дохожда домът Израилев! \n2. Минете в Калне и вижте, оттам преминете в Емат велики и спуснете се в Гет Филистимски: не са ли те по-добри от тия царства? не са ли по-широки техните предели от вашите предели? \n3. Горко вам, които смятате, че е далеч злочестият ден, и правите да се приближи тържеството на насилието, \n4. които лежите на одрове от слонова кост и се обтягате на леглата си, ядете най-добри овни от стадото и телета от тлъсто пасбище, \n5. пеете под звука на гусли, мислейки, че владеете свиралото като Давида, \n6. пиете вино от чаши, мажете се с най-добри мазила и не ви боли сърце за злополуката на Иосифа! \n7. Затова сега те ще отидат в плен начело на пленниците, и ще се свърши ликуването на изнежените. \n8. Кълне се Господ Бог Сам в Себе Си и тъй казва Господ Бог Саваот: гнуся се от високомерието на Иакова и мразя чертозите му, и ще предам града и всичко, що го пълни. \n9. И ако в някоя къща останат десет души, и те ще умрат; \n10. ще ги вземе роднината им или съжителят, за да изнесе костите им из къщи, и ще попита оногова, който стои при къщата: \"имаш ли още някого?\" Той ще отговори: \"нямам никого\". И тоя ще рече: \"мълчи! защото не бива да се споменува името Господне\". \n11. Защото ето, Господ ще даде заповед и ще съсипе големите къщи чрез разцепвания, а малките - чрез пропуквания. \n12. Тичат ли коне по скала? Може ли се разора тя с волове? Вие пък превръщате правосъдието в отрова, а плода на правдата - в горчило, \n13. вие, които се възхищавате от нищо и никакви неща и казвате: \"нали със своя сила спечелихме си мощ?\" \n14. Ето, Аз, казва Господ Бог Саваот, ще подигна народ против вас, доме Израилев, и ще ви изтикват от входа в Емат до потока в пустинята.",
       "ГЛАВА 7. \n1. Такова видение ми откри Господ Бог: ето, Той създаде скакалци, когато почна да никне късната трева, и това беше трева след царската коситба. \n2. И ето, когато те свършиха да ядат тревата на земята, рекох: Господи Боже, смили се; как ще устои Иаков? Той е твърде малък. \n3. И Господ съжали за това: \"няма това да бъде\", рече Господ. \n4. Такова видение ми откри Господ Бог: ето, Господ Бог произведе огън за съд - и той погълна голяма бездна, погълна и част от земята. \n5. И рекох: Господи Боже, спри; как ще устои Иаков? той е твърде малък. \n6. И Господ съжали за това: \"и това няма да бъде\", рече Господ Бог. \n7. Такова видение ми Той откри: ето, Господ стоеше на отвесна стена, и в ръката Му имаше оловен отвес. \n8. И рече ми Господ: \"какво виждаш, Амосе?\" Аз отговорих: \"отвес\". И Господ рече: \"ето, ще туря отвес сред Моя народ Израиля; няма вече да му прощавам. \n9. Опустошени ще бъдат жертвените оброчища Исаакови и разрушени ще бъдат светилищата Израилеви, и ще въстана с меч против дома Иеровоамов\". \n10. И Амасия, свещеник ветилски, прати при израилския цар Иеровоама, да кажат: Амос дига бунт против тебе сред дома Израилев; земята не може да търпи неговите думи, \n11. защото тъй казва той: от меч ще умре Иеровоам, а Израил непременно ще бъде откаран пленник от земята си. \n12. И рече Амасия на Амоса: ясновидецо, иди и се отстрани в земята Иудина; там яж хляб и там пророкувай, \n13. а във Ветил вече не пророкувай: защото той е светиня царева и е царски дом. \n14. Отговори Амос и рече на Амасия: аз не съм пророк и не съм син на пророк; аз бях пастир и събирах диви смокви. \n15. Но Господ ме взе от овците и ми рече: иди, пророкувай при Моя народ Израиля. \n16. Сега изслушай словото Господне. Ти казваш: не пророкувай против Израиля и не произнасяй думи против дома Исааков. \n17. Затова ето що казва Господ: жена ти ще бъде обезчестена в града, твоите синове и дъщери ще паднат от меч, земята ти ще бъде разделена с мерилна връв, ти ще умреш в нечиста земя, а Израил непременно ще бъде отведен от земята си.",
       "ГЛАВА 8. \n1. Такова видение ми откри Господ Бог: ето, кошница с узрели плодове. \n2. И рече Той: какво виждаш, Амосе? Отговорих: кошница с узрели плодове. Тогава Господ ми рече: дойде краят на Моя народ Израиля: няма вече да му прощавам. \n3. Песните в чертозите през оня ден ще се обърнат на ридание, казва Господ Бог; много трупове ще има, навред ще ги хвърлят мълком. \n4. Изслушайте това, вие, които жадувате да погълнете бедни и да погубите сиромаси, - \n5. вие, които казвате: кога ще премине новолунието, за да продаваме жито, и събота - да отворим житниците, да намалим мярката, да уголемим цената на сиклата и да измамваме с неверни къпони, \n6. да прикупваме неимотни със сребро, и сиромаси за двои обуща, а отсевки от жито да продаваме? \n7. Кле се Господ в славата на Иакова: наистина няма навеки да забравя нито едно от делата им! \n8. Няма ли да се потресе земята от това, и няма ли да заплаче всеки живеещ на нея? Тя цяла ще се развълнува като река, и ще се подига и спуща като реката Египетска. \n9. И в оня ден, казва Господ Бог, ще направя слънцето да залезе по пладне и ще помрача земята посред бял ден; \n10. ще обърна празниците ви на тъга и всичките ви песни - на плач; ще туря вретище на всички чресла и плешивост - на всяка глава; и ще произведа в страната плач като за едничък син, и краят й ще бъде като тъжовен ден. \n11. Ето, настъпват дни, казва Господ Бог, когато ще пратя на земята глад - не глад за хляб, не жажда за вода, а жажда за слушане думите Господни. \n12. И ще ходят от море до море, ще се скитат от север до изток, търсейки словото Господне, и няма да го намерят. \n13. В оня ден ще премират от жажда хубавите девици и момци, \n14. които се кълнат в греха самарийски и казват: жив е твоят бог, Дане, и жив е пътят за Вирсавия! - Те ще паднат и вече няма да станат.",
       "ГЛАВА 9. \n1. Видях Господа да стои над жертвеника, и каза: удари в горния праг на вратата, за да се разтърсят спонците, и ги срути върху главите на всички тях, а останалите от тях ще избия Аз с меч: никой от тях, който бяга, няма да избяга, и никой от тях, който иска да се спаси, няма да се спаси. \n2. Макар да се заровят в преизподнята, и оттам ръката Ми ще ги вземе; макар да се покачат на небето, и оттам ще ги сваля. \n3. Макар да се скрият навръх Кармил, и там ще ги намеря и ще ги взема; макар да се скрият от очите Ми в морското дъно, и там ще заповядам на морския змей да ги ухапе. \n4. И ако отидат в плен пред враговете си, ще заповядам на меча и там да ги избие. Ще обърна върху тях очите Си тям за зло, а не за добро. \n5. Защото Господ Бог Саваот ще се допре до земята, и тя ще се разтопи, и ще се разплачат всички живеещи на нея; ще се подигне тя цяла като река, и ще се спусне като реката Египетска. \n6. Той съгради горните Си чертози на небесата и свода Си закрепи на земята; повика морските води и ги излива по лицето на земята; Господ е името Му. \n7. Вие, синове Израилеви, не сте ли за Мене като синове етиопски? казва Господ. Нали Аз изведох Израиля из земята Египетска и филистимци - из Кафтор и арамяни - из Кир? \n8. Ето, очите на Господа Бога са върху грешното царство, и Аз ще го изтребя от земното лице, но дома Иаковов няма съвсем да изтребя, казва Господ. \n9. Защото ето, Аз ще заповядам и ще пръсна дома Израилев по всички народи, както се пръскат зърна в решето, и нито едно не пада на земята. \n10. От меч ще умрат всички грешници измежду Моя народ, които казват: \"няма да ни постигне и няма да дойде при нас това зло!\" \n11. В оня ден Аз ще възстановя падналата скиния Давидова, ще запълня нейните пукнатини, срутеното ще въздигна и ще уредя, както в стародавни дни, \n12. за да завладеят остатъка от Едома и всички народи, между които ще се възвести името Ми, казва Господ, Който върши всичко това. \n13. Ето, ще настъпят дни, казва Господ, когато орач ще заваря още жътваря и тъпчещият грозде - сеяча; и планините ще пущат гроздов сок, и от всички хълмове ще потече. \n14. Ще върна от плен Моя народ Израиля; те ще застроят опустелите градове и ще се поселят в тях; ще насадят лозя и ще пият вино от тях, ще си уредят градини и ще ядат плодове от тях. \n15. И ще ги настаня в земята им, и те няма да бъдат вече изтръгвани от земята си, която Аз им дадох, казва Господ, Бог твой. "
    ]
 }