{
    "title":"КНИГА НА ПРОРОК АВДИ\\'Й",
    "heads":[
       "ГЛАВА 1. \n1. Видение на Авди\\'я. Тъй казва Господ Бог за Едома: вест чухме от Господа, и пратеник е пратен да яви на народите: \"ставайте, и да излезем против него на война!\" \n2. Ето, Аз те направих малък между народите, и ти си в голямо презрение. \n3. Гордостта на твоето сърце те е заблудила: ти живееш в скални пукнатини, на високо място, и говориш в сърце си: \"кой ще ме свали на земята?\" \n4. Но макар и като орел да се издигнеш високо и сред звездите да устроиш гнездото си, и оттам ще те сваля, казва Господ. \n5. Дали крадци не са идвали при тебе, дали не нощни грабители, та си толкова разорен? Но те щяха да откраднат, колкото им е нужно. Да бяха навлезли у тебе гроздоберци, не щяха ли и те да оставят баберки? \n6. Как е обрано всичко у Исава и как са претършувани скривалищата му! \n7. До границите ще те отпратят всички твои съюзници, ще те измамят, ще те надвият живеещите с тебе в мир, ония, които ти ядат хляба, ще ти нанесат удар, без да забележиш това. \n8. Няма ли това да бъде в оня ден, казва Господ, когато ще изтребя мъдрите в Едом и благоразумните - в планината Исавова? \n9. Поразени ще бъдат от страх твоите юнаци, Темане, та всички в планината Исавова да бъдат изтребени с убийство. \n10. Задето притесняваше брата си Иакова, срам ще те покрие, и ти ще бъдеш изтребен завсякога. \n11. В деня, когато ти стоеше насреща, в оня ден, когато чужденци отвеждаха в плен войската му, и другоплеменници влязоха в портите му и хвърляха жребий за Иерусалим, ти беше като един от тях. \n12. Не трябваше ти злорадно да гледаш на братовия си ден, на деня на неговото отчуждение; не трябваше да се радваш за синовете Иудини в деня на тяхната гибел, нито да разтваряш уста в бедствения ден. \n13. Не трябваше да влизаш в портите на Моя народ в деня на злочестината му и дори да гледаш злополучието му в деня на неговата гибел, нито да се допираш до имотите му в бедствения му ден, \n14. нито да стоиш по кръстопътища да избиваш неговите бежанци, нито да предаваш оцелелите от него в бедствения ден, \n15. защото близък е денят Господен за всички народи: както си ти постъпвал, тъй ще се постъпи и с тебе; каквото си вършил, ще падне върху главата ти. \n16. Защото както вие пихте на светата Моя планина, тъй всички народи всякога ще пият, ще пият, ще гълтат и ще бъдат - като да не са били. \n17. А на планина Сион ще бъде спасение, и тя ще бъде светиня; и домът Иаковов ще получи във владение своето наследие. \n18. И домът Иаковов ще бъде огън, домът Иосифов - пламък, а домът Исавов - слама: ще го запалят и ще го изтребят, и няма никой да остане из дома Исавов, защото Господ каза това. \n19. И ония, които са на юг, ще завладеят планината Исавова, а ония, които са в долината - филистимците; и ще завладеят полето на Ефрема и полето на Самария, а Вениамин ще завладее Галаад. \n20. И преселниците из войската на синовете Израилеви ще завладеят Ханаанската земя до Сарепта, а преселниците из Иерусалим, които се намират в Сефарад, ще получат за владение южните градове. \n21. И ще дойдат спасители на планина Сион, за да съдят планината Исавова, - и царството ще бъде Господне. "
    ]
 }