{
    "title":"КНИГА НА ПРОРОК ИОНА",
    "heads":[
       "ГЛАВА 1. \n1. И биде слово Господне към Иона, син Аматиев: \n2. \"стани, иди в Ниневия, град голям, и проповядвай в него, защото злодеянията му достигнаха до Мене\". \n3. И стана Иона да побегне в Тарсис от лицето Господне; дойде в Иопия и намери кораб, който отиваше за Тарсис, плати за превоз и влезе в него, за да отплува с тях в Тарсис от лицето Господне. \n4. Но Господ подигна в морето силен вятър, и стана в морето голяма буря, и корабът насмалко оставаше да се разбие. \n5. Уплашиха се корабниците; те викаха всеки към своя бог и почнаха да хвърлят в морето товара от кораба, за да му олекне от него; а Иона бе слязъл в дъното на кораба, бе легнал и дълбоко заспал. \n6. Дойде при него началникът на кораба и му рече: \"защо спиш? стани, извикай към твоя Бог; може би, Бог ще си спомни за нас, и ние не ще загинем\". \n7. И рекоха един другиму: \"нека хвърлим жребие, за да узнаем, за кого ни постига тая беда\". Хвърлиха жребие, и жребието се падна на Иона. \n8. Тогава му рекоха: \"кажи ни, за кого ни постигна тая беда? Какво е твоето занятие, и отде идеш ти? де е твоята земя, и от кой народ си?\" \n9. Той им рече: \"аз съм евреин, почитам Господа, Бога на небесата, Който направи морето и сушата\". \n10. Тогава човеците се уплашиха твърде много и му рекоха: \"защо направи това?\" - защото те узнаха, че той бяга от лицето Господне, - както той сам им бе обадил. \n11. И рекоха му: \"какво да направим с тебе, за да утихне морето за нас?\" Защото морето все се вълнуваше. \n12. Тогава той им рече: \"вземете ме и ме хвърлете в морето, - и морето ще утихне за вас, защото знам, че заради мене ви постигна тая голяма буря\". \n13. Ала тия човеци почнаха да гребат усилно, за да стигнат на суша, но не можаха, защото морето все повече вилнееше против тях. \n14. Тогава извикаха към Господа и рекоха: \"молим Те, Господи, да не загинем поради душата на тоя човек, и да ни не зачетеш невинна кръв; защото Ти, Господи, си направил, което е Тебе угодно!\" \n15. И взеха Иона, та го хвърлиха в морето; и утихна морето от своята ярост. \n16. И тия човеци се уплашиха от Господа твърде много, принесоха жертви Господу и дадоха оброци.",
       "ГЛАВА 2. \n1. И заповяда Господ на един голям кит да глътне Иона; и биде Иона в утробата на тоя кит три дни и три нощи. \n2. И помоли се Иона на своя Господ Бог из китовата утроба \n3. и рече: \"към Господа извиках в моята скръб, - и Той ме чу; извиках из утробата на преизподнята, - и Ти чу гласа ми. \n4. Ти ме хвърли в дълбинето, в сърцето на морето, и струи ме обиколиха, всички Твои води и Твои вълни минуваха над мене. \n5. И рекох: отхвърлен съм от Твоите очи; обаче пак ще видя светия Ти храм. \n6. Обхванаха ме водите до душата ми, бездна ме заключи; с морска трева биде обвита главата ми. \n7. До планинските основи слязох, земята със своите завори ме навеки затвори; но Ти, Господи, Боже мой, ще изведеш душата ми из ада. \n8. Когато изнемощя в мене душата ми, аз си спомних за Господа, и моята молитва стигна до Тебе, до светия Ти храм. \n9. Ония, които почитат суетни и лъжовни богове, оставиха своя Милосърден, \n10. но аз с хвалебен глас ще Ти принеса жертва; което съм обещал, ще изпълня. У Господа е спасението!\" \n11. И заповяда Господ на кита, и той изхвърли Иона на суша.",
       "ГЛАВА 3. \n1. И биде слово Господне към Иона втори път: \n2. \"стани, иди в Ниневия, град голям, и проповядвай в нея, което Аз ти заповядах\". \n3. Стана Иона и отиде в Ниневия според словото Господне; а Ниневия беше град голям у Бога, на три дни ход. \n4. И почна Иона да ходи по града, колкото можеше да се изходи в един ден, и проповядваше, думайки: \"още четирийсет дена - и Ниневия ще бъде разрушена!\" \n5. И повярваха ниневийци в Бога: обявиха пост и облякоха се във вретища, мало и голямо. \n6. Тая дума дойде до царя на Ниневия, - и той стана от престола си, съблече царското си облекло, облече се във вретище и седна в пепел, \n7. като заповяда да прогласят и кажат в Ниневия от името на царя и на велможите му, \"щото ни човеци, ни добитък, ни волове, ни овци да не ядат нищо, нито да ходят на паша, и вода да не пият; \n8. човеци и добитък да бъдат покрити с вретище и силно да викат към Бога; всеки да се отвърне от лошия си път и от насилието на ръцете си. \n9. Кой знае, може би, още Бог ще се умилостиви и ще отвърне от нас пламтящия Си гняв, и не ще загинем\". \n10. И видя Бог делата им, че те се отвърнаха от лошия си път, и съжали за злото, за което бе казал, че ще напрати върху тях, и го не напрати.",
       "ГЛАВА 4. \n1. От това Иона се силно огорчи и възнегодува. \n2. И моли се той Господу и рече: о, Господи! не говорех ли това, когато бях още в моята земя? Затова и побягнах в Тарсис, защото знаех, че Ти си Бог благ и милосърден, дълготърпелив и многомилостив и съжаляваш за бедствието. \n3. И сега, Господи, вземи душата ми от мене, защото по-добре е да умра, нежели да живея. \n4. И рече Господ: нима това те тъй силно огорчи? \n5. И излезе Иона из града, седна на изток от града, направи си там сенница и седна под нея на сянка, за да види, какво ще стане с града. \n6. И направи Господ Бог, та израсна растение, и то се издигна над Иона, за да има над главата му сянка, и да го избави от огорчението му; Иона твърде много се зарадва на това растение. \n7. И нареди Бог тъй, че на другия ден, кога се зазори, червей подгриза растението, и то засъхна. \n8. А кога изгря слънце, напрати Бог горещ източен вятър, и слънцето почна да препича главата на Иона, тъй че той изнемогна и се молеше да умре, казвайки: \"по-добре да умра, нежели да живея\". \n9. И рече Бог на Иона: \"нима тъй силно се огорчи за растението?\" Той рече: \"твърде се огорчих, дори до смърт\". \n10. Тогава Господ рече: \"тебе ти е жал за растението, за което не си се трудил и което не си отглеждал, което в една нощ израсна и в една нощ пропадна. \n11. Аз ли да не пожаля Ниневия, тоя голям град, в който има повече от сто и двайсет хиляди души, които не могат да различат дясна ръка от лява, - и много добитък?\" "
    ]
 }