{
   "title":"ЧЕТВЪРТА КНИГА МОИСЕЕВА\nЧИСЛА",
   "heads":[
      "ГЛАВА 1. \n1. И рече Господ на Моисея в Синайската пустиня, в скинията на събранието, в първия (ден) от втория месец, на втората година, откак бяха излезли из Египетската земя, думайки: \n2. пребройте цялото общество Израилеви синове според родовете им, според челядите им, според броя на имената им, всички от мъжки пол до един: \n3. от двайсет години и нагоре, всички способни у Израиля за война; според опълченията им ги пребройте - ти и Аарон; \n4. заедно с вас трябва да има от всяко коляно по един човек, който да е главатар на рода си. \n5. И ето имената на мъжете, които ще бъдат с вас: от Рувима - Елицур, Шедеуров син; \n6. от Симеона - Шелумиил, Цуришадаев син; \n7. от Иуда - Наасон, Аминадавов син; \n8. от Исахара - Натанаил, Цуаров син; \n9. от Завулона - Елиав, Хелонов син; \n10. от синовете на Иосифа: от Ефрема - Елишама, Амиудов син; от Манасия - Гамалиил, Педацуров син; \n11. от Вениамина - Авидан, Гидеониев син; \n12. от Дана - Ахиезер, Амишадаев син; \n13. от Асира - Пагиил, Охранов син; \n14. от Гада - Елиасаф, Регуилов син; \n15. от Нефталима - Ахира, Енанов син. \n16. Тия са избраниците на обществото, началници над отеческите колена, главатари на Израилевите хиляди. \n17. Тогава Моисей и Аарон взеха тия поименувани мъже \n18. и събраха цялото общество на първия (ден) от втория месец; и те обявиха своите родословия, според родовете си, според челядите си, според броя на имената, от двайсет години и нагоре, всички до един, \n19. както бе заповядал Господ на Моисея. И той извърши преброяването им в Синайската пустиня. \n20. Синове на Рувима, първороден син на Израиля, според родовете им, според племената им, според челядите им, според броя на имената, всички до един, всички от мъжки пол, от двайсет години и нагоре, всички способни за война, \n21. се наброиха в коляното Рувимово четирийсет и шест хиляди и петстотин. \n22. Синове Симеонови според родовете им, според племената им, според челядите им, според броя на имената, всички до един, всички от мъжки пол, от двайсет години и нагоре, всички способни за война, \n23. се наброиха в коляното Симеоново петдесет и девет хиляди и триста. \n24. Синове Гадови според родовете им, според племената им, според челядите им, според броя на имената (им, един по един, всички от мъжки пол), от двайсет години и нагоре, всички способни за война, \n25. се наброиха в коляното Гадово четирийсет и пет хиляди шестстотин и петдесет. \n26. Синове Иудини според родовете им, според племената им, според челядите им, според броя на имената (им, един по един, всички от мъжки пол), от двайсет години и нагоре, всички способни за война, \n27. се наброиха в коляното Иудино седемдесет и четири хиляди и шестстотин. \n28. Синове Исахарови според родовете им, според племената им, според челядите им, според броя на имената (им, един по един, всички от мъжки пол), от двайсет години и нагоре, всички способни за война, \n29. се наброиха в коляното Исахарово петдесет и четири хиляди и четиристотин. \n30. Синове Завулонови според родовете им, според племената им, според челядите им, според броя на имената (им, един по един, всички от мъжки пол), от двайсет години и нагоре, всички способни за война, \n31. се наброиха в коляното Завулоново петдесет и седем хиляди и четиристотин. \n32. Синове на Иосифа, синове Ефремови, според родовете им, според племената им, според челядите им, според броя на имената (им, един по един, всички от мъжки пол), от двайсет години и нагоре, всички способни за война, \n33. се наброиха в коляното Ефремово четирийсет хиляди и петстотин. \n34. Синове Манасиеви според родовете им, според племената им, според челядите им, според броя на имената (им, един по един, всички от мъжки пол), от двайсет години и нагоре, всички способни за война, \n35. се наброиха в коляното Манасиево трийсет и две хиляди и двеста. \n36. Синове Вениаминови според родовете им, според племената им, според челядите им, според броя на имената (им, един по един, всички от мъжки пол), от двайсет години и нагоре, всички способни за война, \n37. се наброиха в коляното Вениаминово трийсет и пет хиляди и четиристотин. \n38. Синове Данови според родовете им, според племената им, според челядите им, според броя на имената (им, един по един, всички от мъжки пол), от двайсет години и нагоре, всички способни за война, \n39. се наброиха в коляното Даново шейсет и две хиляди и седемстотин. \n40. Синове Асирови според родовете им, според племената им, според челядите им, според броя на имената (им, един по един, всички от мъжки пол), от двайсет години и нагоре, всички способни за война, \n41. се наброиха в коляното Асирово четирийсет и една хиляди и петстотин. \n42. Синове Нефталимови според родовете им, според племената им, според челядите им, според броя на имената (им, един по един, всички от мъжки пол), от двайсет години и нагоре, всички способни за война, \n43. се наброиха в коляното Нефталимово петдесет и три хиляди и четиристотин. \n44. Това са ония, които влязоха в преброението и които преброи Моисей и Аарон и началниците Израилеви - дванайсетте човеци, по един човек от всяко племе. \n45. Всички, влезли в преброението, синове Израилеви, според челядите им, от двайсет години и нагоре, всички способни у Израиля за война, \n46. всички, влезли в преброението, бяха шестстотин и три хиляди петстотин и петдесет. \n47. А левитите между тях не бяха преброени според бащините им поколения. \n48. И рече Господ на Моисея, думайки: \n49. само Левиевото коляно не внасяй в преброението и ги не брой заедно със синовете на Израиля; \n50. но повери на левитите скинията на откровението, всичките й принадлежности и всичко, що е при нея: нека те носят скинията и всичките й принадлежности и да служат при нея, и около скинията нека се разполагат на стан; \n51. и кога трябва да се пренася скинията, левити да я дигат, и кога трябва да се спре скинията, левити да я слагат; ако пък се доближи някой външен, да бъде умъртвен. \n52. Синовете Израилеви трябва да стануват всеки в стана си и всеки при знамето си, според опълченията си; \n53. а левитите трябва да се разполагат на стан около скинията на откровението, за да не падне гняв върху обществото на синовете Израилеви, и левитите да стоят на стража при скинията на откровението. \n54. Тъй сториха синовете Израилеви: както бе заповядал Господ на Моисея, тъй и сториха.",
      "ГЛАВА 2. \n1. И рече Господ на Моисея и Аарона, думайки: \n2. синовете Израилеви трябва да се разполагат на стан всеки при знамето си, при знаковете на челядите си; наоколо те трябва да се разполагат на стан пред скинията на събранието. \n3. Отпред към изток разполагат стан: знамето на Иудиния стан според опълченията му, и началникът на Иудините синове Наасон, Аминадавов син, \n4. и неговите войници, влезли в преброението му, седемдесет и четири хиляди и шестстотин. \n5. След него разполага стан коляното Исахарово, и началникът на Исахаровите синове Натанаил, Цуаров син, \n6. и неговите войници, влезли в преброението му, петдесет и четири хиляди и четиристотин; \n7. (по-нататък разполага стан) коляното Завулоново, и началникът на синовете Завулонови Елиав, Хелонов син, \n8. и неговите войници, влезли в преброението му, петдесет и седем хиляди и четиристотин. \n9. Всички, влезли в преброението, към Иудиния стан, според опълченията им, са сто осемдесет и шест хиляди и четиристотин; те първи да потеглят. \n10. Към юг да бъде знамето на Рувимовия стан, според опълченията му, и началникът на синовете Рувимови Елицур, Шедеуров син, \n11. и неговите войници, влезли в преброението му, четирийсет и шест хиляди и петстотин. \n12. До него разполага стан коляното Симеоново, и началникът на синовете Симеонови Шелумиил, Цуришадаев син, \n13. и неговите войници, влезли в преброението му, петдесет и девет хиляди и триста. \n14. Сетне разполага стан коляното Гадово, и началникът на синовете Гадови Елиасаф, Регуилов син, \n15. и неговите войници, влезли в преброението му, четирийсет и пет хиляди шестстотин и петдесет. \n16. Всички, влезли в преброението към Рувимовия стан, според опълченията им, са сто петдесет и една хиляди четиристотин и петдесет; те втори да потеглят. \n17. Кога се дигне скинията на събранието, станът на левитите да бъде посред становете. Както са разположени, тъй и да вървят, всеки на своето място при знамето си. \n18. Към запад да бъде знамето на Ефремовия стан според опълченията му, и началникът на синовете Ефремови Елишама, Амиудов син, \n19. и неговите войници, влезли в преброението му, четирийсет хиляди и петстотин. \n20. До него разполага стан коляното Манасиево, и началникът на синовете Манасиеви Гамалиил, Педацуров син, \n21. и неговите войници, влезли в преброението му, трийсет и две хиляди и двеста. \n22. Сетне разполага стан коляното Вениаминово, и началникът на синовете Вениаминови Авидан, Гидеониев син, \n23. и неговите войници, влезли в преброението му, трийсет и пет хиляди и четиристотин. \n24. Всички, влезли в преброението към Ефремовия стан, според опълченията им, са сто и осем хиляди и сто; те трети да потеглят. \n25. Към север да бъде знамето на Дановия стан, според опълченията му, и началникът на синовете Данови Ахиезер, Амишадаев син, \n26. и неговите войници, влезли в преброението му, шейсет и две хиляди и седемстотин. \n27. До него разполага стан коляното Асирово, и началникът на синовете Асирови Пагиил, Охранов син, \n28. и неговите войници, влезли в преброението му, четирийсет и една хиляди и петстотин. \n29. По-нататък (разполага стан) коляното Нефталимово, и началникът на синовете Нефталимови Ахира, Енанов син, \n30. и неговите войници, влезли в преброението му, петдесет и три хиляди и четиристотин. \n31. Всички, влезли в преброението към Дановия стан, са сто петдесет и седем хиляди и шестстотин; те последни да вървят при знамената си. \n32. Тия са влезлите в преброението синове Израилеви според челядите им. Всички, влезли в преброението в становете, според опълченията им, са шестстотин и три хиляди петстотин и петдесет. \n33. А левитите не влязоха в преброението заедно със синовете на Израиля, както бе заповядал Господ на Моисея. \n34. И синовете Израилеви извършиха всичко, що бе заповядал Господ на Моисея: тъй разполагаха становете си при знамената си, и тъй вървяха всеки според племето си, според челядта си.",
      "ГЛАВА 3. \n1. Ето родословието Аароново и Моисеево, в деня, когато говори Господ на Моисея на планина Синай, \n2. и ето имената на синовете Ааронови: първородният Надав, Авиуд, Елеазар и Итамар. \n3. Това са имената на Аароновите синове, свещениците, помазани, които той посвети да свещенодействуват. \n4. Но Надав и Авиуд умряха пред лицето Господне, когато донесоха чужд огън пред лицето Господне в Синайската пустиня, без да имат деца; Елеазар пък и Итамар останаха за свещеници при баща си Аарона. \n5. И рече Господ на Моисея, думайки: \n6. доведи Левиевото коляно и го настани при свещеник Аарона, за да му служат; \n7. и нека те бъдат на стража за него и на стража за цялото общество при скинията на събранието, та да се извършват службите при скинията; \n8. нека пазят всички вещи на скинията на събранието и да бъдат на стража за синовете Израилеви, та да се извършват службите при скинията. \n9. Предай левитите на Аарона (брата си) и на синовете му (свещениците): нека бъдат те предадени нему измежду синовете Израилеви. \n10. А на Аарона и на синовете му повери (скинията на откровението), за да пазят свещеническата си длъжност (и всичко, що е при жертвеника и зад завесата); а ако някой външен се доближи, да бъде умъртвен. \n11. И рече Господ на Моисея, думайки: \n12. ето, Аз взех левитите измежду синовете Израилеви вместо всички първородни от Израилевите синове, които отварят утроба (те ще ги заменят); левитите да бъдат Мои, \n13. защото всички първородни са Мои; в деня, когато поразих всички първородни в Египетската земя, Аз осветих за Себе Си всички Израилеви първородни от човек до добитък: те да бъдат Мои. Аз съм Господ. \n14. И рече Господ на Моисея в Синайската пустиня, думайки: \n15. преброй Левиевите синове според челядите им, според родовете им, преброй всички от мъжки пол от един месец и нагоре. \n16. И преброи ги Моисей (и Аарон) според думите Господни, както бе заповядано. \n17. Ето Левиевите синове според имената им: Гирсон, Каат и Мерари. \n18. И ето имената на Гирсоновите синове според родовете им: Ливни и Шимей. \n19. И Каатовите синове според родовете им: Амрам и Ицхар, Хеврон и Узиил. \n20. И Мерариевите синове според родовете им: Махли и Муши. Това са Левиевите родове според челядите им. \n21. От Гирсона произлиза родът на Ливни и родът на Шимея: това са Гирсоновци. \n22. Всички, изброени от мъжки пол, от един месец и нагоре, бяха седем хиляди и петстотин. \n23. Родовете на Гирсоновци стануваха зад скинията, към запад. \n24. Началникът на поколението от Гирсоновите синове беше Елиасаф, Лаелов син; \n25. на Гирсоновите синове при скинията на събранието се повери да пазят: скинията и покривката й, завесата от входа на скинията на събранието, \n26. завесите от двора, завесата от входа на двора, що е около скинията и жертвеника, и въжата й, с всичките им принадлежности. \n27. От Каата произлиза родът Амрамов и родът Ицхаров, и родът Хевронов и родът Узиилов: това са Каатовци. \n28. Според преброението всички от мъжки пол, от един месец и нагоре, бяха осем хиляди и шестстотин, които пазеха светилището. \n29. Родовете на Каатовци стануваха на южната страна на скинията; \n30. а началник на поколението от Каатовци беше Елцатан, Узиилов син; \n31. те пазеха ковчега, трапезата, светилника, жертвениците, свещените съдове, с които служат, и завесата с всичките й принадлежности. \n32. Началник над началниците на левитите беше Елеазар, син на свещеник Аарона; под негов надзор бяха ония, на които бе поверено да пазят светилището. \n33. От Мерари произлиза родът на Махли и родът на Муши: това са Мерариевци; \n34. всички преброени от мъжки пол, от един месец и нагоре, бяха на брой шест хиляди и двеста; \n35. началник на поколението на Мерариевци беше Цуриил, Авихаилов син; те стануваха на северната страна на скинията; \n36. на Мерариевите синове се повери да пазят дъските на скинията и върлините й, стълбовете й, подножките й и всичките й вещи с цялото им устройство, \n37. стълбовете на двора околовръст и подножките им, коловете им и въжата им. \n38. А от предната страна на скинията, на изток пред скинията на събранието, стануваха Моисей и Аарон и синовете му, на които, вместо на синовете Израилеви, бе поверено да пазят светилището; ако пък някой външен се доближеше, биваше умъртвяван. \n39. Всички преброени левити, които преброи Моисей и Аарон по заповед Господня, според родовете им, всички от мъжки пол, от един месец и нагоре, бяха двайсет и две хиляди. \n40. И каза Господ на Моисея: преброй всички първородни от мъжки пол синове Израилеви, от един месец и нагоре, и преброй ги поименно; \n41. и вземи левитите за Мене, вместо всички първородни от синовете Израилеви, - Аз съм Господ, - а добитъка на левитите вместо всичкия първороден добитък на синовете Израилеви. \n42. И преброи Моисей, както му заповяда Господ, всички първородни от синовете Израилеви; \n43. и всички първородни от мъжки пол, според броя на имената, от един месец и нагоре, бяха двайсет и две хиляди двеста седемдесет и три. \n44. И рече Господ на Моисея, думайки: \n45. вземи левитите вместо всички първородни от синовете Израилеви, и добитъка на левитите вместо техния добитък; нека левитите бъдат Мои. Аз съм Господ. \n46. А за откуп на двеста седемдесет и тримата Израилеви първородни, с които надминават броя на левитите, \n47. вземи по пет сикли за човек, според свещената сикла вземи, по двайсет гери в сикла, \n48. и дай това сребро на Аарона и на синовете му, за откуп на ония, които надминават броя им. \n49. И взе Моисей среброто от откупа за ония, които надминават броя на заменените с левити. \n50. От първородните Израилеви синове взе сребро хиляда триста шестдесет и пет (сикли), според свещената сикла; \n51. и среброто от откупа (за ония, които надвишават) Моисей даде на Аарона и на синовете му според думите Господни, както бе заповядал Господ на Моисея.",
      "ГЛАВА 4. \n1. И рече Господ на Моисея и Аарона, думайки: \n2. преброй Каатовите синове измежду синовете Левиеви според родовете им, според челядите им, \n3. от трийсет години и нагоре до петдесет години, всички способни за служба, за да прислужват в скинията на събранието. \n4. Ето службата на Каатовите синове (левитите според родовете им, според челядите им) в скинията на събранието: да носят Святая Святих. \n5. Когато ще трябва станът да се дигне за път, Аарон и синовете му да влязат и да снемат закривалната завеса и да покрият с нея ковчега на откровението; \n6. и да турят отгоре й покривката от сини кожи, и над нея да метнат покривало, цялото от синкава вълна, и да проврат върлините му. \n7. А трапезата за хлябовете на предложението да покрият с плат от синкава вълна и да наредят отгоре й блюдата, паниците, чашите и шулците за възлияние, и постоянният й хляб да бъде отгоре й; \n8. и да метнат върху тях багрен плат, и да го покрият с покривало от синя кожа, и да проврат върлините й. \n9. Да вземат също плат от синкава вълна, и да покрият светилника и кандилцата му, щипците му и подставките му, и всички съдове за елей, що се употребяват при него, \n10. и да покрият него и всичките му принадлежности с покривало от сини кожи и да го сложат на носилки. \n11. А върху златния жертвеник да метнат плат от синкава вълна, и да го покрият с покривало от сини кожи, и да проврат върлините му. \n12. Да вземат всички служебни вещи, с които служат в светилището, да ги обвият със синкав вълнен плат, да ги покрият с покривало от сини кожи, и да ги сложат на носилки. \n13. Да очистят жертвеника от пепелта и да го покрият с пурпуров плат; \n14. да сложат отгоре му всичките му съдове, с които служат при него, - въгленици, вилици, лопатки и чаши, всички съдове на жертвеника - да го покрият с покривало от сини кожи и да проврат върлините му. (И да вземат пурпуров плат, да покрият умивалника и подножките му, да ги покрият със синекожено покривало, и да ги сложат на носилки.) \n15. Кога се дигне станът за път, и Аарон и синовете му покрият цялото светилище и всичките вещи на светилището, тогава Каатовите синове да дойдат да носят; но те не бива да се допират до светилището, за да не умрат. Тия вещи от скинията на събранието да носят Каатовите синове. \n16. На Елеазара, син на свещеник Аарона, се поверява елеят за светилника, благовонното кадиво, постоянният хлебен принос и помазният елей, - поверява му се цялата скиния и всичко, що е в нея, светилището и принадлежностите му. \n17. И рече Господ на Моисея и Аарона, думайки: \n18. не погубвайте коляното на Каатовци изсред левитите, \n19. но ето какво да направите за тях, за да бъдат живи и да не умират, кога пристъпват към Святая Святих: Аарон и синовете му нека дойдат и настанят всекиго от тях кой какво да служи и какво да носи; \n20. но те сами не бива да се доближават да гледат светинята, кога я покриват, за да не умрат. \n21. И рече Господ на Моисея, думайки: \n22. преброй и Гирсоновите синове според челядите им, според родовете им, \n23. от трийсет години и нагоре до петдесет години, преброй всички способни за служба, за да работят при скинията на събранието. \n24. Ето работата на Гирсоновите челяди, кога служат и кога носят товари: \n25. да носят платнищата на скинията, и скинията на събранието, покривката й, синьото кожено покривало, що е върху нея, вратната завеса на скинията на събранието, \n26. дворната завеса, завесите от входа на двора, що е около скинията и жертвеника, въжата им и всичките им принадлежности; и всичко, що се върши при тях, те трябва да извършват. \n27. Всички служби на Гирсоновите синове, кога носят товари и кога вършат работа, винаги трябва да се извършват по заповед на Аарона и на синовете му; тям поверете да пазят всичко, що носят. \n28. Това са службите на родовете на Гирсоновите синове в скинията на събранието, и това е, що им се поверява да пазят под надзор на Итамара, син на свещеник Аарона. \n29. Преброй Мерариевите синове според родовете им, според челядите им. \n30. От трийсет години и нагоре до петдесет години преброй всички способни за служба, за да работят при скинията на събранието. \n31. Ето какво трябва да носят те по службата си при скинията на събранието: дъските на скинията и върлините й, стълбовете й и подножките й, \n32. стълбовете от всички страни на двора и подножките им, коловете им и въжата им, всичките им вещи и всичките им принадлежности; и пребройте по име нещата, които те трябва да носят. \n33. Тази е работата на родовете на Мерариевите синове по службата им при скинията на събранието, под надзора на Итамара, син на свещеник Аарона. \n34. Тогава Моисей и Аарон и началниците на народа преброиха Каатовите синове според родовете им и според семействата им, \n35. от трийсет години и нагоре до петдесет години, всички способни за служба и за работа в скинията на събранието; \n36. и излязоха на брой, според родовете им, две хиляди седемстотин и петдесет. \n37. Това са преброените от Каатовци, всички служещи при скинията на събранието, които преброи Моисей и Аарон по заповед Господня, дадена чрез Моисея. \n38. И Гирсоновите синове бидоха преброени според родовете им и според челядите им, \n39. от трийсет години и нагоре до петдесет години, всички способни за служба и за работа в скинията на събранието; \n40. и излязоха на брой, според родовете им, според челядите им, две хиляди шестстотин и трийсет. \n41. Това са преброените от родовете на Гирсоновите синове, всички служещи при скинията на събранието, които преброи Моисей и Аарон, по заповед Господня. \n42. Родовете на Мерариевите синове бидоха преброени според родовете им, според челядите им, \n43. от трийсет години и нагоре до петдесет години, всички способни за служба и за работа при скинията на събранието; \n44. и излязоха на брой, според родовете им (според челядите им), три хиляди и двеста. \n45. Това са преброените от родовете на Мерариевите синове, които преброи Моисей и Аарон по заповед Господня, дадена чрез Моисея. \n46. И преброени бяха всички левити, които преброи Моисей и Аарон и началниците Израилеви според родовете им и според челядите им, \n47. от трийсет години и нагоре до петдесет години, всички способни да работят и да носят в скинията на събранието; \n48. и излязоха на брой осем хиляди петстотин и осемдесет. \n49. По заповед Господня чрез Моисея те бяха определени всеки за своята работа и товар, и бяха преброени, както заповяда Господ на Моисея.",
      "ГЛАВА 5. \n1. И рече Господ на Моисея, думайки: \n2. заповядай на синовете Израилеви да изпъдят вън от стана всички прокажени, и всички, които имат течение, и всички, които са се осквернили от мъртвец; \n3. и мъже и жени изпъдете, вън от стана ги изпъдете, за да не оскверняват становете си, между които Аз живея. \n4. Тъй и направиха синовете Израилеви и ги изпъдиха вън от стана: както говори Господ на Моисея, тъй и направиха синовете Израилеви. \n5. И рече Господ на Моисея, думайки: \n6. кажи на синовете Израилеви: ако мъж или жена стори какъв-годе грях против човек и чрез това извърши престъпление против Господа, и стане виновна оная душа, \n7. то нека изповядат сторения си грях и да върнат напълно онова, за което са виновни, и да прибавят към него петата му част и дадат ономува, спрямо когото са съгрешили; \n8. ако ли тоя човек няма наследник, комуто би трябвало да се върне за вината, то да посвети това Господу: нека то бъде за свещеника, освен овена за очистянето, чрез който той ще го очисти. \n9. И всеки принос от всички осветени неща на синовете Израилеви, които те донасят при свещеника, нему принадлежи; \n10. и посветеното, от кого и да е, нему принадлежи; всичко, което някой даде на свещеника, нему принадлежи. \n11. И рече Господ на Моисея, думайки: \n12. обади на синовете Израилеви и им кажи: ако някому изневери жената и наруши вярността към него, \n13. и някой преспи с нея и излее семе, и това бъде скрито от очите на мъжа й, и тя се оскверни тайно, и против нея няма свидетел, и тя не бъде изобличена, \n14. а него обземе ревнив дух, и начене да ревнува жена си, кога тя е осквернена, или го обземе ревнив дух, и той начене да ревнува жена си, кога тя е неосквернена, - \n15. то мъжът нека доведе жена си при свещеника и да принесе за нея в жертва една десета от ефа ечемично брашно, но да го не полива с елей и да не туря ливан, защото това е принос за ревнивост, принос за спомен, който напомня беззаконие. \n16. А свещеникът нека я заведе и изправи пред лицето Господне; \n17. и да вземе той света вода в глинен съд и пръст от пода на скинията, и да я тури във водата. \n18. След това свещеникът да изправи жената пред лицето Господне, и да разбради главата на жената и да сложи върху ръцете й приноса за спомен, - това е принос за ревнуване, а свещеникът да държи в ръка горчивата вода, що докарва проклятие. \n19. И свещеникът да я закълне и да каже на жената: ако никой не е преспал с тебе, и ти не си се осквернила и не си изневерила на мъжа си, няма да ти повреди тая горчива вода, що докарва проклятие; \n20. но ако ти си изневерила на мъжа си и си се осквернила, и ако някой, освен мъж ти, е преспал с тебе, \n21. тогава свещеникът нека закълне жената с клетва на проклятието и нека й каже: да те предаде Господ на проклятие и клетва в твоя народ, и да даде Господ, утробата ти да изсъхне, и коремът ти да се подуе; \n22. и да мине вътре в тебе тая вода, що докарва проклятие, та коремът (ти) да се подуе и утробата (ти) да изсъхне. И жената да каже: амин, амин. \n23. И свещеникът да напише тия заклевания на книга и да ги изличи в горчивата вода; \n24. и да даде на жената да изпие горчивата вода, що докарва проклятие, и да влезе в нея водата, що докарва проклятие, за нейна вреда. \n25. И да вземе свещеникът от ръцете на жената хлебния принос за ревнивост, и да издигне тоя принос пред Господа, и да го занесе при жертвеника. \n26. И свещеникът да вземе с шепа малко от хлебния принос за спомен, да го изгори на жертвеника и после да даде на жената да изпие водата; \n27. и кога я напои с водата, ако тя е нечиста и е направила престъпление спрямо мъжа си, горчивата вода, що докарва проклятие, ще влезе в нея, за нейна вреда, и коремът й ще се подуе, и утробата й ще изсъхне, и тая жена ще бъде проклета между народа си; \n28. ако пък жената не се е осквернила и е останала чиста, ще си остане без повреда и ще бъде оплодотворявана от семе. \n29. Това е законът за ревнуването: кога жена изневери на мъжа си и се оскверни, \n30. или кога ревнив дух обземе мъжа, и той начене да ревнува жена си, тогава нека той изправи жена си пред лицето Господне, и нека свещеникът извърши над нея всичко според тоя закон, - \n31. и мъжът ще бъде чист от грях, а жената ще понесе върху си своя грях.",
      "ГЛАВА 6. \n1. И рече Господ на Моисея, думайки: \n2. обади на синовете Израилеви и им кажи: ако мъж или жена се реши да даде оброк за назорейство, за да се посвети Господу за назорей, \n3. той трябва да се въздържа от вино и силно питие и не бива да употребява нито винен оцет, нито оцет от силно питие, и не бива да пие нищо, приготвено от грозде, и не бива да яде нито прясно, нито сухо грозде; \n4. през всички дни на своето назорейство той не бива да яде (и пие) нищо, което се приготвя от грозде, - от семки до люспи. \n5. През всички дни на оброка му за назорейство бръснач не бива да се докосва до главата му; докле изтекат дните, през които се е посветил Господу за назорей, той е свет: трябва да остави да растат космите на главата му. \n6. През всички дни, в които се е посветил Господу за назорей, той не бива да се доближава до мъртво тяло: \n7. той не бива да се осквернява с допиране до баща си и майка си, до брата си и сестра си, кога умрат, защото това, що е посветил на своя Бог, е върху главата му; \n8. през всички дни на своето назорейство той е посветен Господу. \n9. Ако ли при него умре някой внезапно, неочаквано, и с това той оскверни главата на своето назорейство, да остриже главата си в деня на своето очистяне, в седмия ден да я остриже, \n10. а на осмия ден да занесе на свещеника при входа на скинията на събранието две гургулици, или два млади гълъба. \n11. Свещеникът да принесе една от птиците в жертва за грях, а другата за всесъжение, и да го очисти от осквернението чрез мъртвото тяло и да освети главата му в тоя ден; \n12. а той отново трябва да почне посветените Господу дни на своето назорейство и да принесе шиле в жертва за вина; предишните пък дни да се не смятат, защото назорейството му е осквернено. \n13. И ето законът за назорея, когато се навършат дните на назорейството му: трябва да го доведат при входа на скинията на събранието, \n14. и той да принесе в жертва Господу едно мъжко шиле без недостатък за всесъжение, и едно женско шиле без недостатък в жертва за грях и един овен без недостатък за мирна жертва, \n15. и кошница с безквасни хлябове от пшенично брашно, хлябове, изпечени с елей, и безквасни питки, намазани с елей, и заедно с тях хлебен принос и възлияние. \n16. И свещеникът да представи това пред Господа и да принесе жертвата му за грях и всесъжението му; \n17. овена да принесе Господу за мирна жертва заедно с кошницата безквасни хлябове; така също свещеникът да извърши хлебния му принос и възлиянието му. \n18. А при входа на скинията на събранието назореят да остриже посветената си глава, да вземе космите от посветената си глава и да ги тури на огъня, що е под мирната жертва. \n19. И да вземе свещеникът сварената плешка от овена, един безквасен хляб от кошницата и една безквасна питка и да ги сложи в ръцете на назорея, след като той остриже посветената си глава; \n20. и да издигне свещеникът това, като го полюшва пред Господа: тая светиня е за свещеника заедно с полюляваните гърди и издиганата плешка. След това назореят може да пие вино. \n21. Това е законът за назорея, който е дал оброк, и такава е жертвата му Господу за неговото назорейство, освен онова, което му ръка стигне; според оброка си, какъвто даде, тъй трябва и да върши, заедно с узаконеното за назорейството му. \n22. И рече Господ на Моисея, думайки: \n23. кажи на Аарона и на синовете му; тъй благославяйте синовете Израилеви и им казвайте: \n24. да те благослови Господ и да те опази! \n25. да погледне милостно към тебе Господ със светлото Си лице и да те помилува! \n26. Да обърне Господ към тебе лицето Си и да ти даде мир! \n27. Тъй да призовават името Ми над синовете Израилеви, и Аз (Господ) ще ги благословя.",
      "ГЛАВА 7. \n1. Когато Моисей въздигна скинията и я помаза, когато освети нея и всичките й принадлежности, жертвеника и всичките му принадлежности, и ги помаза и ги освети, - \n2. тогава дойдоха (дванайсетте) началници Израилеви, глави на челядите им, началници на колената, които надзираваха преброяването, \n3. и представиха приноса си пред Господа - шест покрити кола и дванайсет вола, по една кола от двама началници и по един вол от всекиго, и представиха това пред скинията. \n4. И рече Господ на Моисея, думайки: \n5. вземи това от тях; това ще послужи за извършване работите при скинията на събранието; и дай го на левитите, всекиму според службата му. \n6. И взе Моисей колата и воловете и ги предаде на левитите: \n7. две кола и четири вола даде на Гирсоновите синове, според службата им; \n8. и четири кола и осем вола даде на Мерариевите синове, според службата им, под надзор на Итамара, син на свещеник Аарона; \n9. а на Каатовите синове не даде, защото работата им беше да носят светилището: на рамена трябваше да го носят. \n10. И донесоха началниците жертви за освещаване жертвеника в деня на помазването му, и представиха началниците приноса си пред жертвеника. \n11. И рече Господ на Моисея: на ден по един началник да донася своя принос за освещаване на жертвеника. \n12. В първия ден донесе приноса си Наасон, Аминадавов син, от Иудино коляно; \n13. приносът му беше: едно сребърно блюдо, тежко сто и трийсет сикли, една сребърна чаша, тежка седемдесет сикли, според свещената сикла, пълни с пшенично брашно, смесено с елей за хлебен принос; \n14. една златна кадилница, тежка десет сикли, пълна с кадиво, \n15. един телец, един овен, едно шиле за всесъжение, \n16. един козел в жертва за грях, \n17. и за мирна жертва два вола, пет овена, пет козела, пет шилета. Това беше приносът на Наасона, Аминадавов син. \n18. На втория ден донесе Натанаил, Цуаров син, началник (на коляното) на Исахара; \n19. той донесе от себе си принос: едно сребърно блюдо, тежко сто и трийсет сикли, една сребърна чаша - седемдесет сикли, според свещената сикла, пълни с пшенично брашно, смесено с елей, за хлебен принос, \n20. една златна кадилница - десет сикли, пълна с кадиво, \n21. един телец, един овен, едно шиле за всесъжение, \n22. един козел в жертва за грях, \n23. и за мирна жертва два вола, пет овена, пет козела, пет шилета. Това беше приносът на Натанаила, Цуаров син. \n24. На третия ден донесе началникът на синовете Завулонови Елиав, Хелонов син; \n25. приносът му беше: едно сребърно блюдо, тежко сто и трийсет сикли, една сребърна чаша - седемдесет сикли, според свещената сикла, пълни с пшенично брашно, смесено с елей, за хлебен принос, \n26. една златна кадилница - десет сикли, пълна с кадиво, \n27. един телец, един овен, едно шиле за всесъжение, \n28. един козел в жертва за грях, \n29. и за мирна жертва два вола, пет овена, пет козела, пет шилета. Това беше приносът на Елиава, Хелонов син. \n30. На четвъртия ден донесе началникът на Рувимовите синове Елицур, Шедеуров син; \n31. приносът му беше: едно сребърно блюдо, тежко сто и трийсет сикли, една сребърна чаша - седемдесет сикли, според свещената сикла, пълни с пшенично брашно, смесено с елей, за хлебен принос, \n32. една златна кадилница - десет сикли, пълна с кадиво, \n33. един телец, един овен, едно шиле за всесъжение, \n34. един козел в жертва за грях, \n35. и за мирна жертва два вола, пет овена, пет козела и пет шилета. Това беше приносът на Елицура, Шедеуров син. \n36. На петия ден донесе началникът на Симеоновите синове Шелумиил, Цуришадаев син; \n37. приносът му беше: едно сребърно блюдо, тежко сто и трийсет сикли, една сребърна чаша - седемдесет сикли, според свещената сикла, пълни с пшенично брашно, смесено с елей, за хлебен принос, \n38. една златна кадилница - десет сикли, пълна с кадиво, \n39. един телец, един овен, едно шиле за всесъжение, \n40. един козел в жертва за грях, \n41. и за мирна жертва два вола, пет овена, пет козела и пет шилета. Това беше приносът на Шелумиила, Цуришадаев син. \n42. На шестия ден донесе началникът на Гадовите синове Елиасаф, Регуилов син; \n43. приносът му беше: едно сребърно блюдо, тежко сто и трийсет сикли, една сребърна чаша - седемдесет сикли, според свещената сикла, пълни с пшенично брашно, смесено с елей, за хлебен принос, \n44. една златна кадилница - десет сикли, пълна с кадиво, \n45. един телец, един овен, едно шиле за всесъжение, \n46. един козел в жертва за грях, \n47. и за мирна жертва два вола, пет овена, пет козела и пет шилета. Това беше приносът на Елиасафа, Регуилов син. \n48. На седмия ден донесе началникът на Ефремовите синове Елишама, Амиудов син; \n49. приносът му беше: едно сребърно блюдо, тежко сто и трийсет сикли, една сребърна чаша - седемдесет сикли, според свещената сикла, пълни с пшенично брашно, смесено с елей, за хлебен принос, \n50. една златна кадилница - десет сикли, пълна с кадиво, \n51. един телец, един овен, едно шиле за всесъжение, \n52. един козел в жертва за грях, \n53. и за мирна жертва два вола, пет овена, пет козела, пет шилета. Това беше приносът на Елишама, Амиудов син. \n54. На осмия ден донесе началникът на Манасиевите синове Гамалиил, Педацуров син; \n55. приносът му беше: едно сребърно блюдо, тежко сто и трийсет сикли, една сребърна чаша - седемдесет сикли, според свещената сикла, пълни с пшенично брашно, смесено с елей, за хлебен принос, \n56. една златна кадилница - десет сикли, пълна с кадиво, \n57. един телец, един овен, едно шиле за всесъжение, \n58. един козел в жертва за грях, \n59. и за мирна жертва два вола, пет овена, пет козела, пет шилета. Това беше приносът на Гамалиила, Педацуров син. \n60. На деветия ден донесе началникът на Вениаминовите синове Авидан, Гидеониев син; \n61. приносът му беше: едно сребърно блюдо, тежко сто и трийсет сикли, една сребърна чаша - седемдесет сикли, според свещената сикла, пълни с пшенично брашно, смесено с елей, за хлебен принос, \n62. една златна кадилница - десет сикли, пълна с кадиво, \n63. един телец, един овен, едно шиле за всесъжение, \n64. един козел в жертва за грях, \n65. и за мирна жертва два вола, пет овена, пет козела, пет шилета. Това беше приносът на Авидана, Гидеониев син. \n66. На десетия ден донесе началникът на Дановите синове Ахиезер, Амишадаев син; \n67. приносът му беше: едно сребърно блюдо, тежко сто и трийсет сикли, една сребърна чаша - седемдесет сикли, според свещената сикла, пълни с пшенично брашно, смесено с елей, за хлебен принос, \n68. една златна кадилница - десет сикли, пълна с кадиво, \n69. един телец, един овен, едно шиле за всесъжение, \n70. един козел в жертва за грях, \n71. и за мирна жертва два вола, пет овена, пет козела, пет шилета. Това беше приносът на Ахиезера, Амишадаев син. \n72. На единайсетия ден донесе началникът на Асировите синове Пагиил, Охранов син; \n73. приносът му беше: едно сребърно блюдо, тежко сто и трийсет сикли, една сребърна чаша - седемдесет сикли, според свещената сикла, пълни с пшенично брашно, смесено с елей, за хлебен принос, \n74. една златна кадилница - десет сикли, пълна с кадиво, \n75. един телец, един овен, едно шиле за всесъжение, \n76. един козел в жертва за грях, \n77. и за мирна жертва два вола, пет овена, пет козела, пет шилета. Това беше приносът на Пагиила, Охранов син. \n78. На дванайсетия ден донесе началникът на Нефталимовите синове Ахира, Енанов син; \n79. приносът му беше: едно сребърно блюдо, тежко сто и трийсет сикли, една сребърна чаша - седемдесет сикли, според свещената сикла, пълни с пшенично брашно, смесено с елей, за хлебен принос, \n80. една златна кадилница - десет сикли, пълна с кадиво, \n81. един телец, един овен, едно шиле за всесъжение, \n82. един козел в жертва за грях, \n83. и за мирна жертва два вола, пет овена, пет козела, пет шилета. Това беше приносът на Ахира, Енанов син. \n84. Тия бяха приносите от началниците Израилеви при освещаване жертвеника в деня на помазването му: дванайсет сребърни блюда, дванайсет сребърни чаши, дванайсет златни кадилници. \n85. Във всяко блюдо имаше по сто и трийсет сикли сребро и във всяка чаша по седемдесет: и тъй, сребро у тия съдове всичко - две хиляди и четиристотин сикли, според свещената сикла; \n86. а дванайсетте златни кадилници, пълни с кадиво, имаха всяка по десет сикли, според свещената сикла: злато у кадилниците всичко - сто и двайсет сикли. \n87. За всесъжение имаше всичко: дванайсет телци едър добитък, дванайсет овена, дванайсет шилета, заедно с тях хлебен принос, и в жертва за грях дванайсет козела; \n88. а за мирна жертва имаше всичко: двайсет и четири телци едър добитък, шейсет овена, шейсет (едногодишни) козела, шейсет шилета (без недостатък); това бяха приносите при освещаване жертвеника, след като бе помазан. \n89. Кога Моисей влизаше в скинията на събранието да говори с Господа, чуваше глас, който му говореше от очистилището, що е над ковчега на откровението между двата херувима, и му говореше.",
      "ГЛАВА 8. \n1. И рече Господ на Моисея, думайки: \n2. обади на Аарона и му кажи: кога палиш кандилцата, отпред на светилника трябва да горят седем кандилца. \n3. Аарон тъй и направи: отпред на светилника запали кандилцата му, както Господ заповяда на Моисея. \n4. И ето направата на светилника: изкован бе той от злато, от стъблото му и до цветята му бе изкован; той направи светилника по образец, който Господ бе показал на Моисея. \n5. И рече Господ на Моисея, думайки: \n6. вземи левитите измежду синовете Израилеви и ги очисти. \n7. А за да ги очистиш, постъпи с тях тъй: поръси ги с очистителна вода, и нека обръснат с бръснач цялото си тяло и да изперат дрехите си, и ще бъдат чисти. \n8. И да вземат те телец и заедно с него хлебен принос от пшенично брашно, смесено с елей, и друг телец вземи в жертва за грях. \n9. И доведи левитите пред скинията на събранието и свикай цялото общество Израилеви синове; \n10. доведи левитите им пред Господа, а синовете Израилеви нека възложат ръцете си върху левитите. \n11. Аарон пък да извърши над левитите посвещението им пред Господа от страна на синовете Израилеви, за да служат Господу; \n12. а левитите да възложат ръцете си върху главата на телците, и да принесат единия в жертва за грях, а другия за всесъжение Господу, за очистяне на левитите. \n13. И да поставиш левитите пред Аарона и пред синовете му и да извършиш над тях посветяването им Господу; \n14. тъй отдели левитите от синовете Израилеви, та левитите да бъдат Мои. \n15. След това левитите, като ги очистиш и извършиш над тях посвещението им, да влязат да служат в скинията на събранието; защото те Ми са дадени измежду синовете Израилеви. \n16. Вместо всички първородни от синовете Израилеви, които отварят всяка утроба, Аз ги вземам за Себе Си. \n17. Защото Мои са всички първородни между синовете Израилеви, от човек до добитък: в оня ден, когато Аз поразих всички първородни в Египетската земя, Аз ги осветих за Себе Си \n18. и взех левитите вместо всички първородни между синовете Израилеви. \n19. Измежду синовете Израилеви левитите предадох на Аарона и на синовете му, за да прислужват вместо синовете Израилеви при скинията на събранието и да пазят синовете Израилеви да ги не постигне пораза, ако биха се доближили до светилището. \n20. Тъй и постъпиха с левитите Моисей и Аарон и цялото общество Израилеви синове: както Господ заповяда на Моисея за левитите, тъй и постъпиха с тях синовете Израилеви. \n21. Тогава левитите се очистиха и изпраха дрехите си, и Аарон извърши над тях посвещение пред Господа и ги очисти, за да станат те чисти. \n22. След това левитите влязоха да прислужват в скинията на събранието пред Аарона и пред синовете му. Както Господ заповяда на Моисея за левитите, тъй и постъпиха те с тях. \n23. И рече Господ на Моисея, думайки: ето законът за левитите: от двайсет и пет години и нагоре да постъпват на служба при скинията на събранието; \n24. а от петдесет години нататък да престават от служба и повече да не работят; \n25. тогава те нека помагат на братята си да държат стража при скинията на събранието, но работа да не работят; тъй постъпвай с левитите, колкото се отнася до службата им.",
      "ГЛАВА 9. \n1. И рече Господ на Моисея в Синайската пустиня в първия месец от втората година, след като бяха излезли из Египетската земя, думайки: \n2. нека синовете Израилеви направят Пасха в определеното за нея време: \n3. на четиринайсетия ден от тоя месец вечерта направете я в определеното за нея време; според всички наредби и според всички за нея обреди я направете. \n4. И рече Моисей на синовете Израилеви да направят Пасха. \n5. И направиха Пасха в първия месец, на четиринайсетия ден от месеца вечерта, в Синайската пустиня: както Господ заповяда на Моисея, тъй и постъпиха във всичко синовете Израилеви. \n6. Имаше човеци, които бяха нечисти от допиране до мъртви човешки тела, и не можеха да направят Пасха в оня ден; и дойдоха тия човеци в оня ден при Моисея и Аарона, \n7. и рекоха на Моисея: ние сме нечисти от допиране до мъртви човешки тела; защо да ни спират да принесем и ние принос Господу в отреденото време между синовете Израилеви? \n8. И рече им Моисей: почакайте да чуя, какво ще заповяда Господ за вас. \n9. И рече Господ на Моисея, думайки: \n10. кажи на синовете Израилеви: ако някой от вас или от потомците ви бъде нечист от допиране до мъртво тяло, или бъде на дълъг път, и той нека направи Пасха Господня. \n11. Такива нека я направят на четиринайсетия ден от втория месец вечерта и нека я ядат с безквасен хляб и с горчиви треви; \n12. и да не оставят от нея за утрешния ден и костите й да не строшават; нека я направят според всички наредби за Пасха. \n13. А който е чист и не е на (дълъг) път и не направи Пасха, - да се изтреби тая душа изсред народа си, защото той не е принесъл принос Господу в отреденото време: грях да понесе върху си оня човек. \n14. Ако у вас живее пришълец, и той трябва да направи Пасха Господня; според наредбата за Пасха и според обреда за нея той трябва да я направи; една наредба да бъде у вас - и за пришълеца, и за туземеца. \n15. В деня, когато бе поставена скинията, облак покри скинията на откровението, и от вечерта до самата заран се виждаше като огън над скинията. \n16. Тъй биваше винаги: облак я покриваше (денем) и нещо като огън - нощем. \n17. И колчем облакът се дигнеше от скинията, синовете Израилеви тръгваха на път, и на мястото, дето облакът се спираше, там се разполагаха на стан синовете Израилеви. \n18. По заповед Господня синовете Израилеви тръгваха на път и по заповед Господня се спираха: през всичко време, докато облакът стоеше над скинията, и те стояха; \n19. и ако облакът дълго време оставаше над скинията, и синовете Израилеви наблюдаваха тоя Господен знак и не тръгваха. \n20. Понякога пък облакът малко време оставаше над скинията: по знака Господен те се спираха и по знака Господен тръгваха на път. \n21. Понякога облакът стоеше само от вечер до заран, и на заранта облакът се дигаше, тогава и те тръгваха; или облакът стоеше и денем и нощем, и кога се дигнеше, тогава и те тръгваха; \n22. или ако два дни, или месец, или няколко дни облакът си оставаше над скинията, то и синовете Израилеви стояха и не тръгваха на път; а кога се издигнеше, тогава тръгваха. \n23. По знака Господен се спираха и по знака Господен тръгваха на път: наблюдаваха знака Господен по заповед Господня, дадена чрез Моисея.",
      "ГЛАВА 10. \n1. И рече Господ на Моисея, думайки: \n2. направи си две сребърни тръби, ковани ги направи, за да ти служат да свикваш народа и да вдигаш становете. \n3. Кога затръбят с тях, да се събере при тебе цялото общество при входа на скинията на събранието. \n4. Кога затръбят с едната тръба, да дойдат при тебе князете и хилядниците Израилеви. \n5. Кога затръбите за тревога, да се вдигнат ония станове, които са настанени към изток. \n6. Кога затръбите втори път за тревога, да се вдигнат становете, които са настанени към юг (кога затръбите трети път за тревога, да се вдигнат становете, които са настанени към морето; кога затръбите четвърти път за тревога, да се вдигнат становете, които са настанени към север); да се тръби за тревога, кога тръгват на път. \n7. Кога пък да се свиква събрание, тръбете, ала не за тревога. \n8. С тръбите да тръбят Аароновите синове, свещениците: това да ви бъде вечна наредба в родовете ви. \n9. И кога се дигнете на война в земята си срещу врага, който иде против вас, тръбете тревога с тръби, - и Господ, Бог ваш, ще си спомни за вас, и вие ще се избавите от враговете си. \n10. И в дните на веселбата си, и в празниците си, и в новомесечията си тръбете с тръби при своите всесъжения и мирни жертви, - и това да бъде напомняне за вас пред вашия Бог. Аз съм Господ, Бог ваш. \n11. На втората година, през втория месец, на двайсетия ден от месеца, облакът се дигна от скинията на откровението. \n12. Тогава синовете Израилеви потеглиха от Синайската пустиня стан по стан, и облакът се спря в пустиня Фаран. \n13. И вдигнаха се те за пръв път, по заповед Господня, дадена чрез Моисея. \n14. Първо бе вдигнато знамето, което беше в стана на синовете Иудини според опълченията им; над опълчението Иудино беше Наасон, Аминадавов син; \n15. над опълчението от коляното на синовете Исахарови беше Натанаил, Цуаров син; \n16. над опълчението от коляното на синовете Завулонови беше Елиав, Хелонов син. \n17. И вдигната бе скинията, и тръгнаха синовете Гирсонови и синовете Мерариеви, носейки скинията. \n18. И вдигнато бе знамето, което беше в стана на синовете Рувимови според опълченията им; и над опълчението Рувимово беше Елицур, Шедеуров син; \n19. и над опълчението от коляното на синовете Симеонови беше Шелумиил, Цуришадаев син; \n20. и над опълчението от коляното на синовете Гадови беше Елиасаф, Регуилов син. \n21. Сетне тръгнаха Каатовите синове, носещи светилището; но скинията се поставяше преди пристигането им. \n22. И вдигнато бе знамето, което беше в стана на синовете Ефремови според опълченията им; и над опълчението Ефремово беше Елишама, Амиудов син; \n23. и над опълчението от коляното на синовете Манасиини беше Гамалиил, Педацуров син; \n24. и над опълчението от коляното на синовете Вениаминови беше Авидан, Гидеониев син. \n25. Последно между всички станове бе вдигнато знамето, което беше в стана на синовете Данови с опълченията им; и над опълчението Даново беше Ахиезер, Амишадаев син; \n26. и над опълчението от коляното на синовете Асирови беше Пагиил, Охранов син; \n27. и над опълчението от коляното на синовете Нефталимови беше Ахира, Енанов син. \n28. Такъв беше редът, по който потеглиха синовете Израилеви с опълченията си. И тръгнаха. \n29. И рече Моисей на Ховава, Рагуилов син, мадианитец, Моисеев сродник: ние отиваме в онова място, за което Господ бе казал: вам ще го дам. Дойди с нас, ще ти направим добро, защото Господ е обещал добро за Израиля. \n30. Но той му отговори: няма да дойда; ще отида в страната си и в родината си. \n31. А Моисей му рече: не ни оставяй, защото ти знаеш, как се разполагаме на стан в пустинята, и ще бъдеш око за нас; \n32. ако дойдеш с нас, доброто, което Господ нам ще стори, ще сторим ние на тебе. \n33. И изминаха от планината Господня три дни път, и ковчегът на завета Господен вървеше пред тях на три дни път, за да им избере място, дето да се спрат. \n34. И облакът Господен ги осеняваше денем, когато тръгваха от стана. \n35. Кога ковчегът се вдигаше за път, Моисей казваше: стани, Господи, да се разпилеят Твоите врагове, и да побягнат от Твоето лице ония, които Те мразят! \n36. А кога ковчегът се спираше, той казваше: върни се, Господи, при хилядите и десетките хиляди Израилеви!",
      "ГЛАВА 11. \n1. Народът взе високо да роптае пред Господа; и Господ чу, и разпали Му се гневът, и между тях пламна огън Господен и начена да изтребва края на стана. \n2. И викна народът към Моисея; Моисей се помоли Господу, и огънят утихна. \n3. И нарекоха това място: Тавера *, защото между тях бе пламнал огън Господен. \n4. Пришълците между тях наченаха да изказват прищевки; а заедно с тях и синовете Израилеви седяха, плачеха и думаха: кой ще ни нахрани с месо? \n5. помним рибата, която ядяхме даром в Египет, краставиците, и пъпешите, и лука, и праза, и чесъна; \n6. а сега душата ни линее: освен мана, нищо няма пред очите ни. \n7. А маната приличаше на кориандрово семе и изглеждаше като бдолах. \n8. Народът ходеше да я събира и я мелеше с хромели или я тълчеше в чутори, и вареше в котли, та правеше от нея питки; по вкус тя приличаше на питки, приготвени с елей. \n9. И кога нощем падаше роса върху стана, тогава падаше и мана върху него. \n10. Моисей чуваше, че народът плаче в челядите си, всеки пред вратата на шатрата си; и гневът Господен силно се разпали, и на Моисея стана мъчно. \n11. И рече Моисей Господу: защо мъчиш Твоя раб? и защо не намерих аз милост пред очите Ти, та сложи върху ми бремето на целия тоя народ? \n12. Нима аз съм носил в утробата си целия тоя народ, и нима аз съм го родил, та ми казваш: носи го на ръце, както бавачка носи детето, до земята, която Ти бе с клетва обещал на отците му? \n13. Откъде да взема месо, та да дам на целия тоя народ? защото те плачат пред мене и казват: дай ни месо да ядем. \n14. Сам аз не мога да нося целия тоя народ, защото е тежък за мене. \n15. Щом тъй постъпваш с мене, по-добре ме убий, ако съм придобил милост пред Твоите очи, та да не гледам злочестината си. \n16. И рече Господ на Моисея: събери Ми седемдесет мъже измежду старейшините Израилеви, за които знаеш, че те са негови стареи и надзиратели, и доведи ги при скинията на събранието, за да застанат там заедно с тебе. \n17. Аз ще сляза и ще говоря там с тебе, ще взема от Духа, Който е отгоре ти, и ще възложа връх тях, за да носят заедно с тебе товара на народа, а не сам ти да го носиш. \n18. А на народа кажи: очистете се за утрешния ден, и ще ядете месо; защото плакахте високо пред Господа и казвахте: кой ще ни нахрани с месо? добре ни беше в Египет, - то Господ ще ви даде месо, и ще ядете (месо): \n19. ще ядете не ден, не два, не пет дни, не десет и не двайсет дни, \n20. но цял месец (ще ядете), докле ви не излезе из ноздрите и ви не омръзне, задето презряхте Господа, Който е между вас, и плакахте пред Него, думайки: що ни трябваше да излизаме из Египет? \n21. И рече Моисей: шестстотин хиляди пешаци има в тоя народ, между който се намервам; а Ти казваш: Аз ще им дам месо, и ще ядат цял месец! \n22. нима да се заколят всичките овци и волове, та да им стигне? или ще се събере всичката морска риба, та да ги задоволи? \n23. И рече Господ на Моисея: нима ръката Господня е къса? сега ще видиш, ще ли се сбъдне думата Ми към тебе, или не. \n24. Моисей излезе и каза на народа думите Господни, и събра седемдесет мъже измежду стареите народни и ги постави около скинията. \n25. И Господ слезе в облак и говори с него, и взе от Духа, Който бе върху му, и даде на седемдесетте мъже старейшини. И когато слезе върху тях Духът, те наченаха да пророчествуват, но сетне престанаха. \n26. Двама от мъжете бяха останали в стана, името на единия беше Елдад, а на другия - Модад; но и върху тях бе слязъл Духът (те бяха между записаните, само че не излизаха при скинията), и те пророчествуваха в стана. \n27. Притече се един юноша и яви на Моисея, и каза: Елдад и Модад пророчествуват в стана. \n28. В отговор на това Иисус, син Навинов, служител на Моисея, един измежду неговите избрани, рече: господарю мой, Моисее! забрани им. \n29. Но Моисей му рече: нима завиждаш заради мене? О, да бяха всички от народа Господен пророци, и да им пратеше Господ Своя Дух! \n30. Тогава Моисей се върна в стана, той и стареите Израилеви. \n31. И вятър повея от Господа, и донесе откъм морето пъдпъдъци и ги натрупа около стана на един ден път от едната страна и на един ден път от другата страна около стана, почти до два лакти от земята. \n32. Дигна се народът, и целия оня ден и цяла нощ и целия следващ ден събираха пъдпъдъци; и оня, който малко събираше, и той набра десет хомери; и си ги наслагаха около стана. \n33. Месото беше още в зъбите им и не беше още изядено, и разпали се гневът Господен против народа, и Господ порази народа с твърде голяма пораза. \n34. И нарекоха това място: Киброт-Хатаава *, защото там погребаха народа, който изказа прищевки. \n35. От Киброт-Хатаава народът тръгна за Асирот и в Асирот се спря. \n* Пожар. \n* Гробове на прищевките.",
      "ГЛАВА 12. \n1. Тогава Мариам и Аарон укоряваха Моисея поради жената етиопка, която бе взел, защото той се бе оженил за етиопка, - \n2. и казаха: само на Моисея ли говори Господ? не говори ли Той и нам? И Господ чу това. \n3. А Моисей беше най-кроткият човек между всички човеци на земята. \n4. И рече Господ тутакси на Моисея, Аарона и на Мариам: излезте вие трима пред скинията на събранието. Те излязоха и тримата. \n5. И слезе Господ в облачен стълб, па застана при входа на скинията, и повика Аарона и Мариам, и те излязоха и двамата. \n6. И рече: чуйте Моите думи: ако между вас има пророк Господен, Аз му се откривам във видение, насън говоря с него; \n7. не е тъй обаче с Моя раб Моисея, - той е верен в целия Ми дом: \n8. Аз говоря с него уста с уста, и явно, а не с гатанки, и той вижда образа на Господа; а вие как се не побояхте да укорявате Моя раб Моисея? \n9. И разпали се гневът на Господа против тях, и Той се оттегли. \n10. Оттегли се и облакът от скинията, и ето, Мариам биде обрината с проказа, като със сняг. Аарон погледна Мариам, и ето, тя в проказа. \n11. И рече Аарон на Моисея: господарю мой, не смятай нам за грях, дето постъпихме глупаво и съгрешихме; \n12. недей допуща да стане тя като мъртвороден младенец, чието тяло, когато той излиза из майчината си утроба, наполовина е вече изтляло. \n13. И викна Моисей към Господа, думайки: Боже, изцери я! \n14. И рече Господ на Моисея: ако баща й я заплюеше в лице, тя не трябваше ли да се срамува седем дена? и тъй, нека тя бъде затворена седем дена вън от стана, а сетне нека се пак върне. \n15. И престоя Мариам затворена вън от стана седем дни, и народът не тръгна на път, докато се не върна Мариам.",
      "ГЛАВА 13. \n1. След това народът потегли от Асирот и се разположи на стан в пустиня Фаран. \n2. И рече Господ на Моисея, думайки: \n3. прати от себе си люде да разгледат Ханаанската земя, която Аз давам на синовете Израилеви; по един човек от всяко коляно на бащите им изпратете, първенците измежду тях. \n4. Тогава Моисей ги изпрати от пустиня Фаран, по заповед Господня, и те всички бяха мъже първенци между синовете Израилеви. \n5. Ето имената им: от Рувимово коляно - Самуа, Закхуров син, \n6. от Симеоново коляно - Сафат, Хориев син, \n7. от Иудино коляно - Халев, Иефониев син, \n8. от Исахарово коляно - Игал, Иосифов син, \n9. от Ефремово коляно - Осия, Навинов син, \n10. от Вениаминово коляно - Фалтий, Рафуев син, \n11. от Завулоново коляно - Гадиил, Содиев син, \n12. от Иосифово коляно от Манасия - Гадий, Сусиев син, \n13. от Даново коляно - Амиил, Гемалиев син, \n14. от Асирово коляно - Сетур, Михаилев син, \n15. от Нефталимово коляно - Нахбий, Вофсиев син, \n16. от Гадово коляно - Геуил, Махиев син. \n17. Това са имената на мъжете, които Моисей изпрати да разгледат земята. И нарече Моисей Осия, Навинов син, Иисус. \n18. Изпрати ги Моисей (от пустиня Фаран) да разгледат Ханаанската земя и им рече: идете в тая южна страна и се качете на планината, \n19. и обгледайте земята каква е, и народа, който живее там, силен ли е, или е слаб, малоброен ли е, или е многоброен? \n20. Каква е земята, дето той живее, добра ли е, или лоша? и какви са градовете, в които живее, в шатри ли той живее, или в укрепления? \n21. Каква е земята, тучна ли е, или слаба, има ли по нея дървета, или няма? Бъдете смели и вземете от плодовете на земята. А това беше, когато зрее гроздето. \n22. Те отидоха и обгледаха земята от пустиня Син дори до Рехов, близо до Емат; \n23. и отидоха в южната страна и стигнаха до Хеврон, дето живееха Ахиман, Сесай и Талмай, Енакови деца: а Хеврон бе построен седем години по-рано от египетския (град) Цоан; \n24. и стигнаха долина Есхол, (и я обгледаха) и там отрязаха лозова пръчка с един грозд, и двама я понесоха на върлина; взеха и нарове и смокини; \n25. те нарекоха това място долина Есхол *, поради грозда, що отрязаха там синовете Израилеви. \n26. И като обгледаха земята, върнаха се след четирийсет дена. \n27. И като пристигнаха и дойдоха при Моисея и Аарона и при цялото общество синове Израилеви в пустиня Фаран, в Кадес, те донесоха тям и на целия народ отговор и показаха им плодовете от оная земя; \n28. и разказаха му и думаха: ходихме в земята, в която ни изпрати; в нея наистина тече мед и мляко, и ето плодовете й; \n29. но народът, който живее в оная земя, е силен, и градовете са укрепени и твърде големи; там видяхме и синовете Енакови; \n30. Амалик живее в южната част на земята, хетейци, (евейци,) иевусейци и аморейци живеят по планината, хананейците пък живеят край морето и по брега на Иордан. \n31. Но Халев успокояваше народа пред Моисея, думайки: да идем и да я превземем, защото можем я завладя. \n32. А ония, които бяха ходили заедно с него, рекоха: не можем да отидем против тоя народ, защото е по-силен от нас. \n33. И пръснаха ужасни слухове между синовете Израилеви за земята, що бяха обгледали, и думаха: земята, която изходихме, за да я обгледаме, е земя, която гълта своите жители, и всички, които видяхме по нея, са много едри човеци; \n34. там видяхме и исполините, Енакови синове от исполински род; ние изглеждахме пред тях като скакалци, такива бяхме и в техните очи. \n* Грозд.",
      "ГЛАВА 14. \n1. Тогава целият народ нададе вик и плака (цялата) оная нощ; \n2. и всички синове Израилеви роптаеха против Моисея и Аарона, и целият народ им думаше: о, да бяхме умрели в Египетската земя, или да бяхме измрели в тая пустиня! \n3. И защо Господ ни води в тая земя, за да паднем от нож? Жените ни и децата ни ще станат плячка на враговете; не е ли по-добре да се върнем в Египет? \n4. И рекоха един другиму: да си изберем главатар и да се върнем в Египет. \n5. Тогава Моисей и Аарон паднаха ничком пред цялото събрание на Израилевите синове. \n6. И Иисус, син Навинов, и Халев, син Иефониев, измежду ония, които бяха обгледали земята, раздраха дрехите си \n7. и казаха на всички събрани синове Израилеви: земята, която изходихме, за да я обгледаме, е много, много добра. \n8. Ако Господ е милостив към нас, ще ни въведе в тая земя и ще ни я даде - тая земя, дето тече мед и мляко; \n9. само не въставайте против Господа и не се бойте от народа на тая земя; защото той ще стане нам за храна: те нямат защита, а с нас е Господ; не се бойте от тях. \n10. И цялото събрание рече: да ги избием с камъни! Но славата Господня се яви (в облак) над скинията на събранието на всички синове Израилеви. \n11. И рече Господ на Моисея: докога ще Ме огорчава тоя народ? и докога няма да Ми вярва при всички личби, които Аз върших сред него? \n12. Ще го поразя с мор, ще го изтребя, и ще произведа от тебе (и от бащиния ти дом) народ по-многоброен и по-силен от него. \n13. Но Моисей рече Господу: ще чуят египтяни, изсред които Ти със силата Си изведе тоя народ, \n14. и ще кажат това на жителите в тая земя, понеже тия са чули, че Ти, Господи, си между тоя народ, и че Ти, Господи, им даваш да Те виждат лице с лице, и Твоят облак стои над тях, и Ти вървиш пред тях денем в облачен стълб, а нощем в огнен стълб; \n15. и ако Ти изтребиш тоя народ като един човек, то народите, които са чули славата Ти, ще кажат: \n16. Господ не можа да въведе тоя народ в земята, която бе му с клетва обещал, та затова го погуби в пустинята. \n17. И тъй, нека се възвеличи силата Господня, както Ти бе казал, думайки: \n18. Господ е дълготърпелив и многомилостив (и истинен), Който прощава беззаконията и престъпленията (и греховете), и не оставя без наказание, но Който за беззаконието на бащите наказва децата до трета и четвърта рода. \n19. Прости греха на тоя народ поради голямата Си милост, както си прощавал тоя народ от Египет дотука. \n20. И рече Господ (на Моисея): прощавам според думата ти; \n21. но жив съм Аз, (и винаги живее името Ми,) и цялата земя е пълна със славата Господня: \n22. всички, които видяха славата Ми и личбите Ми, що извърших в Египет и в пустинята, и Ме изкушаваха вече десет пъти, и не слушаха гласа Ми, \n23. няма да видят земята, която съм с клетва обещал на бащите им; (само на децата им, които са тук с Мене, които не знаят, що е добро, що е зло, на всички малолетни, които нищо не разбират, тям ще дам земята, а) всички, които Ме огорчаваха, няма да я видят; \n24. но Моя раб Халев, задето в него беше друг дух, и задето Ми беше напълно покорен, ще въведа в земята, в която той ходи, и неговото потомство ще я наследи; \n25. амаликитци и хананейци живеят в долината; затова утре се върнете и идете в пустинята към Червено море. \n26. И рече Господ на Моисея и Аарона, думайки: \n27. докога тоя зъл народ ще роптае против Мене? Аз чувам ропота на синовете Израилеви, който дигат против Мене. \n28. Кажи им: жив съм Аз, казва Господ: както вие говорихте в ушите Ми, тъй ще сторя и Аз вам; \n29. в тая пустиня ще паднат телата ви, и всички вие преброени, колкото сте на брой, от двайсет години и нагоре, които роптахте против Мене, \n30. няма да влезете в земята, в която Аз с дигната ръка се клех да ви заселя, освен Халев, Иефониев син, и Иисус, Навинов син; \n31. децата ви, за които казвахте, че ще станат плячка на враговете, ще въведа там, и те ще познаят земята, която вие презряхте; \n32. а вашите трупове ще паднат в тая пустиня; \n33. синовете ви пък ще се скитат в пустинята четирийсет години и ще теглят за вашето блудодейство, докато не загинат телата на всинца ви в пустинята; \n34. според броя на четирийсетте дни, през които обгледвахте земята, вие ще теглите за греховете си четирийсет години, година за ден, та да познаете, какво значи да бъдете оставени от Мене. \n35. Аз, Господ, казвам, а тъй и ще постъпя с целия тоя зъл народ, въстанал против Мене: в тая пустиня те всички ще погинат и ще измрат. \n36. И ония, които Моисей бе пращал да обгледат земята и които, след завръщането си, подигнаха против него цялото това общество, пръскайки лоши слухове за земята, \n37. ония, които пръскаха лоши слухове за земята, умряха, поразени пред Господа; \n38. само Иисус, син Навинов, и Халев, син Иефониев, останаха живи от ония мъже, които бяха ходили да обгледват земята. \n39. Като каза Моисей тия думи пред всички синове Израилеви, народът се много натъжи. \n40. И като станаха рано сутринта, изкачиха се навръх планината, думайки: ето, ще отидем на онова място, за което Господ говори, понеже съгрешихме. \n41. Моисей рече: защо престъпвате заповедта Господня? Няма да успеете; \n42. не ходете, защото Господ не е между вас, та да ви не поразят враговете ви; \n43. защото там пред вас са амаликитци и хананейци, и ще паднете от нож, понеже отстъпихте от Господа, и Господ няма да бъде с вас. \n44. Но те дръзнаха да се изкачат навръх планината; а ковчегът на завета Господен и Моисей не се отделиха от стана. \n45. Амаликитци и хананейци, които живееха на оная планина, слязоха, разбиха ги и ги гониха до Хорма (и те се върнаха в стана).",
      "ГЛАВА 15. \n1. И рече Господ на Моисея, думайки: \n2. обади на синовете Израилеви и им кажи: кога влезете в земята, в която ще живеете и която ви давам, \n3. и наченете да принасяте жертва Господу, всесъжение, или жертва клана, от волове и овци, за да изпълните оброк, или от усърдие, или през празниците си, за да извършите приятно Господу благоухание, - \n4. тогава оня, който принася жертвата си Господу, трябва да принесе за хлебния принос една десета (от ефа) пшенично брашно, смесено с четвърт ин елей; \n5. и вино за възлияние принасяй по четвърт ин при всесъжение, или при клана жертва, за всяко агне (за приятно Господу благоухание). \n6. А кога принасяш овен, принасяй за хлебен принос две десети от ефа пшенично брашно, смесено с една трета ин елей; \n7. и вино за възлияние принасяй една трета ин за приятно Господу благоухание. \n8. Ако юнец принасяш за всесъжение, или клана жертва, за да изпълниш оброк или за мирна жертва Господу, \n9. то заедно с юнеца принеси хлебен принос три десети от ефа пшенично брашно, смесено с половина ин елей, \n10. и вино за възлияние принасяй половина ин в жертва, за приятно Господу благоухание. \n11. Тъй прави при всеки принос от юнец и овен, от агне и яре; \n12. според броя на жертвите, които принасяте, тъй правете при всяка от тях, според броя им. \n13. Всеки туземец тъй трябва да прави, кога принася жертва за приятно Господу благоухание; \n14. и ако между вас живее пришълец, или кой и да бил между вас в родовете ви, и принесе жертва за приятно Господу благоухание, и той трябва да прави тъй, както правите вие; \n15. за вас, народ (Господен), и за пришълеца, който живее (между вас), наредбата да е една, наредба вечна в поколенията ви: каквото сте вие, това да бъде и пришълецът пред Господа; \n16. един закон и едни права да бъдат за вас и за пришълеца, който живее между вас. \n17. Каза още Господ на Моисея, думайки: \n18. обади на синовете Израилеви и им кажи: кога влезете в земята, в която ви водя, \n19. и почнете да ядете хляб от оная земя, възнасяйте Господу възношение; \n20. от начатъците на тестото си за възношение възнасяйте питка; възнасяйте я като възношение от гумното; \n21. от начатъците на тестото си давайте за възношение Господу в поколенията си. \n22. Ако ли по незнание престъпите и не изпълните всички тия заповеди, които Господ изрече на Моисея, \n23. всичко, що ви е Господ (Бог) заповядал чрез Моисея, от деня, когато Господ ви е заповядал, и занапред в поколенията ви, - \n24. ако грешката е направена по несъгледване от страна на народа, то нека цялото общество принесе един юнец (без недостатък) за всесъжение, за приятно Господу благоухание, заедно с хлебния му принос и възлиянието, според наредбите, и един козел в жертва за грях. \n25. И свещеникът да очисти цялото общество синове Израилеви, и ще им се прости, защото това е било погрешка, и те са принесли своя принос за жертва Господу, и жертвата си за грях пред Господа за погрешката си; \n26. и ще се прости на цялото общество синове Израилеви и на пришълеца, който живее между тях, защото целият народ е направил това по погрешка. \n27. Ако ли някой сам съгреши по незнание, нека принесе едногодишна коза в жертва за грях. \n28. И свещеникът да очисти тая душа, която неволно е сторила пред Господа грях, и тя ще се очисти и ще й се прости. \n29. Един закон да бъде за вас, както за природния жител от синовете Израилеви, тъй и за пришълеца, който живее между вас, когато някой стори нещо по погрешка. \n30. Ако ли някой от туземците или пришълците извърши нещо с дръзка ръка, той хули Господа: да се изтреби тая душа из народа си, \n31. защото той е презрял словото на Господа и е нарушил заповедта Му; да бъде изтребена тая душа; грехът й да бъде върху нея. \n32. Когато синовете Израилеви бяха в пустинята, намериха едного, че береше дърва в съботен ден; \n33. и ония, които го намериха, че бере дърва (в съботен ден), доведоха го при Моисея и Аарона и при цялото общество (синове Израилеви); \n34. и туриха го под стража, защото не беше още определено, какво да се прави с него. \n35. И рече Господ на Моисея: тоя човек трябва да умре; цялото общество да го убие с камъни вън от стана. \n36. Тогава цялото общество го изведе вън от стана, и го убиха с камъни, и той умря, както заповяда Господ на Моисея. \n37. И рече Господ на Моисея, думайки: \n38. обади на синовете Израилеви и им кажи да си правят ресни по скутовете на своите дрехи в поколенията си, и в ресните, що са по скутовете, да вплитат нишки от синкава вълна; \n39. и да ги носите в ресните, та, кога ги гледате, да си спомняте за всички заповеди Господни и да ги изпълнявате и да не вървите след сърцето си и очите си, които ви влекат към блудодеяние, \n40. за да помните и изпълнявате всички Мои заповеди и да бъдете свети пред вашия Бог. \n41. Аз съм Господ, Бог ваш, Който ви изведох из Египетската земя, за да ви бъда Бог. Аз съм Господ, Бог ваш.",
      "ГЛАВА 16. \n1. Корей, син на Ицхара, син на Каата, син Левиев, Датан и Авирон, синове на Елиава, и Авнан, син на Фалета, синове Рувимови, \n2. въстанаха против Моисея заедно с двеста и петдесет мъже от синовете Израилеви, началници на народа, призовавани на събранията, мъже именити. \n3. И събраха се против Моисея и Аарона и им рекоха: стига ви толкоз; цялото общество, всички са свети, и между тях е Господ! а вие защо се поставяте по-горе от народа Господен? \n4. Като чу това, Моисей падна ничком \n5. и каза на Корея и на всичките му съучастници, думайки: утре ще покаже Господ, кой е Негов, и кой е свет, за да го приближи към Себе Си; и когото Той избере, него и ще приближи към Себе Си; \n6. ето какво да направите: Корее и всички негови съучастници, вземете си кадилниците \n7. и утре турете в тях огън и сипете в тях кадиво пред Господа; когото Господ избере, той и ще бъде свет. Стига ви толкоз, Левиеви синове! \n8. И рече Моисей на Корея: слушайте, Левиеви синове! \n9. Малко ли ви е това, дето Бог Израилев ви е отделил от израилското общество и ви е приближил към Себе Си, за да прислужвате при скинията Господня и да стоите пред народа (Господен), служейки за тях? \n10. Той приближи тебе и заедно с тебе всичките ти братя, Левиеви синове, а вие ламтите още и за свещенство. \n11. И тъй, ти и цялата ти дружина сте се събрали против Господа. Какво е Аарон, та роптаете против него? \n12. И Моисей прати да повикат Датана и Авирона, Елиавови синове. Но те казаха: няма да идем! \n13. малко ли ти е, че ни изведе из земята, дето тече мед и мляко, за да ни погубиш в пустинята, а искаш още да господаруваш над нас? \n14. Заведе ли ни в земята, дето тече мед и мляко, и даде ли ни да владеем ниви и лозя? или искаш да извадиш очите на тия люде? Няма да идем! \n15. Моисей се ядоса твърде много и рече Господу: не обръщай погледа Си към техния принос; никому от тях не съм взел нито осел и никому от тях не съм сторил зло. \n16. И рече Моисей на Корея: утре ти и цялата ти дружина застанете пред лицето Господне, ти, те и Аарон; \n17. па всички вземете кадилниците си, и сипете в тях кадиво, и донесете пред лицето Господне всеки своята кадилница - двеста и петдесет кадилници; ти и Аарон, всеки своята кадилница. \n18. И всички взеха своите кадилници, туриха в тях огън, сипаха в тях кадиво, и застанаха при входа на скинията на събранието; също и Моисей и Аарон. \n19. И Корей събра срещу тях цялото общество при входа на скинията на събранието. И славата Господня се яви на цялото общество. \n20. И рече Господ на Моисея и Аарона, думайки: \n21. отделете се от това общество, и в един миг ще ги изтребя. \n22. А те паднаха ничком и рекоха: Боже, Боже на духовете и на всяка плът! един човек съгреши, а Ти на цялото ли общество се гневиш? \n23. И рече Господ на Моисея, думайки: \n24. кажи на народа: отстъпете наоколо от жилището на Корея, Датана и Авирона. \n25. И стана Моисей и отиде при Датана и Авирона, и след него отидоха стареите Израилеви. \n26. И рече на народа: дръпнете се от шатрите на тия нечестиви мъже и не се допирайте до нищо тяхно, за да не загинете (заедно) с тях във всичките им грехове. \n27. И те се дръпнаха наоколо от жилището на Корея, Датана и Авирона; а Датан и Авирон излязоха и стояха пред вратите на шатрите си заедно с жените си и синовете си и с малките си деца. \n28. Тогава Моисей каза: от това ще познаете, че Господ ме е пратил да върша всички тия дела, а не от себе си (върша това): \n29. ако те умрат, както умират всички люде, и ги постигне такова наказание, каквото постига всички люде, то не Господ ме е пратил; \n30. но ако Господ извърши нещо необикновено, и земята разтвори устата си и ги погълне (и къщите им и шатрите им) и всичко, що е у тях, и те слязат живи в преизподнята, то знайте, че тия люде са презрели Господа. \n31. Щом изговори тия думи, земята се разпукна под тях; \n32. и земята разтвори устата си и погълна тях и къщите им, и всички Корееви люде и всичкия имот, \n33. и те слязоха живи в преизподнята с всичко тяхно, и земята ги покри, и те изчезнаха изсред обществото. \n34. И всички израилтяни, които бяха около тях, се разбягаха при техния вик, за да не погълне, казваха те, и нас земята. \n35. И огън излезе от Господа и изгори ония двеста и петдесет мъже, които бяха принесли кадиво. \n36. И рече Господ на Моисея, думайки: \n37. кажи на Елеазара, син на свещеник Аарона, да събере (медните) кадилници на изгорелите и да изхвърли огъня, защото се осветиха \n38. кадилниците на тия грешници чрез смъртта им, и да ги сплескат на листове за обковаване жертвеника, защото те ги донесоха пред лицето Господне, и затова се осветиха; и те ще бъдат личба за синовете Израилеви. \n39. Тогава свещеник Елеазар взе медните кадилници, що бяха донесли изгорелите, и ги сплескаха на листове за обковаване жертвеника, \n40. за да помнят синовете Израилеви, та никой външен, който не е от Аароново семе, да не пристъпя да принася кадило пред лицето Господне, за да не стане и с него това, което стана с Корея и съучастниците му, както му беше казал Господ чрез Моисея. \n41. На другия ден цялото общество синове Израилеви заропта против Моисея и Аарона и заговори: вие избихте народа Господен. \n42. И когато се събра народът против Моисея и Аарона, те се обърнаха към скинията на събранието, и ето, облак я покри, и славата Господня се яви. \n43. И дойде Моисей и Аарон до скинията на събранието. \n44. И рече Господ на Моисея (и Аарона), думайки: \n45. отстранете се от това общество и Аз в един миг ще ги погубя. Но те паднаха ничком. \n46. И рече Моисей на Аарона: вземи кадилницата, тури в нея огън от жертвеника, сипи кадиво и носи по-скоро при народа и застъпи се за тях, защото гняв излезе от Господа, (и) начена се мор. \n47. И взе Аарон, както каза Моисей, и се затече всред събранието, и ето, начена се мор между народа. И той сипа кадиво и се помоли за народа: \n48. застана между мъртвите и живите, и морът престана. \n49. И измряха от мора четиринайсет хиляди и седемстотин души, освен умрелите по Кореевото дело. \n50. Тогава Аарон се върна при Моисея, при входа на скинията на събранието, след като престана морът.",
      "ГЛАВА 17. \n1. И рече Господ на Моисея, думайки: \n2. кажи на синовете Израилеви и вземи от тях по жезъл от коляно, от всичките им началници според колената, дванайсет жезъла, и името на всекиго напиши върху жезъла му; \n3. Аароновото име напиши на Левиевия жезъл, защото (те трябва да дадат) един жезъл от началника на своето коляно; \n4. и ги тури в скинията на събранието, пред ковчега на откровението, дето ви се явявам; \n5. и когото Аз избера, неговият жезъл ще покара; и така ще умиря ропота на синовете Израилеви, който дигат против вас. \n6. И рече Моисей на синовете Израилеви, и всичките им началници му дадоха, от всеки началник по жезъл, дванайсет жезъла, според колената си; и Аароновият жезъл беше между жезлите им. \n7. Тогава Моисей тури жезлите пред лицето Господне в скинията на откровението. \n8. На другия ден влезе Моисей (и Аарон) в скинията на откровението, и ето, Аароновият жезъл, от Левиевия дом, бе покарал, напъпил, цъфнал и родил миндали. \n9. И изнесе Моисей всички жезли от пред лицето Господне пред всички синове Израилеви; и те видяха това и взеха всеки жезъла си. \n10. И рече Господ на Моисея: тури пак Аароновия жезъл пред ковчега на откровението да се пази, като личба за непокорните, та ропотът им против Мене да престане, и те да не измрат. \n11. Моисей направи това: както му заповяда Господ, така и направи. \n12. И рекоха синовете Израилеви на Моисея: ето, ние мрем, гинем, всички загинваме! \n13. Всеки, който се приближи до скинията Господня, умира: дали не ще измрем всички?",
      "ГЛАВА 18. \n1. И рече Господ на Аарона: ти и синовете ти и бащиният ти дом заедно с тебе ще понесете върху си греха за немарливост в светилището; и ти и синовете ти заедно с тебе ще понесете върху себе си греха за нередност в свещенството си. \n2. Вземи при себе си братята си, коляното Левиево, бащиното си племе: нека те бъдат при тебе и ти служат, а ти и синовете ти заедно с тебе да бъдете при скинията на откровението; \n3. нека те служат на тебе и вършат служба в цялата скиния; само да се не доближават до вещите на светилището и до жертвеника, та да не умрете и вие, и те. \n4. Нека те бъдат при тебе и да прислужват в скинията на събранието, по всички работи в скинията; а външен да се не доближава до вас. \n5. Тъй прислужвайте в светилището и при жертвеника, за да няма занапред гняв против синовете Израилеви; \n6. защото вашите братя, левитите, Аз взех измежду синовете Израилеви и ги дадох вам като дар Господу, за да прислужват при скинията на събранието; \n7. и ти и синовете ти заедно с тебе пазете свещенството си във всичко, що принадлежи на жертвеника и що е вътре зад завесата, и служете; Аз вам подарявам службата на свещенството, а външен, който се доближи, да бъде умъртвен. \n8. И рече Господ на Аарона: ето, Аз ти поръчвам да надзираваш за възношенията, правени на Мене; от всичко, що посвещават Израилевите синове, дал съм на тебе и на синовете ти заради вашето свещенство чрез вечна наредба; \n9. от великите светини, от онова, що се изгаря, ето какво принадлежи на тебе: всеки техен хлебен принос, и всяка тяхна жертва за грях, и всяка тяхна жертва за вина, които те ще Ми принесат; това е велика светиня за тебе и за синовете ти. \n10. Това да ядете на най-светото място; всички от мъжки пол могат да ядат (ти и синовете ти); това да ти бъде светиня. \n11. И ето що е за тебе от възношенията на даровете им: всички възношения от синовете Израилеви чрез вечно узаконение Аз дадох на тебе и на синовете ти и на дъщерите ти заедно с тебе; всеки чист в къщата ти може да яде това. \n12. Всичко най-добро от дървеното масло и всичко най-добро от виното и от пшеницата, - начатъците им, които те дават Господу, да бъдат за тебе; \n13. всички първи произведения на земята им, които те принасят Господу, да бъдат твои; всеки чист в къщата ти може да яде това. \n14. Всичко заклето в земята Израилева да бъде твое. \n15. Всичко, що отваря утроба у всяка плът, принасяно Господу, от човеци и добитък, да бъде твое; само първородният от човеците да бъде откупен, и първородното от нечист добитък да бъде откупено; \n16. а откупването им е: като наченеш от един месец нагоре, според оценката ти, вземай откуп пет сикли сребърни, според свещената сикла, която има двайсет гери; \n17. но за първородно от волове и за първородно от овци и за първородно от кози не вземай откуп: те са светиня; с кръвта им ръси жертвеника и тлъстината им изгаряй в жертва за приятно Господу благоухание; \n18. месото им пък принадлежи на тебе, както ти принадлежат гърдите за възношение и дясната плешка. \n19. Всички възнасяни светини, които синовете Израилеви възнасят Господу, чрез вечно узаконение давам на тебе и на синовете ти и на дъщерите ти заедно с тебе; това е завет со\\'лен, вечен пред Господа, даден за тебе и за потомството ти заедно с тебе. \n20. И рече Господ на Аарона: ти няма да имаш дял в земята им и част няма да имаш между тях; Аз съм твоя част и твой дял вред синовете Израилеви. \n21. А на Левиевите синове ето, Аз дадох за дял десятъка от всичко, каквото има Израил, за службата им, която изпълняват в скинията на събранието. \n22. А занапред Израилевите синове не бива да се доближават до скинията на събранието, за да се не огрешат и да не умрат. \n23. Нека левитите извършват службата в скинията на събранието и да носят върху си техния грях. Това е вечно узаконение в поколенията ви; но между Израилевите синове те няма да получат дял; \n24. понеже на левитите давам за дял десятъка на Израилевите синове, който те принасят за възношение Господу, затова им и рекох: между Израилевите синове те няма да получат дял. \n25. И рече Господ на Моисея, думайки: \n26. обади на левитите и им кажи: кога вземате от синовете Израилеви десятък, който ви дадох от тях за дял, то възнасяйте от него възношение Господу, от десятъка десятък, - \n27. и това ваше възношение ще ви се зачете като жито от гумното и като вино от лина; \n28. така и вие възнасяйте възношение Господу от всички ваши десятъци, които взимате от синовете Израилеви, и давайте от тях възношение Господне на свещеник Аарона; \n29. от всичко, що ви се подарява, възнасяйте възношение Господу, от всичко най-добро, каквото се освещава. \n30. И кажи им: кога принесете най-доброто от това, то ще се зачете на левитите като получаваното от гумно и получаваното от жлеб; \n31. можете да ядете това на всяко място, вие и (синовете ви и) семействата ви, защото това ви е заплата за вашата работа в скинията на събранието; \n32. и няма да се огрешите, кога принесете най-доброто от това; и няма да оскверните посвещаваното от синовете Израилеви, и няма да умрете.",
      "ГЛАВА 19. \n1. И рече Господ на Моисея и Аарона, думайки: \n2. ето наредбата на закона, който Господ заповяда, като каза: обади на синовете Израилеви, да ти доведат рижа телица без повреда, без недостатък, (и) която не е била впрягана: \n3. дайте я на свещеник Елеазара, и той да я изведе вън от стана (на чисто място), и да я заколят пред него. \n4. И нека свещеник Елеазар вземе с пръста си от кръвта й и поръси с тая кръв седем пъти към предната страна на скинията на събранието. \n5. И да изгорят телицата пред очите му: да изгорят кожата й, месото й и кръвта й заедно с нечистотиите й. \n6. И свещеникът да вземе кедрово дърво и исоп и нишка от тъмночервена вълна и да ги хвърли в огъня, дето гори телицата. \n7. И свещеникът да изпере дрехите си и да измие тялото си с вода, а след това да влезе в стана, и да бъде свещеникът нечист до вечерта. \n8. И оня, който я е изгорил, да изпере дрехите си с вода, и да измие тялото си с вода, и да бъде нечист до вечерта. \n9. И някой чист да събере пепелта от телицата и да я остави вън от стана на чисто място, и тя да се спазва за обществото Израилеви синове, за приготвяне очистителната вода: това е жертва за грях; \n10. а който е събирал пепелта от телицата, да изпере дрехите си, и да бъде нечист до вечерта. Нека това бъде вечно узаконение за синовете Израилеви и за пришълците, които живеят между тях. \n11. Който се допре до мъртвото тяло на кой да е човек, нечист да бъде седем дена: \n12. той трябва да се очисти с тая (вода) на третия ден и на седмия ден, и ще бъде чист; ако пък се не очисти на третия и седмия ден, няма да бъде чист. \n13. Всеки, който се е допрял до мъртвото тяло на кой да е умрял човек и не се е очистил, ще оскверни жилището Господне: тоя човек да се изтреби изсред Израиля, защото не е поръсен с очистителна вода, той е нечист, нечистотата му е още върху него. \n14. Ето законът: ако човек умре в шатра, то всеки, който дойде в шатрата, и всичко, що е в шатрата, да бъде нечисто седем дена; \n15. всеки открит съд, незавързан и непокрит, е нечист. \n16. Всеки, който се допре на полето до убит с нож, или до умрял, или до човешка кост, или до гроб, да бъде нечист седем дена. \n17. За нечистия да вземат пепел от оная изгорена жертва за грях и я полеят с жива вода в съд; \n18. и нека някой чист вземе исоп и го потопи във водата и да поръси шатрата и всички съдове и човеци, които се намерват в нея, и оногова, който се е допрял до (човешка) кост, или до убит, или до умрял, или до гроб; \n19. и чистият да поръси нечистия на третия и на седмия ден и на седмия ден да го очисти; и да изпере дрехите си, и да измие (тялото си) с вода, и привечер ще бъде чист. \n20. Ако ли някой стане нечист и не се очисти, тоя човек да се изтреби изсред народа, защото той е осквернил светилището Господне: той не е поръсен с очистителна вода, той е нечист. \n21. Това да бъде за тях вечна наредба. И оня, който е ръсил с очистителна вода, да изпере дрехите си; а оня, който се е допрял до очистителната вода, да бъде нечист до вечерта. \n22. И всичко, до което се допре нечистият, да бъде нечисто; и човекът, който се е допрял, нечист ще бъде до вечерта.",
      "ГЛАВА 20. \n1. Тогава синовете Израилеви, цялото общество, дойдоха в пустиня Син в първия месец, и народът се спря в Кадес; там умря Мариам, дето и биде погребана. \n2. За народа нямаше вода, и те се събраха против Моисея и Аарона; \n3. народът заропта против Моисея и думаше: о, да бяхме умрели и ние тогава, когато умряха нашите братя пред Господа! \n4. Защо доведохте народа Господен в тая пустиня, та да измрем тука ние и добитъкът ни? \n5. И защо ни изведохте из Египет, та ни доведохте на това лошо място, дето не може да се сее, дето няма ни смоковници, ни лозя, ни нарове, ни дори вода за пиене? \n6. Тогава Моисей и Аарон се оттеглиха от народа към входа на скинията на събранието, и паднаха ничком, и славата Господня им се яви. \n7. И рече Господ на Моисея, думайки: \n8. вземи жезъла и свикай народа, ти и брат ти Аарон, и пред очите им кажете на скалата, и тя ще даде от себе си вода: и тъй, ти ще им изкараш вода от скалата и ще напоиш народа и добитъка му. \n9. Взе Моисей жезъла отпред Господа, както Той му заповяда. \n10. И събраха Моисей и Аарон народа при скалата, и той им каза: чуйте, непокорници, нима можем от тая скала да ви изкараме вода? \n11. И дигна Моисей ръката си и удари дваж о скалата с жезъла си, и протече много вода, и пи народът и добитъкът му. \n12. И рече Господ на Моисея и Аарона: задето Ми не повярвахте, и с това не явихте Моята светост пред очите на синовете Израилеви, вие няма да въведете тоя народ в земята, която Аз му давам. \n13. Това е водата на Мерива, при която синовете Израилеви влязоха в разпра с Господа, и Той им яви светостта Си. \n14. И проводи Моисей от Кадес пратеници до едомския цар (да му кажат): тъй говори брат ти Израил: ти знаеш всички мъчнотии, които ни постигнаха; \n15. отците ни бяха се преселили в Египет, и ние живяхме в Египет дълго време, и египтяни зле постъпваха с нас и с отците ни; \n16. и викнахме към Господа, и Той чу нашия глас, и прати Ангел, и ни изведе из Египет; и ето, ние сме в Кадес, град до самите ти предели; \n17. позволи ни да преминем през твоята земя: няма да вървим през нивя и през лозя и няма да пием вода от (твоите) кладенци; но ще вървим по царския път, няма да се отбием ни надясно, ни наляво, докле изминем твоите предели. \n18. Но Едом му отговори: не минавай през мене, инак, с меч ще изляза срещу тебе. \n19. И рекоха му синовете Израилеви: ще вървим из големия път, и ако пием от водата ти, аз и добитъкът ми, ще плащам за нея; само с нозете си ще мина, което нищо не струва. \n20. Но той рече: не минавай (през мене). И Едом излезе срещу него с многоброен народ и със силна ръка. \n21. И тъй, Едом се не съгласи да позволи на Израиля да мине през неговите предели, и Израил се отби настрани от него. \n22. И тръгнаха синовете Израилеви от Кадес, и целият народ стигна до планина Ор. \n23. И рече Господ на Моисея и Аарона на планина Ор, до пределите на Едомската земя, думайки: \n24. нека Аарон умре и се прибере при народа си, защото той няма да влезе в земята, която Аз давам на синовете Израилеви, задето бяхте непокорни на заповедта Ми при водите на Мерива. \n25. И вземи (брата си) Аарона и сина му Елеазара, и ги изкачи на планина Ор (пред целия народ); \n26. и снеми от Аарона одеждите му и облечи с тях сина му Елеазара, и нека Аарон отмине и умре там. \n27. И направи Моисей тъй, както Господ заповяда. Те се изкачиха на планина Ор пред очите на цялото общество, \n28. и сне Моисей от Аарона одеждите му и облече с тях сина му Елеазара, и умря там Аарон навръх планината. А Моисей и Елеазар слязоха от планината. \n29. И цялото общество видя, че Аарон умря, и целият Израилев дом оплаква Аарона трийсет дни.",
      "ГЛАВА 21. \n1. Един от ханаанските царе, - царят на Арад, който живееше на юг, като чу, че Израил иде по пътя откъм Атарим, встъпи в бой с израилтяните и плени неколцина от тях. \n2. Тогава даде Израил оброк Господу, като каза: ако предадеш тоя народ в ръцете ми, ще наложа заклятие (върху тях и) върху градовете им. \n3. Господ чу гласа на Израиля и предаде хананейци в ръцете му, и той наложи заклятие върху тях и върху градовете им и нарече това място: Хорма *. \n4. От планина Ор те тръгнаха към Червено море, за да избиколят земята на Едома. И по пътя народът падна духом; \n5. и заговори народът против Бога и против Моисея: защо ни изведохте из Египет, та да измрем в пустинята: тука няма нито хляб, нито вода, а на душата ни омръзна тая лоша храна. \n6. И прати Господ върху народа отровни змии, които хапеха народа, и много свят измря от (синовете) Израилеви. \n7. И дойде народът при Моисея и каза: съгрешихме, дето говорихме против Господа и против тебе; помоли се Господу да премахне от нас змиите. И Моисей се помоли (Господу) за народа. \n8. И рече Господ на Моисея: направи си (медна) змия и я окачи на върлина, като знаме, и (кога ухапе някого змия) ухапаният, щом я погледне, ще остане жив. \n9. И направи Моисей медна змия и я окачи на върлина, като знаме, и кога змия ухапваше някой човек, тоя, щом погледнеше медната змия, оставаше жив. \n10. И тръгнаха синовете Израилеви и се спряха в Овот; \n11. и тръгнаха из Овот и се спряха в Ийе-Аварим, в пустинята, срещу Моав, към изгрев-слънце. \n12. Оттам тръгнаха и се спряха в долина Заред; \n13. оттука като тръгнаха, спряха се при оная част на Арнон в пустинята, която тече вън от пределите на Аморея, понеже Арнон е граница на Моав, между Моав и Аморея. \n14. Затова е и казано в книгата за войните Господни: \n15. Вахеб е в Суфа, и потоците на Арнон в горната си част се наклоняват към Шабет-Ар и се допират до границите на Моав. \n16. Оттука (тръгнаха) към Беер *; това е оня кладенец, за който Господ каза на Моисея: събери народа и ще им дам вода. \n17. Тогава Израил запя тая песен: пълни се, кладенецо! \n18. Възпявайте кладенеца, който князете изкопаха, народните вождове заедно със законодателя изровиха с жезлите си. От пустинята (тръгнаха) за Матана, \n19. от Матана - за Нахалиил, от Нахалиил - за Вамот, \n20. от Вамот - за Гай, който е в Моавската земя, навръх планина Фасга, обърната с лице към пустинята. \n21. И проводи Израил пратеници при Сихона, аморейския цар (с мирно предложение), да му кажат: \n22. позволи ми да мина през твоята земя; (ще вървим по пътя,) няма да се отбиваме в нивя и лозя, няма да пием вода от (твоите) кладенци, а ще вървим по царския път, докле изминем пределите ти. \n23. Но Сихон не позволи на Израиля да мине през пределите му; и събра Сихон целия си народ и излезе срещу Израиля в пустинята, и стигна до Иааца и се удари с Израиля. \n24. И порази го Израил с нож и завладя земята му от Арнон до Иавок, до амонитските предели, понеже амонитските предели бяха крепки. \n25. И превзе Израил всички тия градове, и заживя Израил във всички аморейски градове, в Есевон и във всички нему подвластни; \n26. защото Есевон беше град на аморейския цар Сихона, който бе воювал с предишния моавитски цар и бе отнел от ръцете му всичката му земя до Арнон. \n27. Затова певците казват: дойдете в Есевон, нека се устрои и укрепи градът Сихонов; \n28. защото огън излезе от Есевон, пламък от града Сихонов и изгори Ар-Моав и ония, които владеят Арнонските височини. \n29. Горко ти, Моаве! ти загина, народе Хамосов! синовете му се разбягаха, и дъщерите му станаха робини на аморейския цар Сихона. \n30. Със стрели ги поразихме; загина Есевон дори до Дивон, опустошихме ги до Нофа, която е близо до Медева. \n31. И живееше Израил в Аморейската земя. \n32. И прати Моисей да разгледат Иазер, и превзеха (него и) селата, нему подвластни, и прогониха аморейците, които бяха там. \n33. Тогава извиха и тръгнаха към Васан. И излезе срещу тях васанският цар Ог, той сам и целият му народ, за да се удари с тях при Едреи. \n34. И каза Господ на Моисея: не бой се от него, защото Аз ще предам в ръцете ти него и целия му народ и цялата му земя, и ще постъпиш с него, както постъпи с аморейския цар Сихона, който живееше в Есевон. \n35. И те поразиха него и синовете му и целия му народ, тъй че ни един не остана (жив); и завладяха земята му. \n* Клетва. \n* Кладенец.",
      "ГЛАВА 22. \n1. Тогава синовете Израилеви тръгнаха и се спряха на Моавската равнина, при Иордан, срещу Иерихон. \n2. И Валак, Сепфоров син, видя всичко, що бе направил Израил на аморейци. \n3. А моавитци много се бояха от тоя народ, понеже беше многоброен; затова те твърде много се уплашиха пред синовете Израилеви. \n4. Тогава моавитци рекоха на мадиамските старейшини: тоя народ изтребя сега всичко около нас, както волът изтребя полската трева. А Валак, Сепфоров син, беше моавитски цар в онова време. \n5. Той проводи пратеници при Валаама, Веоров син, в Петор, при река Ефрат, в земята на синовете от неговия народ, да го повикат и да му кажат: ето, един народ е излязъл из Египет, покрил лицето земно и се разположил близо до мене; \n6. дойди, прочее, прокълни ми тоя народ, понеже е по-силен от мене: тогава негли ще бъда в сила да го поразя и да го изгоня от земята си; аз знам, че когото благословиш ти, той бива благословен, и когото прокълнеш, бива прокълнат. \n7. И тръгнаха моавитските старейшини и старейшините мадиамски с дарове в ръце за врачуване и дойдоха при Валаама и му обадиха Валаковите думи. \n8. И той им рече: пренощувайте нощес тука, и аз ще ви отговоря, както ми каже Господ. И моавитските старейшини останаха у Валаама. \n9. И дойде Бог при Валаама и му рече: какви са тия люде при тебе? \n10. Валаам отговори Богу: моавитският цар Валак, Сепфоров син, (ги) е пратил при мене (да кажат): \n11. ето, един народ е излязъл из Египет и покрил земното лице (и се е разположил близо до мене); дойди, прочее, прокълни ми го; тогава негли ще мога да се ударя с него и да го изгоня (от земята). \n12. И рече Бог на Валаама: не отивай с тях, не проклевай тоя народ, защото той е благословен. \n13. И на заранта стана Валаам и каза на князете Валакови: върнете се в земята си, защото Господ не иска да ми позволи да дойда с вас. \n14. Тогава моавитските князе станаха и се върнаха при Валака, и (му) казаха: Валаам не склони да дойде с нас. \n15. Валак пак прати князе, по-много и по-видни от ония. \n16. И те дойдоха при Валаама и му рекоха: тъй говори Валак, Сепфоров син: не отказвай да дойдеш при мене: \n17. ще ти въздам големи почести и ще направя (за тебе) всичко, каквото ми кажеш; дойди, прокълни ми тоя народ. \n18. Отговори Валаам и каза на слугите Валакови: да ми дадеше Валак и къщата си, пълна със сребро и злато, не бих могъл да престъпя заповедта на Господа, моя Бог, и да извърша нещо малко или голямо (по свой произвол); \n19. но все пак, пренощувайте и вие тука, и аз ще узная, какво още ще ми каже Господ. \n20. През нощта дойде Бог при Валаама и му каза: ако тия люде са дошли да те викат, стани, иди с тях; но прави само това, което ще ти казвам Аз. \n21. На заранта Валаам стана, оседла ослицата си и тръгна с моавитските князе. \n22. И разпали се Божият гняв, задето той тръгна, и застана Ангел Господен на пътя, за да му попречи. Той яздеше на ослицата си, и с него двама негови слуги. \n23. Ослицата видя Ангела Господен, застанал на пътя с гол меч в ръка, и се отби от пътя и тръгна по полето, а Валаам начена да бие ослицата, за да я върне в пътя. \n24. И застана Ангелът Господен на един тесен път между лозята, дето имаше ограда и от едната и от другата страна. \n25. Ослицата, като видя Ангела Господен, притисна се към оградата, та притисна о оградата ногата на Валаама; и той начена пак да я бие. \n26. Ангелът Господен пак отмина и застана в теснината, дето нямаше накъде да се отбие нито надясно, нито наляво. \n27. Ослицата, като видя Ангела Господен, легна под Валаама. Разгневи се Валаам и начена да бие ослицата с тояга. \n28. Тогава Господ отвори устата на ослицата и тя продума на Валаама: какво ти сторих, та ме биеш ето вече трети път? \n29. Валаам каза на ослицата: задето се поруга с мене; да имах в ръка нож, сега те бих убил. \n30. А ослицата каза на Валаама: не съм ли аз твоята ослица, която ти яздиш отначало и доднес? Имала ли съм навик тъй да ти правя? Той отговори: не. \n31. И отвори Господ очите на Валаама, и той видя Ангела Господен, застанал на пътя с гол меч в ръка, поклони се и падна ничком. \n32. И каза му Ангелът Господен: защо би ослицата си ето вече три пъти? Аз излязох да (ти) попреча, защото пътят (ти) не е прав пред Мене; \n33. и ослицата, като Ме виждаше, отбиваше се от Мене ето вече три пъти; ако да не беше се отбивала от Мене, щях да те убия, а нея щях да оставя жива. \n34. И рече Валаам на Ангела Господен: съгреших, понеже не знаех, че Ти стоиш на пътя пред мене; и тъй, ако това Ти е неугодно, аз ще се върна. \n35. И рече Ангелът Господен на Валаама: иди с тия люде; само говори това, което Аз ще ти казвам. И отиде Валаам с Валаковите князе. \n36. Валак, като чу, че Валаам иде, излезе да го посрещне в моавитския град, който е в Арнонските предели, при самата граница. \n37. И каза Валак на Валаама: нали пращах аз при тебе да те викат? защо не дойде при мене? нима не мога да ти въздам почести? \n38. И каза Валаам на Валака: ето аз дойдох при тебе, но мога ли да кажа нещо от себе си? каквото Бог тури в устата ми, това и ще говоря. \n39. И тръгна Валаам с Валака, и дойдоха в Кириат-Хуцот. \n40. И закла Валак волове и овци и прати на Валаама и на князете, които бяха с него. \n41. На другия ден заранта Валак взе Валаама и го възкачи на Вааловите оброчища, за да види оттам една част от народа.",
      "ГЛАВА 23. \n1. Тогава Валаам рече на Валака: построй ми тука седем жертвеника и приготви ми седем телци и седем овена. \n2. Валак направи тъй, както каза Валаам; и принесоха Валак и Валаам по телец и по овен на всеки жертвеник. \n3. И рече Валаам на Валака: стой при всесъжението си, пък аз ще ида, дано Господ излезе насреща ми, и каквото ни открие, ще ти явя. И (остана Валак при всесъжението си, а Валаам) възлезе на една височина (да попита Бога). \n4. И срещна се Бог с Валаама, и (Валаам) Му каза: аз издигнах седем жертвеника и принесох по телец и по овен на всеки жертвеник. \n5. И вложи Господ слово в устата на Валаама и каза: върни се при Валака и говори тъй. \n6. И върна се при него, а той стоеше при всесъжението си, той и всички моавитски князе. (И Дух Божий беше върху него.) \n7. И произнесе тая своя притча, като каза: от Месопотамия, от източните планини, ме доведе Валак, моавски цар: дойди, прокълни ми Иакова, дойди, кажи зло против Израиля! \n8. Как ще прокълна? Бог го не проклева. Как ще кажа зло? Господ не казва (против него) зло. \n9. От върха на скалите го виждам, от хълмовете го гледам: ето народ, който живее отделно и не се брои между народите. \n10. Кой ще изброи пясъка на Иакова и числото на четвъртината от Израиля? Да умре душата ми, както умират праведниците, и краят ми да бъде като техния! \n11. И каза Валак на Валаама: какво правиш ти с мене? аз те взех да прокълнеш враговете ми, а пък ти, ето ги благославяш? \n12. Той отговори и каза: не трябва ли да казвам тъкмо онова, което Господ влага в устата ми? \n13. И Валак му каза: дойди с мене на друго място, отдето ще го видиш, но само част от него ще видиш, а няма цял да го видиш; и прокълни ми го оттам. \n14. И заведе го на стражното място навръх планина Фасга, и построи седем жертвеника, и принесе по телец и по овен на всеки жертвеник. \n15. И каза (Валаам) на Валака: стой тука при всесъжението си, пък аз (ще ида) татък да срещна (Бога). \n16. И срещна се Господ с Валаама, и вложи слово в устата му, и каза: върни се при Валака и говори тъй. \n17. И върна се при него, а той стоеше при всесъжението си, и заедно с него - (всички) моавитски князе. И рече му Валак: какво каза Господ? \n18. Той произнесе тая своя притча и каза: стани, Валако, слушай и внимавай, сине Сепфоров! \n19. Бог не е човек, та да лъже, нито е син човешки, та да се отмята. Той ли ще каже, и не ще направи? Ще говори, и не ще извърши? \n20. Ето, аз почнах да благославям, защото Той е благословил, и аз не мога да изменя това. \n21. Не се вижда беда у Иакова, и не се забелязва злочестие у Израиля; Господ, негов Бог, е с него, и той има тръбен царски звук; \n22. Бог го изведе из Египет; той е бърз като еднорог; \n23. няма магьосничество у Иакова, няма чародейство у Израиля; на времето си ще кажат за Иакова, и за Израиля: ето, какво стори Бог! \n24. Ето, един народ се подига като лъвица и се изправя като лъв; няма да легне, докле не изяде плячката си и докле не се напие с кръвта на убитите. \n25. И каза Валак на Валаама: нито го с клетва проклевай, нито го с благословия благославяй. \n26. И отговори Валаам и каза на Валака: не казвах ли ти, че ще върша всичко, каквото ми рече Господ? \n27. И каза Валак на Валаама: дойди, ще те заведа на друго място; ще бъде негли угодно Богу, и оттам ще ми го прокълнеш. \n28. И заведе Валак Валаама навръх Фегор, срещу пустинята. \n29. И каза Валаам на Валака: построй ми тука седем жертвеника и приготви ми тука седем телеца и седем овена. \n30. И Валак направи, както каза Валаам, и принесе по телец и по овен на всеки жертвеник.",
      "ГЛАВА 24. \n1. Валаам видя, че Господу е угодно да благославя Израиля, и не отиде, както по-напред, за врачуване, а обърна лицето си към пустинята. \n2. Погледна Валаам и видя Израиля, как беше се разположил на стан, коляно по коляно, и Дух Божий беше върху Валаама. \n3. И произнесе тая своя притча, като каза: Валаам, син Веоров, говори, говори мъж с отворени очи, \n4. говори оня, който чува думите Божии, който съзира видението на Всемогъщия; пада, но очите му са отворени; \n5. колко са хубави твоите шатри, Иакове, твоите жилища, Израилю! \n6. Те се разстилат като долини, като градини край река, като алойни дървета, насадени от Господа, като кедри край вода; \n7. ще потече вода от ведрата му, и семето му ще бъде като големи води, царят му ще надмине Агага, и царството му ще се въздигне. \n8. Бог го изведе из Египет; той е бърз като еднорог, ще погълне враждебните нему народи, ще строши костите им, и със стрелите си ще порази (врага). \n9. Прострял се е, лежи като лъв и като лъвица; кой ще го събуди? Благословен да бъде, който те благославя, и проклет - който те проклева! \n10. Разпали се гневът на Валака против Валаама, и плесна той с ръце, и каза Валак на Валаама: аз те повиках да прокълнеш враговете ми, а ти ги благославяш ето вече трети път; \n11. бягай, прочее, в земята си; аз исках да те почета, но, ето, Господ те лишава от почести. \n12. И каза Валаам на Валака: не казвах ли на твоите пратеници, които ми праща: \n13. \"да ми дадеше Валак и къщата си, пълна със сребро и злато, не бих могъл да престъпя заповедта Господня, за да направя нещо добро или лошо по свой произвол: каквото каже Господ, това и ще говоря\"? \n14. И тъй, ето, аз отивам при народа си; приближи се, ще ти възвестя, какво ще направи след време тоя народ с народа ти. \n15. И произнесе тая своя притча, като каза: Валаам, син Веоров, говори, говори мъж с отворени очи, \n16. говори оня, който чува думите Божии, който притежава знание от Всевишния, който съзира видението на Всемогъщия; пада, но очите му са отворени. \n17. Виждам Го, ала не сега още, гледам Го, ала не отблизо. Изгрява звезда от Иакова, и се издига жезъл от Израиля; той поразява князете моавски и съкрушава всички Ситови синове. \n18. Едом ще бъде завладян, Сеир ще бъде завладян от враговете си, а Израил ще покаже силата си. \n19. Произлезлият от Иакова ще завладее и ще погуби останалото от града. \n20. И видя той Амалика, и произнесе тая своя притча, като каза: Амалик е пръв между народите, но краят му е гибел. \n21. Видя и кенейци и произнесе тая своя притча, като каза: яко е твоето жилище, на скала си свил гнездото си, \n22. но Каин ще бъде разорен, и не е далеч времето, когато Асур ще те отведе в плен. \n23. И (като видя Ога) произнесе притчата си и каза: тежко, (тежко,) кой ще оцелее, когато Бог ще направи това! \n24. Ще дойдат кораби от Китим, и ще унижат Асура, ще унижат и Евера; но и тям погибел! \n25. И стана Валаам и се завърна в земята си, а тъй също и Валак отиде в пътя си.",
      "ГЛАВА 25. \n1. Израил живя в Ситим, и народът начена да блудствува с дъщерите на Моава; \n2. и приканваха те народа да принася жертви на боговете им, и народът ядеше (жертвите им) и се кланяше на боговете им. \n3. И прилепи се Израил към Ваал-Фегора. И разпали се гневът Господен против Израиля. \n4. И каза Господ на Моисея: вземи всички началници народни и ги обеси пред Господа срещу слънцето, и ще се отвърне яростният гняв Господен от Израиля. \n5. Тогава Моисей каза на съдиите Израилеви: нека всеки убие своите люде, които са се прилепили към Ваал-Фегора. \n6. И ето, един от синовете Израилеви дойде и доведе при братята си една мадиамка, пред очите на Моисея и пред очите на цялото общество синове Израилеви, когато те плачеха при входа на скинията на събранието. \n7. Финеес, син на Елеазара, син на свещеник Аарона, като видя това, стана изсред обществото и взе в ръка копие, \n8. и влезе след израилтянина в спалнята и промуши и двамата: израилтянина и жената в корема й; и престана морът на синовете Израилеви. \n9. А умрелите от мора бяха двайсет и четири хиляди. \n10. И каза Господ на Моисея, думайки: \n11. Финеес, син на Елеазара, син на свещеник Аарона, отвърна яростта Ми от синовете Израилеви, като показа измежду тях ревност за Мене, и Аз не изтребих синовете Израилеви в ревността Си. \n12. Поради това кажи: ето, Аз му давам Моя мирен завет; \n13. и той ще бъде за него и за потомството му след него завет на вечно свещенство, задето показа ревност за своя Бог и защити синовете Израилеви. \n14. Името на убития израилтянин, който бе убит с мадиамката, беше Зимри, син на Салу, началник на Симеоновото поколение; \n15. а името на убитата мадиамка беше Хазва; тя беше дъщеря на Цуря, началник на мадиамското племе Омот. \n16. И каза Господ на Моисея, думайки: \n17. считайте за врагове мадиамците и ги поразявайте, \n18. защото те в коварството си постъпиха враждебно с вас, като ви прелъстиха с Фегора и Хазва, дъщерята на мадиамския началник, тяхна сестра, убита в деня, когато имаше мор поради Фегора.",
      "ГЛАВА 26. \n1. След това поражение Господ каза на Моисея и на свещеник Елеазара, Ааронов син, думайки: \n2. пребройте цялото общество синове Израилеви от двайсет години и нагоре, по челядите им, всички способни за война у Израиля. \n3. И каза им Моисей и свещеник Елеазар в Моавските равнини при Иордан, срещу Иерихон, думайки: \n4. пребройте всички от двайсет години и нагоре, както заповяда Господ на Моисея и на синовете Израилеви, които излязоха из Египетската земя: \n5. Рувим, Израилев първороден. Рувимови синове: от Ханоха - Ханохово поколение, от Фалу - Фалуево поколение, \n6. от Хецрона - Хецроново поколение, от Харми - Хармиево поколение; \n7. това са Рувимовите поколения: на брой те бяха четирийсет и три хиляди седемстотин и трийсет. \n8. Фалуеви синове: Елиав. \n9. Елиавови синове: Немуил, Датан и Авирон. Това са ония Датан и Авирон, призовавани в събранието, които произведоха смут против Моисея и Аарона заедно със съучастниците на Корея, когато тия произведоха смут против Господа: \n10. и земята отвори устата си и ги погълна заедно с Корея; заедно с тях умряха и съучастниците им, когато огън изгори двеста и петдесет човеци, и те бидоха за личба; \n11. но Кореевите синове не умряха. \n12. Симеонови синове според поколенията им; от Немуила - Немуилово поколение, от Ямина - Яминово поколение, от Яхина - Яхиново поколение, \n13. от Зара - Зарово поколение, от Саула - Саулово поколение; \n14. това са Симеоновите поколения (при преброяването им): двайсет и две хиляди и двеста. \n15. Гадови синове според поколенията им: от Цефона - Цефоново поколение, от Хагия - Хагиево поколение, от Шуния - Шуниево поколение, \n16. от Озния - Озниево поколение, от Ерия - Ериево поколение, \n17. от Арода - Ародово поколение, от Арелия - Арелиево поколение; \n18. това са поколенията на Гадовите синове, според преброяването им: четирийсет хиляди и петстотин. \n19. Иудини синове: Ир и Онан (Шела, Фарес и Зара); но Ир и Онан умряха в Ханаанската земя; \n20. Иудини синове според поколенията им бяха: от Шела - Шелово поколение, от Фарес - Фаресово поколение, от Зара - Зарово поколение. \n21. Фаресови синове бяха: от Есрома - Есромово поколение, от Хамуила - Хамуилово поколение; \n22. това са Иудините поколения, според преброяването им: седемдесет и шест хиляди и петстотин. \n23. Исахарови синове според поколенията им: от Тола - Толово поколение, от Фува - Фувово поколение, \n24. от Иашува - Иашувово поколение, от Шимрона - Шимроново поколение; \n25. това са Исахаровите поколения, според преброяването им: шестдесет и четири хиляди и триста. \n26. Завулонови синове според поколенията им: от Середа - Середово поколение, от Елона - Елоново поколение, от Иахлеила - Иахлеилово поколение; \n27. това са Завулоновите поколения, според преброяването им: шестдесет хиляди и петстотин. \n28. Иосифови синове според поколенията им: Манасия и Ефрем. \n29. Манасиеви синове: от Махира - Махирово поколение, от Махира се роди Галаад, от Галаада - Галаадово поколение. \n30. Ето Галаадовите синове: от Иезера - Иезерово поколение, от Хелека - Хелеково поколение, \n31. от Асриила - Асриилово поколение, от Шехема - Шехемово поколение, \n32. от Шемида - Шемидово поколение, от Хефера - Хеферово поколение. \n33. Салпаад, син Хеферов, нямаше синове, а само дъщери; имената на Салпаадовите дъщери бяха: Махла, Ноа, Хогла, Милка и Тирца; \n34. това са Манасиевите поколения; а на брой те бяха петдесет и две хиляди и седемстотин. \n35. Ето Ефремовите синове според поколенията им: от Шутела - Шутелово поколение, от Бехера - Бехерово поколение, от Тахана - Таханово поколение. \n36. А ето Шутеловите синове: от Арана - Араново поколение; \n37. това са поколенията на Ефремовите синове, според преброяването им: трийсет и две хиляди и петстотин. Това са Иосифовите синове според поколенията им. \n38. Вениаминови синове според поколенията им: Бела - Белово поколение, от Ашбела - Ашбелово поколение, от Ахирама - Ахирамово поколение; \n39. от Шефуфама - Шефуфамово поколение, от Хуфама - Хуфамово поколение; \n40. Белови синове бяха: Ард и Нааман; (от Арда) - Ардово поколение, от Наамана - Нааманово поколение; \n41. това са Вениаминовите синове според поколенията им; а на брой те бяха четирийсет и пет хиляди и шестстотин. \n42. Ето Дановите синове според поколенията им: от Шухама - Шухамово поколение; това са Дановите челяди според поколенията им. \n43. А всички Шухамови поколения според преброяването им бяха: шейсет и четири хиляди и четиристотин. \n44. Асирови синове според поколенията им: от Имна - Имново поколение, от Ишва - Ишвово поколение, от Верия - Вериево поколение. \n45. От Вериевите синове, от Хевера - Хеверово поколение, от Малхиила - Малхиилово поколение; \n46. името на Асировата дъщеря беше Сара; \n47. това са поколенията на Асировите синове според преброяването им: петдесет и три хиляди и четиристотин. \n48. Нефталимови синове според поколенията им: от Иахцеила - Иахцеилово поколение, от Гуния - Гуниево поколение; \n49. от Иецера - Иецерово поколение, от Шилема - Шилемово поколение; \n50. това са Нефталимовите поколения според поколенията им; а на брой те бяха четирийсет и пет хиляди и четиристотин. \n51. Това са влезлите в преброението синове Израилеви: шестстотин и една хиляди седемстотин и трийсет. \n52. И каза Господ на Моисея, думайки: \n53. между тия трябва да се подели земята за наследие, според броя на имената; \n54. на по-многобройните дай по-голям дял, а на по-малобройните дай по-малък дял: всекиму трябва да се даде дял съразмерно с броя на влезлите в преброението; \n55. земята трябва да се подели по жребие; те трябва да получат дялове според имената на бащините си колена; \n56. по жребие да им поделят техните дялове помежду им - както на многобройните, тъй и на малобройните. \n57. Тия са левитите, които влязоха в преброението според поколенията си: от Гирсона - Гирсоново поколение, от Каата - Каатово поколение, от Мерари - Мерариево поколение. \n58. Ето Левиевите поколения: Левиево поколение, Хевроново поколение, Махлиево поколение, Мушиево поколение, Кореево поколение. От Каата се роди Амрам. \n59. Името на Амрамовата жена беше Иохавед, дъщеря Левиева, която бе родена от Левиевата жена в Египет, а тя роди на Амрама Аарона, Моисея и Мариам, тяхната сестра. \n60. На Аарона се родиха Надав и Авиуд, Елеазар и Итамар; \n61. но Надав и Авиуд умряха, когато принесоха чужд огън пред Господа (в Синайската пустиня). \n62. Всичко от мъжки пол, от един месец и нагоре, бяха преброени двайсет и три хиляди; те не бяха преброени заедно със синовете Израилеви, защото не им бе дадено дял между синовете Израилеви. \n63. Това са преброените от Моисея и свещеник Елеазара, които преброиха синовете Израилеви в Моавските равнини при Иордан, срещу Иерихон; \n64. между тях нямаше ни едного от ония, които Моисей и свещеник Аарон преброиха, когато преброяваха синовете Израилеви в Синайската пустиня; \n65. защото Господ бе им казал: те ще измрат в пустинята. И никой от тях не остана, освен Иефониевия син Халев и Навиновия син Иисус.",
      "ГЛАВА 27. \n1. И дойдоха дъщерите на Салпаада, син на Хефера, който беше син на Галаада, а тоя - син на Махира, Манасиевия син от поколението на Манасия, син Иосифов, и ето имената на дъщерите му: Махла, Ноа, Хогла, Милка и Тирца; \n2. и застанаха пред Моисея, пред свещеник Елеазара, пред князете и пред цялото общество, при входа на скинията на събранието, и казаха: \n3. баща ни умря в пустинята, и той не беше между съучастниците, които се събраха против Господа заедно със сбирщината на Корея, но умря за своя грях, без да има синове; \n4. защо да се изгубва името на баща ни измежду племето му поради това, че няма син? Дай ни дял между братята на баща ни. \n5. И Моисей представи делото им пред Господа. \n6. И Господ каза на Моисея: \n7. право говорят Салпаадовите дъщери; дай им наследствен дял между братята на баща им и предай им техния бащин дял; \n8. а на синовете Израилеви обади и кажи: ако някой умре, без да остави син, предавайте неговия дял на дъщеря му; \n9. ако пък той няма дъщеря, предавайте неговия дял на братята му; \n10. ако няма братя, дайте неговия дял на стриковците му; \n11. ако пък няма стриковци, дайте неговия дял на най-близкия му роднина от неговото поколение да го наследи; и нека това бъде узаконено за синовете Израилеви, както заповяда Господ на Моисея. \n12. Каза Господ на Моисея: възлез на тая планина Аварим, (която е отсам Иордан, на тая планина Нево,) и погледай земята (Ханаанска), която давам на синовете Израилеви (за владение); \n13. и след като я погледаш, прибери се и ти при народа си, както се прибра Аарон, брат ти (на планина Ор); \n14. защото вие не послушахте заповедта Ми в пустиня Син, когато между обществото се появи разпра, да покажете пред очите им Моята светост при водите. (Това са водите на Мерива при Кадес, в пустиня Син.) \n15. И каза Моисей на Господа, думайки: \n16. нека Господ, Бог на духовете и на всяка плът, отреди над това общество човек, \n17. който да излиза пред тях, и който да влиза пред тях, който да ги извежда и който да ги довежда, та да не остане народът Господен като овци без пастир. \n18. И каза Господ на Моисея: вземи си Иисуса, Навиновия син, човек у когото има Дух, и възложи върху него ръката си, \n19. представи го пред свещеник Елеазара и пред цялото общество, дай му наставления пред техните очи \n20. и дай му от славата си, за да му бъде послушно цялото общество синове Израилеви; \n21. а той да се отнася до свещеник Елеазара и да се допитва до него за решение чрез \"урима\" пред Господа; и по думата му да излизат и по думата му да влизат той и всички синове Израилеви с него и цялото общество. \n22. Моисей направи, както му заповяда Господ (Бог), и взе Иисуса, та го представи пред свещеник Елеазара и пред цялото общество; \n23. и възложи върху него ръцете си и му даде наставление, както говори Господ чрез Моисея.",
      "ГЛАВА 28. \n1. И каза Господ на Моисея, думайки: \n2. заповядай на синовете Израилеви и им кажи: внимавайте, щото Моите приноси, Моят хляб в жертва за Мене, за приятно Мене благоухание, да Ми се принася своевременно. \n3. И кажи им: ето жертвата, която трябва да принасяте Господу: две шилета на ден, без недостатък, за постоянно всесъжение; \n4. едното шиле принасяй заран, а другото шиле принасяй вечер; \n5. и за хлебен принос (принасяй) една десета ефа пшенично брашно, смесено с четвърт ин изстискан елей; \n6. това е постоянно всесъжение, каквото бе извършено при Синай планина, за приятно благоухание, в жертва Господу; \n7. и към нея да има възлияние четвърт ин за едното шиле; на свето място извършвай с вино възлияние Господу. \n8. Другото шиле принасяй вечер, с такъв хлебен принос, както заран, и с такова също възлияние към него го принасяй в жертва, за приятно благоухание Господу. \n9. А в събота (принасяйте) две шилета без недостатък, и хлебен принос две десети от ефа пшенично брашно, смесено с елей, и към него възлияние: \n10. това е съботно всесъжение за всяка събота, освен постоянното всесъжение и възлиянието му. \n11. И в новомесечията си принасяйте Господу всесъжение: от едрия добитък два телеца, един овен и седем шилета без недостатък, \n12. и три десети от ефа пшенично брашно, смесено с елей, хлебен принос на телец, и две десети от ефа пшенично брашно, смесено с елей, хлебен принос на овен, \n13. и по една десета ефа пшенично брашно, смесено с елей, хлебен принос на всяко агне; това е всесъжение, приятно благоухание, жертва Господу; \n14. и възлиянието им трябва да бъде половин ин вино на телец, една трета ин на овен и една четвърт ин на агне; това е всесъжение за всяко новомесечие през всички месеци на годината. \n15. Принасяйте Господу и един козел в жертва за грях; него трябва да принасяте заедно с възлиянието му, освен постоянното всесъжение. \n16. В първия месец, на четиринайсетия ден от месеца, е Пасха Господня. \n17. А на петнайсетия ден от тоя месец е празник; седем дни трябва да се ядат безквасни хлябове. \n18. На първия ден (да имате) свещено събрание; никаква работа не вършете; \n19. и принасяйте жертва, всесъжение Господу: от едрия добитък два телеца, един овен и седем шилета; те да ви бъдат без недостатък; \n20. а за хлебен принос към тях принасяйте пшенично брашно, смесено с елей, три десети от ефа на всеки телец и две десети от ефа на овен, \n21. и по една десета ефа принасяйте на всяко едно от седемте агнета, \n22. и един козел в жертва за грях за ваше очистяне; \n23. принасяйте това, освен утринното всесъжение, което е постоянно всесъжение. \n24. Така принасяйте и във всеки един от седемте дни; това е хляб, жертва, приятно благоухание Господу; това трябва да се принася вън от постоянното всесъжение и възлиянието му. \n25. А на седмия ден трябва да имате свещено събрание; никаква работа не вършете. \n26. И в деня на първите плодове, кога принасяте Господу нов хлебен принос във вашите седмици, трябва да имате свещено събрание; никаква работа не вършете; \n27. и принасяйте всесъжение за приятно благоухание Господу: от едрия добитък два телеца, един овен и седем шилета (без недостатък); \n28. и към тях прибавяйте хлебен принос от пшенично брашно, смесено с елей, три десети от ефа на всеки телец, две десети от ефа на овен, \n29. и по една десета ефа на всяко от седемте агнета, \n30. и един козел (в жертва за грях), за ваше очистяне. \n31. Принасяйте (Ми тия неща) с възлиянието им, освен постоянното всесъжение и хлебния му принос; те трябва да ви бъдат без недостатък.",
      "ГЛАВА 29. \n1. В седмия месец, на първия (ден) от месеца, трябва да имате свещено събрание; никаква работа не вършете; това да ви бъде ден за тръбен звук; \n2. и принасяйте всесъжение за приятно Господу благоухание: един телец, един овен, седем шилета, без недостатък; \n3. и към тях прибавяйте хлебен принос от пшенично брашно, смесено с елей, три десети от ефа на телец, две десети от ефа на овен, \n4. една десета ефа на всяко от седемте агнета \n5. и един козел в жертва за грях за ваше очистяне, \n6. освен новомесечното всесъжение и хлебния му принос, и освен постоянното всесъжение и хлебния му принос и възлиянията им, според наредбите за приятно Господу благоухание. \n7. И на десетия (ден) от тоя седми месец трябва да имате свещено събрание: смирявайте душите си и никаква работа не вършете; \n8. и принасяйте всесъжение Господу за приятно благоухание: един телец, един овен, седем шилета; те трябва да ви бъдат без недостатък; \n9. и към тях прибавяйте хлебен принос от пшенично брашно, смесено с елей, три десети от ефа на телец, две десети от ефа на овен, \n10. по една десета ефа на всяко от седемте агнета \n11. и един козел в жертва за грях (за ваше очистяне), освен жертвата за грях, що се принася в деня Очищение, и освен постоянното всесъжение и хлебния му принос и възлиянието им (що се принасят според наредбите в жертва Господу за приятно благоухание). \n12. И на петнайсетия ден от седмия месец трябва да имате свещено събрание: никаква работа не вършете и празнувайте празника Господен седем дена; \n13. и принасяйте всесъжение, жертва, приятно Господу благоухание: тринайсет телеца, два овена, четиринайсет шилета; те трябва да бъдат без недостатък; \n14. към тях прибавяйте хлебен принос от пшенично брашно, смесено с елей, три десети от ефа на всеки от тринайсетте телеца, две десети от ефа на всеки овен, \n15. по една десета ефа за всяко едно от четиринайсетте агнета \n16. и един козел в жертва за грях, освен постоянното всесъжение и хлебния му принос и възлиянието му. \n17. И на втория ден принасяйте: дванайсет телеца, два овена, четиринайсет шилета, без недостатък, \n18. и към тях прибавяйте хлебен принос и възлияние за телците, овните и агнетата, според числото им, по наредбите, \n19. а също и един козел в жертва за грях, освен постоянното всесъжение и хлебния принос и възлиянието им. \n20. И на третия ден принасяйте: единайсет телеца, два овена, четиринайсет шилета, без недостатък, \n21. и към тях прибавяйте хлебен принос и възлияние за телците, овните и агнетата, според числото им, по наредбите, \n22. а също и един козел в жертва за грях, освен постоянното всесъжение и хлебния принос и възлиянието му. \n23. И на четвъртия ден принасяйте: десет телеца, два овена, четиринайсет шилета, без недостатък, \n24. и към тях прибавяйте хлебен принос и възлияние за телците, овните и агнетата, според числото им, по наредбите, \n25. а също и един козел в жертва за грях, освен постоянното всесъжение и хлебния принос и възлиянието му. \n26. И на петия ден принасяйте: девет телеца, два овена, четиринайсет шилета, без недостатък, \n27. и към тях прибавяйте хлебен принос и възлияние за телците, овните и агнетата, според числото им, по наредбите, \n28. а също и един козел в жертва за грях, освен постоянното всесъжение и хлебния принос и възлиянието му. \n29. И на шестия ден принасяйте: осем телеца, два овена, четиринайсет шилета, без недостатък, \n30. и към тях прибавяйте хлебен принос и възлияние за телците, овните и агнетата, според числото им, по наредбите, \n31. а също и един козел в жертва за грях, освен постоянното всесъжение и хлебния принос и възлиянието му. \n32. И на седмия ден принасяйте: седем телеца, два овена, четиринайсет шилета, без недостатък, \n33. и към тях прибавяйте хлебен принос и възлияние за телците, овните и агнетата, според числото им, по наредбите, \n34. а също и един козел в жертва за грях, освен постоянното всесъжение и хлебния принос и възлиянието му. \n35. В осмия ден да имате отдание на празника: никаква работа не вършете; \n36. и принасяйте всесъжение, жертва, приятно Господу благоухание: един телец, един овен, седем шилета, без недостатък, \n37. и към тях прибавяйте хлебен принос и възлияние за телеца, овена и агнетата, според числото им, по наредбите, \n38. а също и един козел в жертва за грях, освен постоянното всесъжение и хлебния принос и възлиянието му. \n39. Принасяйте това Господу във вашите празници, освен всесъженията ви и хлебните ви приноси, и възлиянията ви и мирните ви жертви, които принасяте по оброк или от усърдие.",
      "ГЛАВА 30. \n1. И разказа Моисей на синовете Израилеви всичко, що Господ му бе заповядал. \n2. И говори Моисей към началниците над колената на синовете Израилеви, думайки: ето що заповяда Господ: \n3. ако някой даде оброк Господу, или се закълне с клетва, като наложи зарек на душата си, той не бива да престъпва думата си, а трябва да извърши всичко, що е излязло из устата му. \n4. Ако жена даде оброк Господу и си наложи зарек в бащината си къща, в младините си, \n5. и баща й чуе оброка и зарека й, що е наложила на душата си, и премълчи баща й за това, то всичките й оброци да се изпълнят, и всеки неин зарек, който е наложила на душата си, да се изпълни; \n6. ако ли баща й, като чуе, й забрани, то всичките й оброци и зареци, които е наложила на душата си, да се не изпълняват, и Господ ще й прости, защото баща й е забранил. \n7. Ако се омъжи, а пък е обвързана с оброк, или с дума, излязла из устата й, с която тя се е обвързала, \n8. и чуе мъжът й, и като чуе премълчи, то оброците й да се изпълнят, и зареците, които е наложила на душата си, също да се изпълнят; \n9. ако ли мъж й, като чуе, й забрани и отхвърли оброка й, който е дала, и думата, излязла из устата й, с която тя се е обвързала, (те да се не изпълняват, защото мъж й е забранил) и Господ ще й прости. \n10. А оброкът на вдовица и разведена, какъвто зарек и да е наложила на душата си, да се изпълни. \n11. Ако жена е дала оброк в къщата на мъжа си, или с клетва е наложила на душата си зарек, \n12. и мъж й е чул, а е премълчал и не й е забранил, то всичките й оброци да се изпълнят, и всеки зарек, който е наложила на душата си, да се изпълни; \n13. ако ли мъж й, след като е чул, ги е отхвърлил, то всички нейни, излезли из устата й, оброци и зареци на душата й, да се не изпълняват; мъж й ги е унищожил, и Господ ще й прости. \n14. Всеки неин оброк и всеки клетвен зарек да смири душата си, мъж й може да утвърди, и мъж й може да отхвърли; \n15. ако ли мъж й е мълчал от ден до ден, той с това е утвърдил всичките й оброци и всичките й зареци, с които се е обвързала, утвърдил ги е, защото, като е чул, мълчал е за това; \n16. ако ли (мъжът) ги е отхвърлил, след като е чул, той е поел върху си греха й. \n17. Това са наредбите, които Господ заповяда на Моисея за отношението между мъж и жена му, между баща и дъщеря му в младините й, в бащината й къща.",
      "ГЛАВА 31. \n1. И рече Господ на Моисея, думайки: \n2. отмъсти на мадиамци заради синовете Израилеви, и след това ще се прибереш при народа си. \n3. И рече Моисей на народа, думайки: въоръжете измежду вас люде за война, за да отидат против мадиамци, да извършат отмъщение Господне над тях; \n4. пратете на война по хиляда от коляно, от всички колена (на синовете) Израилеви. \n5. И от хилядите Израилеви бидоха отделени, по хиляда от коляно, дванайсет хиляди въоръжени за война. \n6. И прати ги Моисей на война, по хиляда от коляно, тях и Финееса, син на свещеник Елеазара (Ааронов син), със свещените съдове и с тръбите за тревога в ръка. \n7. И отидоха на война срещу Мадиама, както заповяда Господ на Моисея, и избиха всички от мъжки пол; \n8. и заедно с убитите от тях убиха и мадиамските царе: Евия, Рекема, Цура, Хура и Рева, петима мадиамски царе; убиха с меч и Валаама, Веоров син (заедно с техните убити). \n9. Мадиамските пък жени и децата им синовете Израилеви ги взеха в плен; а всичкия техен добитък, и всичките им стада, и всичкия им имот заграбиха; \n10. всичките им градове в техните владения и всичките им села с огън изгориха. \n11. И взеха всичко заграбено и всичката плячка, от човек до добитък. \n12. И заробените и плячката и заграбеното представиха пред Моисея, пред свещеник Елеазара и пред обществото на синовете Израилеви, при стана, в равнините Моавски, при Иордан, срещу Иерихон. \n13. Тогава Моисей и свещеник Елеазар и всички князе на обществото излязоха вън от стана да ги посрещнат. \n14. И се разгневи Моисей на военачалниците, хилядниците и стотниците, които се бяха върнали от война, \n15. па им рече: (защо) оставихте живи всички жени? \n16. ето те, по съвета на Валаама, бяха станали причина синовете Израилеви да отстъпят от Господа, за да угодят на Фегора, затова и дойде оная поразия върху народа Господен. \n17. И тъй, избийте всички деца от мъжки пол, избийте и всички жени, които са познали мъж на мъжко легло; \n18. а всички деца от женски пол, които не са познали мъжко легло, оставете живи за себе си. \n19. И останете вън от стана седем дни; всички, които сте убили човек и които сте се допрели до убит, очистете се на третия ден и на седмия ден, вие и вашите пленници; \n20. очистете и всички дрехи, всички кожени вещи, всичко направено от козина, и всички дървени съдове. \n21. И рече свещеник Елеазар на войниците, които бяха ходили на война: ето наредбите на закона, който Господ заповяда на Моисея: \n22. злато, сребро, мед, желязо, калай и олово, \n23. и всичко, що минава през огън, прекарайте през огън, за да се очисти, а освен това, то трябва да се очисти и с очистителна вода; а всичко, що не минава през огън, прекарайте през вода; \n24. и дрехите си изперете на седмия ден, и очистете се, и след това влизайте в стана. \n25. И рече Господ на Моисея, думайки: \n26. преброй заграбената плячка, от човек до добитък, ти и свещеник Елеазар и началниците над племената на обществото; \n27. и раздели плячката по наполовина между ония, които воюваха, които ходиха на бой, и между цялото общество. \n28. А от войниците, които ходиха на война, вземи данък за Господа, по една душа на петстотин, от людете и от едрия добитък, и от ослите и от дребния добитък; \n29. вземи това от тяхната половина и дай на свещеник Елеазара за възношение Господу. \n30. И от половината, определена за синовете Израилеви, вземи по едно на петдесет, от людете, от едрия добитък, от ослите и от дребния добитък, и дай това на левитите, които прислужват при скинията Господня. \n31. И направи Моисей и свещеник Елеазар, както заповяда Господ на Моисея. \n32. И плячката, останала от грабежа, що заграбиха ония, които бяха ходили на война, беше: дребен добитък шестстотин седемдесет и пет хиляди, \n33. едър добитък седемдесет и две хиляди, \n34. осли шестдесет и една хиляди, \n35. люде - жени, които не знаеха мъжко легло, всички бяха трийсет и две хиляди души. \n36. Половината, дялът на ония, които бяха ходили на война, според преброението, беше: дребен добитък триста трийсет и седем хиляди и петстотин, \n37. и данък за Господа от дребния добитък шестстотин седемдесет и пет; \n38. едър добитък трийсет и шест хиляди, и от него данък за Господа седемдесет и две; \n39. осли трийсет хиляди и петстотин, и данък от тях за Господа шейсет и един; \n40. люде шестнайсет хиляди, и данък от тях за Господа трийсет и двама души. \n41. И даде Моисей данъка, възношението Господне, на свещеник Елеазара, както заповяда Господ на Моисея. \n42. И от половината, определена за синовете Израилеви, която Моисей отдели от ония, които бяха ходили на война, - \n43. а половината като дял на обществото беше: дребен добитък триста трийсет и седем хиляди и петстотин, \n44. едър добитък трийсет и шест хиляди, \n45. осли трийсет и пет хиляди и петстотин, \n46. люде шестнайсет хиляди, - \n47. от тая половина, определена за синовете Израилеви, Моисей взе една петдесета част от люде и от добитък и даде това на левитите, които прислужват при скинията Господня, както заповяда Господ на Моисея. \n48. И дойдоха при Моисея началниците на хилядите от войската, хилядниците и стотниците, \n49. и казаха на Моисея: твоите раби преброиха войниците, които ни са поверени, и ни един от тях не е липсал. \n50. Ето, донесохме принос Господу, кой каквото е намерил, златни вещи, верижки, гривни, пръстени, обеци и нанизи, за да очистим душите си пред Господа. \n51. И взе от тях Моисей и свещеник Елеазар златото от всички тия изделия. \n52. И всичкото злато, донесено от хилядниците и стотниците за възношение Господу, беше шестнайсет хиляди седемстотин и петдесет сикли. \n53. Войниците бяха грабили всеки за себе си. \n54. И взе Моисей и свещеник Елеазар златото от хилядниците и стотниците и го внесоха в скинията на събранието за спомен на синовете Израилеви пред Господа.",
      "ГЛАВА 32. \n1. Рувимовите синове и Гадовите синове имаха твърде много стада; и те видяха, че земя Иазер и земя Галаад са места за стада. \n2. И Гадовите синове и Рувимовите синове дойдоха и казаха на Моисея и на свещеник Елеазара и на князете народни, думайки: \n3. Атарот и Дивон, Иазер и Нимра, Есевон и Елеале, Севам, Нево и Веон, - \n4. земята, която Господ порази пред обществото Израилево, е земя за стада, а твоите раби имат стада. \n5. И рекоха: ако сме намерили благоволение пред тебе, дай тая земя на рабите си за владение; не ни прекарвай през Иордан. \n6. И рече Моисей на Гадовите синове и на Рувимовите синове: братята ви ще отидат на война, а вие ще останете тука? \n7. Защо отклонявате сърцето на синовете Израилеви да отиват в земята, която Господ им дава? \n8. Тъй сториха бащите ви, когато ги пращах от Кадес-Варни да обгледат земята; \n9. те стигнаха до долина Есхол и видяха земята, и отклониха сърцето на синовете Израилеви, за да не отиват в земята, която Господ им дава; \n10. и в оня ден разпали се гневът на Господа, и Той се закле, думайки: \n11. тия люде, които излязоха из Египет, от двайсет години и нагоре, (които познават добро и зло), няма да видят земята, за която се бях клел на Авраама, Исаака и Иакова, защото те Ми се не покоряваха, \n12. освен Халева, син на кенезееца Иефония, и Иисуса, Навинов син, защото те се покоряваха Господу; \n13. и разпали се гневът на Господа против Израиля, и Той ги води по пустинята четирийсет години, докле се не затри целият род, който бе сторил зло пред Господа. \n14. И ето, вместо бащите си, въстанахте вие, изрод от грешници, за да усилите още повече яростния гняв Господен против Израиля. \n15. Ако се отвърнете от Него, Той пак ще остави Израиля в пустинята, и вие ще погубите целия тоя народ. \n16. И те се приближиха до него и казаха: ще направим тука кошари за стадата си и градове за децата си; \n17. а сами ние първи ще се въоръжим и ще вървим пред синовете Израилеви, докле ги заведем в местата им; а децата ни нека останат в укрепените градове, за да бъдат в безопасност от местните жители; \n18. няма да се завърнем в къщите си, докле не встъпят синовете Израилеви всеки в своя дял; \n19. защото няма да вземем заедно с тях дял отвъд Иордан и по-нататък, ако нам се даде дял отсам Иордан, към изток. \n20. Тогава Моисей им рече: ако направите това, ако въоръжени отидете на война пред Господа, \n21. и всеки от вас въоръжен премине Иордан пред Господа, докле не изтреби Той пред Себе Си Своите врагове, \n22. и земята бъде покорена пред Господа, то след това ще се върнете и няма да бъдете виновни пред Господа и пред Израиля, и ще владеете тая земя пред Господа; \n23. но, ако не сторите тъй, ще съгрешите пред Господа и за греха си ще претърпите наказание, което ще ви постигне; \n24. сградете градове за децата си и кошари за овците си, и сторете онова, що изрекохте с устата си. \n25. И Гадовите синове и Рувимовите синове рекоха на Моисея: рабите ти ще сторят, както заповяда господарят ни; \n26. децата ни, жените ни, стадата ни и всичкият ни добитък ще останат тука в Галаадските градове, \n27. а рабите ти, всички въоръжени като войници, ще отидат пред Господа на война, както казва господарят ни. \n28. И Моисей даде за тях заповед на свещеник Елеазара и на Иисуса, Навинов син, и на началниците над племената на синовете Израилеви, \n29. и им рече: ако Гадовите синове и Рувимовите синове преминат заедно с вас Иордан, всички въоръжени за война пред Господа, и земята бъде покорена пред вас, дайте им да владеят земя Галаад; \n30. ако пък не тръгнат заедно с вас въоръжени (за война пред Господа, то изпратете пред вас имота им, жените им и добитъка им в Ханаанската земя), и те ще получат заедно с вас владение в Ханаанската земя. \n31. Тогава Гадовите синове и Рувимовите синове отговориха и рекоха: както каза Господ на рабите ти, тъй и ще сторим; \n32. ние ще тръгнем въоръжени пред Господа за Ханаанската земя, а дялът на владението ни нека бъде отсам Иордан. \n33. И даде Моисей на тях - на Гадовите синове и на Рувимовите синове и на половината коляно на Манасия, Иосифов син, - царството на Сихона, аморейски цар, и царството на Ога, васански цар, земята с градовете й и околностите им, - градовете на земята околовръст. \n34. И Гадовите синове съградиха Дивон, Атарот и Ароер, \n35. Атарот-Шофан, Иазер и Иогбеха, \n36. Бет-Нимра и Бет-Харан, градове укрепени, и кошари за овци. \n37. А Рувимовите синове съградиха Есевон, Елеале, Кириатаим, \n38. Нево и Ваал-Меон, чиито имена бидоха променени, и Сивма, и дадоха названия на градовете, които съградиха. \n39. И отидоха синовете на Махира, Манасиев син, в Галаад, и го превзеха и изгониха аморейците, които бяха там. \n40. И даде Моисей Галаад на Манасиевия син Махира, и той се засели там. \n41. Иаир пък, Манасиев син, отиде и превзе селата им и ги нарече Иаирови села. \n42. А Новах отиде и превзе Кенат и подвластните нему градове, и го нарече по името си: Новах.",
      "ГЛАВА 33. \n1. Ето становете на синовете Израилеви, които излязоха из Египетската земя според опълченията си, под началството на Моисея и Аарона. \n2. По заповед Господня Моисей описа тяхното пътуване по становете им, и ето становете на тяхното пътуване: \n3. из Раамсес те потеглиха в първия месец, на петнайсетия ден от първия месец, - на сутринта след Пасха излязоха синовете Израилеви под висока ръка пред очите на цял Египет; \n4. а в това време египтяни погребваха всички първородни, които Господ порази между тях, и над боговете им Господ бе извършил съд. \n5. Тъй потеглиха синовете Израилеви от Раамсес и разположиха се на стан в Сокхот. \n6. И тръгнаха от Сокхот и се разположиха на стан в Етам, който е накрай пустинята. \n7. И тръгнаха от Етам, и се обърнаха към Пи-Хахирот, който е пред Ваал-Цефон, и се разположиха на стан пред Миг-дол. \n8. Като тръгнаха от Хахирот, минаха през морето в пустинята, и пътуваха три дни по пустиня Етам, и се разположиха на стан в Мера. \n9. И тръгнаха от Мера и дойдоха в Елим; а в Елим (имаше) дванайсет водни извора и седемдесет финикови дървета, и там се разположиха на стан. \n10. И тръгнаха от Елим и се разположиха на стан край Червено море. \n11. И тръгнаха от Червено море и се разположиха на стан в пустиня Син. \n12. Тръгнаха от пустиня Син и се разположиха на стан в Дофка. \n13. Тръгнаха от Дофка и се разположиха на стан в Алуш. \n14. Тръгнаха от Алуш и се разположиха на стан в Рефидим, и там нямаше вода да пие народът. \n15. Тръгнаха от Рефидим и се разположиха на стан в Синайската пустиня. \n16. Тръгнаха от Синайската пустиня и се разположиха на стан в Киброт-Хатаава. \n17. Тръгнаха от Киброт-Хатаава и се разположиха на стан в Асирот. \n18. Тръгнаха от Асирот и се разположиха на стан в Ритма. \n19. Тръгнаха от Ритма и се разположиха на стан в Римнон-Фарец. \n20. Тръгнаха от Римнон-Фарец и се разположиха на стан в Ливна. \n21. Тръгнаха от Ливна и се разположиха на стан в Риса. \n22. Тръгнаха от Риса и се разположиха на стан в Кехелата. \n23. Тръгнаха от Кехелата и се разположиха на стан на планина Шафер. \n24. Тръгнаха от планина Шафер и се разположиха на стан в Харада. \n25. Тръгнаха от Харада и се разположиха на стан в Макелот. \n26. Тръгнаха от Макелот и се разположиха на стан в Тахат. \n27. Тръгнаха от Тахат и се разположиха на стан в Тарах. \n28. Тръгнаха от Тарах и се разположиха на стан в Митка. \n29. Тръгнаха от Митка и се разположиха на стан в Хашмона. \n30. Тръгнаха от Хашмона и се разположиха на стан в Мосерот. \n31. Тръгнаха от Мосерот и се разположиха на стан в Бене-Яакан. \n32. Тръгнаха от Бене-Яакан и се разположиха на стан в Хор-Агидгад. \n33. Тръгнаха от Хор-Агидгад и се разположиха на стан в Иотвата. \n34. Тръгнаха от Иотвата и се разположиха на стан в Аврон. \n35. Тръгнаха от Аврон и се разположиха на стан в Ецион-Гавер. \n36. Тръгнаха от Ецион-Гавер и се разположиха на стан в пустиня Син, (като тръгнаха от пустиня Син, разположиха се на стан в пустиня Фаран,) тя е и Кадес. \n37. Тръгнаха от Кадес и се разположиха на стан на планина Ор, до пределите на Едомската земя. \n38. Тогава по заповед Господня свещеник Аарон се възкачи на планина Ор и умря там на четирийсетата година след излизането на синовете Израилеви от Египетската земя, в петия месец, на първия ден от месеца; \n39. Аарон беше на сто двайсет и три години, когато умря на планина Ор. \n40. Тогава царят на Арад, един от ханаанските царе, който живееше на юг в Ханаанската земя, чу, че идат синовете Израилеви. \n41. И тръгнаха те от планина Ор и се разположиха на стан в Салмон. \n42. Тръгнаха от Салмон и се разположиха на стан в Пунон. \n43. Тръгнаха от Пунон и се разположиха на стан в Овот. \n44. Тръгнаха от Овот и се разположиха на стан в Ийм-Аварим, до Моавските предели. \n45. Тръгнаха от Ийм и се разположиха на стан в Дивон-Гад. \n46. Тръгнаха от Дивон-Гад и се разположиха на стан в Алмон-Дивлатаим. \n47. Тръгнаха от Алмон-Дивлатаим и се разположиха на стан в Аваримските планини пред Нево. \n48. Тръгнаха от Аваримските планини и се разположиха на стан на Моавските равнини при Иордан, срещу Иерихон; \n49. те се разположиха на стан при Иордан от Бет-Иешимот до Аве-Ситим на Моавските равнини. \n50. Тогава рече Господ на Моисея в Моавските равнини при Иордан, срещу Иерихон, думайки: \n51. обади на синовете Израилеви и им кажи: кога преминете отвъд Иордан в Ханаанската земя, \n52. прогонете отпред себе си всички жители на оная земя и изтребете всичките им изображения, и всичките леяни идоли изтребете и всичките им оброчища разорете; \n53. и завладейте земята и заселете се в нея, защото Аз ви давам тая земя да я владеете; \n54. и поделете земята с жребие на дялове между вашите племена: на многобройните дайте по-голям дял, а на малобройните дайте по-малък дял; къде комуто излезе жребието, там да бъде и делът; вземете си дялове според колената на отците си. \n55. Ако ли не прогоните отпред себе си жителите на земята, то останалите от тях ще бъдат тръни в очите ви и бодили в хълбоците ви и ще ви притесняват в земята, дето ще живеете, \n56. и тогава, каквото мислех да сторя тям, ще го сторя вам.",
      "ГЛАВА 34. \n1. И рече Господ на Моисея, думайки: \n2. дай заповед на синовете Израилеви и им кажи: кога влезете в Ханаанската земя, то ето земята, която ще ви се падне за дял, земята Ханаанска с нейните граници: \n3. откъм юг ще имате пустиня Син, край Едом, и южната ви граница да почва от края на Солено море откъм изток, \n4. и да се извие границата на юг към Акравимските височини, да минава през Син, и да се вдава на юг до Кадес-Варни, отдето да се продължи към Хацар-Адар и да мине през Ацмон; \n5. от Ацмон границата да завие към Египетския поток, и издатките й да бъдат към морето. \n6. А западна граница да ви бъде голямото море: това да ви бъде граница откъм запад. \n7. Откъм север пък да имате граница: от голямото море да я прекарате към планина Ор; \n8. от планина Ор да я продължите към Емат, и издатките на границата да бъдат към Цедад; \n9. оттам границата да се продължи към Цифрон, и да се издава към Хацар-Енан: това да ви бъде северна граница. \n10. Източна граница си прекарайте от Хацар-Енан към Шефам, \n11. от Шефам границата да се продължи към Рибла, източно от Аин, сетне границата да следва и да се допира до бреговете на морето Кинерет откъм изток; \n12. и да се продължи границата към Иордан и издатките й да бъдат към Солено море. Това да ви бъде земята според границите й околовръст. \n13. И даде Моисей заповед на синовете Израилеви и рече: ето земята, която ще поделите на дялове с жребие, която Господ заповяда да се даде на деветте колена и на половината коляно (Манасиево), \n14. защото коляното на Рувимовите синове според челядите им, и коляното на Гадовите синове според челядите им, и половината Манасиево коляно, получиха своя дял: \n15. двете и половина колена получиха своя дял отсам Иордан, срещу Иерихон на изток. \n16. И рече Господ на Моисея, думайки: \n17. ето имената на мъжете, които ще поделят тая земя помежду ви: свещеник Елеазар и Иисус, Навинов син; \n18. и за дележа на земята вземете по един княз от коляно. \n19. И ето имената на тия мъже: за Иудиното коляно - Халев, Иефониев син; \n20. за коляното на Симеоновите синове - Самуил, Амиудов син; \n21. за Вениаминовото коляно - Елидад, Кислонов син; \n22. за коляното на Дановите синове - княз Букий, Иоглиев син; \n23. за Иосифовите синове, за коляното на Манасиевите синове - княз Ханиил, Ефодов син; \n24. за коляното на Ефремовите синове - княз Кемуил, Шифтанов син; \n25. за коляното на Завулоновите синове - княз Елицафан, Фарнаков син; \n26. за коляното на Исахаровите синове - княз Фалтиил, Азанов син; \n27. за коляното на Асировите синове - княз Ахиуд, Шеломиев син; \n28. за коляното на Нефталимовите синове - княз Педаил, Амиудов син. \n29. Това са ония, за които Господ заповяда да поделят дяловете между синовете Израилеви в Ханаанската земя.",
      "ГЛАВА 35. \n1. И рече Господ на Моисея в Моавските равнини при Иордан, срещу Иерихон, думайки: \n2. заповядай на синовете Израилеви да дадат на левитите от дяловете на владението си градове за живеене, и поле около градовете дайте на левитите: \n3. в градовете ще живеят те, а полето ще бъде за добитъка им, за имота им и за всички техни житейски потреби. \n4. Полето около градовете, което ще дадете на левитите, трябва да се простира от градската стена (две) хиляди лакти околовръст. \n5. И отмерете вън от града, откъм изток две хиляди лакти, откъм юг две хиляди лакти, откъм запад две хиляди лакти, откъм север две хиляди лакти, а в средата да бъде градът: такова ще им бъде полето около градовете. \n6. Между градовете, които ще дадете на левитите, (да има) шест града за убежище, дето ще позволите да забягват убийци; и освен тях дайте четирийсет и два града; \n7. всички градове, които трябва да дадете на левитите, да бъдат четирийсет и осем града, с поле около тях. \n8. И кога давате градовете от владението на синовете Израилеви, давайте от по-голямото - повече, от по-малкото - по-малко; всяко коляно, според дела си, който ще получи, нека даде от своите градове на левитите. \n9. И рече Господ на Моисея, думайки: \n10. обади на синовете Израилеви и им кажи: кога минете през Иордан в Ханаанската земя, \n11. изберете си градове, които да ви бъдат градове за убежище, където би могъл да забегне убиец, който без умисъл е убил човек; \n12. и тия градове да ви бъдат убежище от отмъстителя (за кръв), та да не бъде погубен оня, който е извършил убийство, преди да излезе на съд пред общината. \n13. А градовете, които ще дадете, градовете за убежище, трябва да бъдат шест: \n14. три града дайте отсам Иордан и три града дайте в Ханаанската земя; те трябва да бъдат градове за убежище; \n15. тия шест града да бъдат убежище за синовете Израилеви, за пришълеца и за преселника между вас, за да забягва в тях всеки, който без умисъл е убил човек. \n16. Ако някой удари някого с желязно оръдие тъй, че тоя умре, той е убиец: убиецът да бъде умъртвен; \n17. и ако някой удари някого с камък из ръка, който може да причини смърт тъй, че тоя умре, той е убиец: убиецът да бъде умъртвен; \n18. или ако удари с дървено оръдие из ръка, което може да причини смърт тъй, че тоя умре, той е убиец: убиецът да бъде умъртвен; \n19. отмъстителят за кръв сам може да умъртви убиеца: щом го срещне, може сам да го умъртви; \n20. ако някой блъсне някого от омраза, или с умисъл хвърли върху него нещо тъй, че тоя умре, \n21. или от вражда го удари с ръка тъй, че тоя умре, то който е ударил, да бъде умъртвен, той е убиец; отмъстителят за кръв може да умъртви убиеца, щом го срещне. \n22. Ако ли го блъсне, без да ще, без вражда, или хвърли връх него нещо без умисъл, \n23. или, без да съгледа, изтърве отгоре му някой камък, който може да причини смърт, тъй че оня умре, но той не му е бил враг и не му е желаел зло, \n24. то общината да реши делото между убиеца и отмъстителя за кръв според тия наредби; \n25. и общината да избави убиеца от ръката на отмъстителя за кръв, и да го върне в града на неговото убежище, където той е забягнал, за да живее там до смъртта на великия свещеник, който е помазан със свещен елей; \n26. ако ли убиецът излезе вън от чертата на града за убежище, където е забягнал, \n27. и отмъстителят за кръв го намери вън от чертата на града на неговото убежище, и отмъстителят за кръв умъртви тоя убиец, той няма да бъде виновен за кръвнина, \n28. защото оня трябваше да живее в града на убежището си до смъртта на великия свещеник, а след смъртта на великия свещеник убиецът трябваше да се върне в земята на владението си. \n29. Това да ви бъде законна наредба в поколенията ви, във всичките ви жилища. \n30. Ако някой убие човек, убиецът да се умъртви по думите на свидетели; но един свидетел не е достатъчен за осъждане на смърт. \n31. И не вземайте откуп за душата на убиеца, който е виновен за смърт, но го предавайте на смърт. \n32. И не вземайте откуп за забягналия в убежищен град, за да му позволите да живее в земята си, преди да умре (великият) свещеник. \n33. Не осквернявайте земята, на която (ще живеете); защото кръвта осквернява земята, и земята се не очистя от проляната върху нея кръв инак, освен с кръвта на оногова, който я е пролял. \n34. Да не осквернявате земята, на която живеете, сред която обитавам Аз; защото Аз, Господ, обитавам между синовете Израилеви.",
      "ГЛАВА 36. \n1. Дойдоха главатарите на челядите от племето на синовете на Галаада, син на Махира, син на Манасия от племената на Иосифовите синове, говориха пред Моисея (и пред свещеник Елеазара) и пред князете, главатари над поколенията на синовете Израилеви, \n2. и рекоха: Господ заповяда на господаря ни да даде земя за дял на синовете Израилеви по жребие, и на господаря ни е заповядано от Господа, дела на Салпаада, наш брат, да даде на дъщерите му; \n3. ако пък те се омъжат за синове от друго някое коляно на синовете Израилеви, то техният дял да се отнеме от дела на бащите ни и да се прибави към дела на онова коляно, в което те бъдат (омъжени), и да се отнеме от дела, който ни се е паднал по жребие; \n4. и дори когато у синовете Израилеви има юбилей, делът им да се прибави към дела на онова коляно, в което те бъдат (омъжени), и делът им да се отнеме от дела на бащиното ни коляно. \n5. Тогава Моисей даде заповед на синовете Израилеви, според словото Господне, и каза: право говори коляното на Иосифовите синове; \n6. ето какво заповяда Господ за Салпаадовите дъщери: те могат да бъдат жени на ония, които се понравят на очите им, само че трябва да се омъжат в племето на бащиното си коляно, \n7. за да не минава делът на синовете Израилеви от едно коляно в друго; защото всеки от синовете Израилеви трябва да бъде привързан към дела на бащиното си коляно; \n8. и всяка дъщеря, която наследява дял в колената на синовете Израилеви, трябва да стане жена някому от племето на бащиното си коляно, та синовете Израилеви да наследват всеки бащиния си дял, \n9. и да не минава делът от едно коляно в друго; защото всяко от колената на синовете Израилеви трябва да бъде привързано към своя дял. \n10. Както заповяда Господ на Моисея, тъй и направиха Салпаадовите дъщери. \n11. И Салпаадовите дъщери Махла, Тирца, Хогла, Милка и Ноа се омъжиха за стриковите си синове; \n12. те се омъжиха в племето на синовете на Манасия, Иосифов син, и техният дял остана в коляното на бащиното им племе. \n13. Тия са заповедите и наредбите, които Господ даде на синовете Израилеви чрез Моисея в Моавските равнини, при Иордан, срещу Иерихон. "
   ]
}