{
    "title":"КНИГА НА ПРОРОК МИХЕЙ",
    "heads":[
       "ГЛАВА 1. \n1. Слово Господне, което биде към Михея Мораститеца в дните на Иоатама, Ахаза и Езекия, царе иудейски, и което му бе открито за Самария и Иерусалим. \n2. Слушайте, всички народи, внимавай, земьо, и всичко, що я пълни! Да бъде свидетел против вас Господ Бог, Господ от светия Свой храм! \n3. Защото ето, Господ излиза от Своето място, ще слезе, и ще стъпи върху земните височини, - \n4. и планините ще се разклатят под Него, долините ще се разтопят като восък от огън, като вода, що се лее низ стръмнина. \n5. И всичко това - поради нечестието на Иакова, поради греха на Израилевия дом. От кого е нечестието на Иакова? Нали от Самария? Кой уреди оброчища в Иудея? Нали Иерусалим? \n6. Затова ще направя Самария купище развалини в полето, място за насаждане лозе; ще срина камъните й в долината и ще разголя основите й. \n7. Всичките й истукани ще бъдат потрошени и всичките й дарове от блудство - с огън изгорени: всичките й идоли ще предам на разрушение; с дарове от блудство ги е правила, в дарове от блудство ще бъдат и преобърнати. \n8. Затова и ще плача и ридая, ще ходя като ограбен и оголен, ще вия като чакал и ще плача като камилска птица, \n9. защото тежко е нейното поражение; то дойде до Иуда, стигна даже до портите на моя народ, до Иерусалим. \n10. Не разгласявайте това в Гет, не плачете там с глас, а в селище Офра с пепел се посипете. \n11. Изселвайте се, жителки шафирски, срамотно разголени; не ще убегне и жителката цаанска, плачът в селище Ецел не ще ви остави да се спрете там. \n12. Тъгува за своето благо жителката маротска, защото слезе от Господа злочестие към портите иерусалимски. \n13. Запрягай бързи коне в колесница, жителко лахиска; ти си начало на греха у сионската щерка, защото у теб се явиха престъпленията на Израиля. \n14. Затова ти ще пращаш дарове в Морешет-Гет; но ахзивските селища ще бъдат измама за царете израилски. \n15. Ще доведа и наследник при тебе, жителко морешка; той ще премине дори до Одолам, славата Израилева. \n16. Хвърли си косата, острижи се - от скърб за нежно любимите си синове; разшири лисината за тях като линеещ орел, защото те ще бъдат изселени от тебе.",
       "ГЛАВА 2. \n1. Горко на ония, които кроят беззаконие и на леглата си измислят злодеяния, що извършват сутрин на разсъмване, защото има сила в ръката им! \n2. Пожелаят ниви - и вземат ги насила, къщи - и отнимат ги; обират човека и къщата му, мъжа и наследието му. \n3. Затова тъй казва Господ: ето, Аз замислям да напратя върху тоя род такова нещастие, което не ще смъкнете от врата си, и не ще ходите изправени; защото това време е зло. \n4. В оня ден ще кажат притча за вас, ще плачат горко и ще думат: \"съвсем сме разорени! делът на моя народ е даден на други; как ще ми се върне? Нивите ни са вече на другородци раздадени\". \n5. Затова не ще имаш никого, който при измерване да хвърли жребие в събранието пред Господа. \n6. Не пророкувайте, пророци; не им пророкувайте, за да ви не постигне безчестие. \n7. О, ти, който се наричаш Иаковов дом! Нима се смали Духът Господен? Такива ли са делата Му? Думите Ми не са ли благотворни за оногова, който постъпва справедливо? \n8. Ала народът, който беше изпреди Мой, въстана като враг, и вие отнемате както горната, тъй и долната дреха на минаващите мирно, на ония, които се отвръщат от война. \n9. Жените на Моя народ вие гоните от приятните им къщи; на децата им отнехте завинаги Моята украса. \n10. Станете и вървете си, защото тая страна не е място за почивка; поради мръсотия тя ще бъде разорена, и то - с люто разорение. \n11. Ако някой ветрогон измисли лъжа и каже: \"ще ти проповядвам за вино и сикер\", той би бил угоден проповедник за тоя народ. \n12. Непременно ще те събера цял, Иакове, бездруго ще съединя остатките на Израиля, ще ги събера в едно като овци във Восор, като стадо в овча кошара; ще зашумят те от многолюдство. \n13. Пред тях ще тръгне стенобоец; те ще разбият прегради, ще влязат през порти и ще излязат през тях, и царят им ще тръгне пред тях, а тям начело - Господ.",
       "ГЛАВА 3. \n1. И казах аз: слушайте, главатари Иаковови и князе на дома Израилев: нали вие трябва да знаете правдата? \n2. А вие мразите доброто и обичате злото; дерете от тях кожата им, и плътта - от костите им; \n3. ядете плътта на Моя народ и дерете от тях кожата им, а костите им чупите и трошите като в гърне, и плътта - като в котел. \n4. И те ще викат към Господа, но Той не ще ги чуе и ще скрие лицето Си от тях през времето, докле злодействуват. \n5. Тъй казва Господ против пророците, които въвеждат в заблуда Моя народ, които гризат със зъби - и проповядват мир; а който им не тури нищо в уста, против него война обявяват. \n6. Затова, вместо видение, за вас ще бъде нощ, вместо предсказване - тъмнина; ще залезе слънце над пророците, и денят ще потъмнее над тях. \n7. Ще се засрамят ясновидци, ще бъдат посрамени гадатели, и те всички ще затворят уста, защото не ще има отговор от Бога. \n8. Но аз съм изпълнен със силата на Духа Господен, с правда и твърдост, за да изкажа на Иакова престъпленията му, и на Израиля - греха му. \n9. Слушайте прочее, главатари на дома Иаковов и князе на дома Израилев, вие, които се гнусите от правосъдие и които изкривявате всичко право, \n10. които градите Сион с кръв, и Иерусалим - с неправда! \n11. Главатарите му съдят за подаръци, свещениците му учат за плата, пророците му предсказват за пари, а пък се осланят на Господа думайки: \"нали Господ е помежду ни? Беда не ще ни постигне!\" \n12. Затова, поради вас Сион ще бъде разоран като нива, и Иерусалим ще стане купище развалини, и планината на тоя Дом ще бъде гориста могила.",
       "ГЛАВА 4. \n1. И ето, в последните дни планината на дома Господен ще бъде поставена начело на планините и ще се издигне над хълмовете, и ще се затекат към нея народите. \n2. И ще тръгнат много народи и ще кажат: \"дойдете, и да възлезем на планината Господня и в дома на Бога Иаковов, - и Той ще ни научи на Своите пътища, и ще ходим по пътеките Му; защото от Сион ще излезе закон, и слово Господне - от Иерусалим. \n3. Той ще съди много народи и ще изобличи много племена в отдалечени страни; ще прековат мечовете си на орала и копията си - на сърпове: народ против народ не ще дигне меч, и няма вече да се учат на война; \n4. всеки ще седи под своята лоза и под своята смоковница, и никой не ще ги плаши, защото устата на Господа Саваота са изрекли това. \n5. Защото всички народи ходят, всеки в името на своя бог; а ние ще ходим в името на Господа, нашия Бог, вовеки веков\". \n6. В оня ден, казва Господ, ще събера, що е хромо, и ще съединя, що е разгонено, и ония, върху които съм напратил беди. \n7. И ще направя хромото остатък и далеко пръснатото - силен народ, и Господ ще царува над тях на планина Сион отсега и довека. \n8. А ти, куло на стадото, хълме на Сионовата щерка! при теб ще дойде и ще се върне предишното владичество, царството - при дъщерите иерусалимски. \n9. А защо сега ти тъй високо плачеш? Нима нямаш цар? или ти съветник липсва, та са те обзели мъки като родилка? \n10. Страдай и мъчи се от болки, дъще Сионова, като родилка, защото сега ще излезеш из града, ще живееш по полето и ще стигнеш до Вавилон. Там ще бъдеш избавена, там ще те изкупи Господ от ръцете на враговете ти. \n11. А сега са се събрали много народи против тебе и думат: \"нека бъде осквернена, и да се нагледа окото ни на Сион!\" \n12. Но те не знаят мислите Господни и не разбират намерението Му, - че Той ги е събрал като снопи на гумно. \n13. Стани и млати, дъще Сионова; защото Аз ще направя рога ти железен и твоите копита ще направя медни; ще смажеш много народи и ще посветиш техните печалби и богатства на Господа - Владетеля над цяла земя.",
       "ГЛАВА 5. \n1. Опълчи се сега, дъще на полкове, обиколили са ни с обсада, ще бият с тръст по страните съдията Израилев. \n2. И ти, Витлееме Ефратов, малък ли си между хилядите Иудини? от тебе ще Ми излезе Оня, Който трябва да бъде Владика в Израиля и Чийто произход е от крайвреме, от вечни дни. \n3. Затова Той ще ги остави до време, докле роди оная, която има да роди; тогава ще се върнат при синовете Израилеви и останалите им братя. \n4. Ще застане Той и ще пасе с Господня сила, с величието на името на Господа, Своя Бог, - и те ще живеят безопасно, защото тогава Той ще бъде велик до краищата на земята. \n5. И ще бъде Той - мир. Когато Асур дойде в земята ни и влезе в чертозите ни, ще извадим против него седем пастири и осем князе. \n6. И ще пасат те земята на Асура с меч, и земята на Немврода - при самите й порти, и Той именно ще избави от Асура, когато тоя дойде в земята ни и кога влезе в пределите ни. \n7. Остатъкът от Иакова ще бъде между многото народи като роса от Господа, като проливен дъжд по трева; той не ще зависи от човек и не ще се осланя на синове Адамови. \n8. И остатъкът на Иакова ще бъде между народите, между многото племена като лъв между горски зверове, като лъвче сред овче стадо: кога излезе, тъпче и дърпа, и никой не ще отърве от него. \n9. Ще се дигне ръката ти над твоите врагове, и всички твои неприятели ще бъдат изтребени. \n10. И в оня ден, казва Господ, ще изтребя твоите коне изсред тебе и ще унищожа твоите колесници; \n11. ще изтребя градовете в твоята земя и ще съборя всички твои крепости; \n12. ще изтръгна магиите от ръката ти, и гадатели по облаци не ще има у тебе; \n13. ще изтребя твоите истукани и кумири изсред тебе, - и не ще се покланяш вече на изделия от ръцете си; \n14. ще изкореня изсред тебе свещените твои дъбрави и ще разоря градовете ти. \n15. И в гняв и негодуване ще извърша отмъщение над народите, които бъдат непослушни.",
       "ГЛАВА 6. \n1. Слушайте, що казва Господ: стани, съди се пред планините, и хълмовете да слушат гласа ти! \n2. Слушайте, планини, съда Господен, и вие, твърди основи земни, защото Господ има съд със Своя народ, и с Израиля се бори. \n3. Народе Мой! Какво ти сторих и с какво те отегчавах? Отговори Ми. \n4. Аз те изведох из Египетската земя, изкупих те от дома на робството и проводих пред тебе Моисея, Аарона и Мариам. \n5. Народе Мой! Спомни си, какво кроеше Валак, цар моавски, и какво му отговаряше Валаам, син Веоров, и какво ставаше от Ситим до Галгал, - за да познаеш праведните дела Господни. \n6. \"С какво да застана пред Господа, да се поклоня пред Бога Небесни? Да застана ли пред Него с всесъжения, с едногодишни телци? \n7. Но може ли се угоди Господу с хиляди овни или неизчетни потоци елей? Дали да Му дам моя първороден син за престъплението си и плода на утробата си - за греха на душата си?\" \n8. О, човече, казано ти е, що е добро, и какво иска от тебе Господ: да работиш справедливо, да обичаш милосърдни дела и смирено да ходиш пред твоя Бог. \n9. Глас Господен вика към града, и мъдростта благоговее пред Твоето име: слушайте жезъла и Оногова, Който го е поставил. \n10. Не намират ли се и сега в дома на нечестивеца нечестни съкровища и смалена гнусна мяра? \n11. Мога ли да бъда чист с неверни къпони и с лъжливи теглилки в торбата? \n12. Понеже богаташите му са пълни с неправда, и жителите му говорят лъжа, и езикът им е измама в устата им, \n13. то и Аз зле ще те поразя с опустошение поради твоите грехове. \n14. Ти ще ядеш - и не ще се наситиш; празнота ще бъде вътре в тебе; ще пазиш, ала не ще опазиш, а каквото скъташ, ще го предам на меч. \n15. Ще сееш, ала няма да жънеш; ще стискаш маслини, ала няма да се намажеш с дървено масло; ще цедиш гроздов сок, ала вино няма да пиеш. \n16. У вас се запазили обичаите на Амврий и всички дела на дома Ахавов, и вие постъпвате по техните съвети; ще те предам на опустошение и твоите жители - на присмех, и вие ще претърпите поруганието на Моя народ.",
       "ГЛАВА 7. \n1. Горко ми! защото с мене сега е като след обиране летни плодове, като след гроздобер: ни зрънце за ядене, нито зрял плод, какъвто желае душата ми. \n2. Няма вече милосърдни по земята, няма правдиви между людете; всички кроят сплетни, за да проливат кръв; всеки туря на брата си примка. \n3. Ръцете им са насочени да правят зло; началник иска подаръци, съдия съди за подкуп, а велможи изказват лоши похоти на душата си и изопачават делото. \n4. Най-добрият от тях е като трън и справедливият е по-лош от бодлив плет. Денят на Твоите предвестници, Твоето посещение наближава; сега ще ги обхване смущение. \n5. Не вярвайте на другар, не се осланяйте на приятел; пред тая, която лежи на твоето лоно, пази се да отваряш твърде устата си. \n6. Защото син позори баща си, дъщеря въстава против майка, снаха против свекърва; врагове на човека са неговите домашни. \n7. Аз пък ще гледам към Господа, ще се уповавам на Бога на моето спасение: Бог мой ще ме чуе. \n8. Не се радвай за мене, моя неприятелко! Макар да съм паднал, но ще стана; макар да съм в мрак, но Господ е светлина за мене. \n9. Аз ще пренасям гнева Господен, - защото съм съгрешил пред Него, - докле реши делото ми и извърши съд над мене; тогава Той ще ме изведе на светло, и аз ще видя правдата Му. \n10. И ще види това моята неприятелка, и срам ще покрие оная, която ми казваше: \"де е Господ, Бог твой?\" Ще се нагледат на нея очите ми, как тя ще бъде тъпкана като кал по улици. \n11. В деня, кога се съзидат стените ти, - в тоя ден междата ще се отмести надалеч. \n12. В оня ден ще дойдат при тебе от Асирия, от египетските градове и от Египет до река Ефрат, и от море до море и от планина до планина. \n13. А тая земя ще бъде пустиня поради вината на жителите й, поради плодовете на делата им. \n14. Паси с жезъла Си Твоя народ, овцете на наследието Си, които живеят уединено в гората сред Кармил; да си пасат те във Васан и Галаад, както в стародавни дни! \n15. Ще му явя дивни дела - както в дните на твоето излизане от Египетската земя. \n16. Ще видят това народите и ще се засрамят при всичката си мощ; ще турят ръка на уста, ушите им ще оглушеят; \n17. ще лижат прах като змия, като земни червеи ще изпълзят из своите укрепления; ще се уплашат от Господа, нашия Бог, и ще се убоят от Тебе. \n18. Кой Бог е като Тебе, да прощава беззаконие и да не смята престъплението на остатъка на Своето наследие? Той вечно се не гневи, защото обича да се смилява. \n19. Той пак ще се смили над нас, ще изглади нашите беззакония. Ти ще хвърлиш всички наши грехове в морските дълбини. \n20. Ти ще покажеш вярност към Иакова, милост към Авраама, както си с клетва обещал на отците ни от първите дни. "
    ]
 }