{
    "title":"КНИГА НА ПРОРОК НАУМА",
    "heads":[
       "ГЛАВА 1. \n1. Пророчество за Ниневия; книга за виденията на Наума Елкосенеца: \n2. Господ е Бог ревнив и отмъстител; отмъстител е Господ и е страшен с гняв: отмъщава Господ на враговете Си и не ще пощади противниците Си. \n3. Господ е дълготърпелив и велик по сила и не оставя без наказание; във вихър и буря ходи Господ, облакът е прах от нозете Му. \n4. Запрети ли Той на морето - и то изсъхва, и всички реки пресъхват: посърнува Васан и Кармил, и вехне цветът на Ливан. \n5. Планини се тресат пред Него, и хълмове се топят, земята се люлее пред лицето Му, и вселената и всички, които живеят по нея. \n6. Пред негодуването Му кой ще устои? И кой ще изтърпи пламъка на гнева Му? Гневът Му се разлива като огън; скалите се разпадат пред Него. \n7. Благ е Господ; Той е убежище в скръбен ден и познава ония, които се Нему надяват; \n8. но с наводнение, що всичко потопява, Той ще разруши до основи Ниневия, и мрак ще постигне враговете Му. \n9. Какво кроите против Господа? Той ще извърши изтребление, и бедите вече не ще се повторят, \n10. защото, и сплетени помежду си като трънак и опити като пияници, те ще бъдат съвсем погълнати, като суха слама. \n11. От тебе произлезе оня, който е замислил зло против Господа, и който е съставил нечестив заговор. \n12. Тъй казва Господ: макар да са безопасни и многобройни, те ще бъдат изклани и ще изчезнат; а тебе макар да те измъчвах, няма вече да те измъчвам. \n13. И сега Аз ще съкруша ярема му, който лежи върху тебе, и ще разкъсам твоите окови. \n14. А за тебе, Асуре, Господ определи: не ще има вече семе с твое име; из дома на твоя бог ще изтребя истукани и кумири, ще ти приготвя в него гроб, защото си нищожен. \n15. Ето, по планините са стъпките на благовестника, който възвестява мир: празнувай, Иудейо, твоите празници, изпълняй оброците си, защото по тебе няма вече да минува нечистивият: той е съвсем унищожен.",
       "ГЛАВА 2. \n1. Подига се против тебе разрушител: пази твърдините, варди пътя, укрепи чресла, събирай сили. \n2. Защото Господ ще възстанови величието на Иакова, както величието на Израиля, понеже ги опустошиха опустошители и лозовите им пръчки изтребиха. \n3. Щитът на юнаците му е червен; войниците му са в багрени дрехи; огън пускат колесниците в деня, когато се готвят за бой, и гора от копия се вълнува. \n4. По улици търчат колесници, гърмят по стъгди; блясъкът от тях е като от огън; святкат като светкавица. \n5. Той зове юнаците си, ала те се спъват в хода си; припкат към градските стени, но обсадата е вече стъкмена. \n6. Речните порти се отварят, и дворецът се разрушава. \n7. Решено е: тя ще бъде оголена и в плен отведена, и рабините й ще стенат като гълъби, удряйки се в гърди. \n8. Ниневия, откак съществува, беше като водоем, пълен с вода, а те бягат. \"Стойте, стойте!\" Ала никой се не обръща да погледне. \n9. Грабете сребро, грабете злато! нямат край натрупаните всякакви скъпоценни вещи. \n10. Ограбена, опустошена и разорена е тя, - и сърце се топи, колене треперят; на всички у чреслата има силна болка, и лицата на всички потъмняха. \n11. Де е сега леговището на лъвовете и онова пасбище за лъвчета, дето ходеха лъв, лъвица и лъвчета, и никой ги не плашеше? \n12. Де е лъвът, който грабеше да насити своите щенета и давеше за лъвиците си и който пълнеше с плячка пещерите си и леговищата си с ограбено? \n13. Ето, Аз съм против тебе, казва Господ Саваот, и ще изгоря в дим твоите колесници, и меч ще погълне твоите лъвчета, и ще изтребя от земята твоята плячка, и вече не ще се чува гласът на твоите пратеници.",
       "ГЛАВА 3. \n1. Горко на кървавия град! Той е пълен с измама и убийство; не престава в него грабежът. \n2. Чува се плющене на бич и трясък от въртящи се колела, цвилене на кон и тропот от скачаща колесница. \n3. Припка конница, бляска меч и блещят копия! Много убити и купища трупове! Труповете край нямат - препъват се о тях. \n4. Това е за многото блудства на приятната наглед развратница, изкусна в магии, която с блудствата си продава народи и с магиите си - племена. \n5. Ето, Аз съм против тебе! казва Господ Саваот. Ще подигна върху твоето лице полата на дрехата ти и ще покажа на народите твоята голота, на царствата - твоите срамоти. \n6. Ще нахвърлям върху ти мръсотии, ще те направя презряна, и на позор ще те изложа. \n7. И всеки, щом те види, ще побегне от тебе и ще каже: \"разорена е Ниневия! Кой ще я пожали? Де ще намеря утешители за тебе?\" \n8. Нима ти си по-добра от Но-Амон, който се намира между реките, обиколен с вода, чийто окоп беше морето, и морето му служеше за стена? \n9. Етиопия и Египет с безбройно множество други му служеха за подкрепа; копти и ливийци ти идеха на помощ. \n10. Ала и той е изселен, отиде в плен; дори и младенците му са разбити по всички градски кръстопътища; а за първенците му хвърляха жребие, и всичките му велможи са във вериги оковани. \n11. Тъй и ти ще се упоиш и ще се скриеш; тъй и ти ще търсиш защита против неприятеля. \n12. Всички твои укрепления са като смоковница с узрели плодове: ако ги стръснат, ще паднат право в устата на оня, който иска да яде. \n13. Ето, и твоят народ у тебе е като жени: на твоите врагове ще се отворят широм портите на земята ти, огън ще погълне твоите завори. \n14. Начерпи вода за през обсадата; укрепвай крепостите си; влез в калта, тъпчи глина, поправи пещта за печене тухли. \n15. Там ще те огън погълне, меч ще те посече и ще те пояде като гъсеница, макар и да си се намножил като гъсеници, да си се намножил като скакалци. \n16. Търговците у тебе станаха повече от звездите на небето; ала тия скакалци ще се пръснат и ще отлетят. \n17. Твоите князе са като скакалци, и твоите военачалници - като рояк мушици, които в студено време се гнездят в стенни пукнатини, и кога изгрее слънце, те се разхвъркват, - и не узнаваш мястото, дето са били. \n18. Спят твоите пастири, царю асирийски, почиват твоите велможи; твоят народ се пръсна по планини, няма кой да го събере. \n19. Няма лек за твоята рана, люта е твоята язва. Всички, които чуят вест за тебе, ще ръкопляскат за тебе, защото върху кого не се е простирала непрестанно твоята злоба? "
    ]
 }