{
    "title":"КНИГА НА ПРОРОК АВАКУМА",
    "heads":[
       "ГЛАВА 1. \n1. Пророческо видение, което видя пророк Авакум. \n2. Докога, Господи, ще викам, и Ти не ще чуваш, ще викам към Тебе за насилието, и Ти не ще избавяш? \n3. Защо ми даваш да виждам злодейство и да гледам нещастие? Грабеж и насилие са отпреде ми, и въстава вражда, подига се раздор. \n4. От това законът изгуби сила, и няма праведен съд: понеже нечестивец надвива праведника, то и съдът бива опак. \n5. Погледайте между народите, взрете се - и много ще се почудите; защото във ваши дни Аз ще извърша такова дело, което вие не бихте повярвали, ако ви разказваха. \n6. Защото ето, Аз ще подигна халдейци, народ жесток и необуздан, който ходи по ширините земни да завладее селения, нему непринадлежащи. \n7. Страшен и ужасен е той; от него самия произлиза съдът му и властта му. \n8. Конете му са по-бързи от леопарди и по-устремни от вечерни вълци; конницата му припка по разни страни; ездачите му дохождат отдалеч, прилетяват като орел, който се спуска върху плячка. \n9. Вкупом той ходи за грабеж; като устреми лицето си напред, той залавя пленници като пясък. \n10. И над царе се той подиграва, и князе му служат за гавра; над всяка крепост се смее: насипва обсаден окоп и я превзима. \n11. Тогава духът му се възгордява, и той ходи и буйствува; силата му е негов бог. \n12. Но не си ли Ти отвека Господ, Бог мой, Светий мой? Ние няма да умрем! Ти, Господи, само за съд си го допуснал. Скало моя! За наказание си го Ти назначил. \n13. На чистите Твои очи не е свойствено да гледат злодейство, и да гледаш на притеснение Ти не можеш. Защо гледаш злодейци, и си безмълвен, когато нечестивец поглъща оногова, който е по-праведен от него, \n14. и оставят людете като риба в море, като влечуги, които нямат властник? \n15. Всички тях с въдица измъква, залавя в мрежата си и ги събира в своите неволи, и за това се радва и тържествува. \n16. Затова на мрежата си принася жертва и на невода си кади тамян, защото от тях е тлъст делът му и вкусна храната му. \n17. Нима затова той трябва да изпразва мрежата си и непрестанно да избива народите безмилостно?",
       "ГЛАВА 2. \n1. Застанах на стражата си и, стоейки на кулата, наблюдавах, за да узная, какво Той ще ми каже, и какво да отговоря на жалбата против мене. \n2. Отговори ми Господ и рече: запиши видението и начертай ясно на скрижали, та, който чете, лесно да може да прочете, \n3. защото видението се отнася още към определено време; то говори за свършека и няма да излъже; па и да се забави, чакай го, защото бездруго ще се сбъдне, няма да се отмени. * \n4. Ето, горделивата душа не ще се успокои *, а праведният чрез вярата си ще бъде жив. \n5. Горделив човек, като непрекипяло вино, не се успокоява; той разширява душата си като ад, и като смърт е ненаситен; събира при себе си всички народи и си заграбя всички племена. \n6. Няма ли всички да произнасят за него притча и присмехулна песен: \"горко ономува, който без мяра се обогатява не със свое, - задълго ли? - и се отрупва със залози!\" \n7. Не ще ли въстанат внезапно ония, които ще те мъчат, и не ще ли се вдигнат против тебе грабители, - и ти ще станеш тям за плячка? \n8. Понеже си ограбил много народи, и тебе ще ограбят всички останали народи, задето си проливал човешка кръв, задето си разорил страната, града и всички живеещи в него. \n9. Горко ономува, който ламти към неправедни печалби за дома си, та да устрои гнездото си нависоко и с това да се запази от ръката на злочестието! \n10. Безславие си измислил ти за твоя дом, като си изтребвал много народи, и си съгрешил против душата си. \n11. Камъните от стените ще завикат, и дървените стеги ще им отговорят: \n12. \"горко ономува, който зида град върху кръв и който гради крепост с неправда!\" \n13. Ето, не е ли от Господа Саваота това, дето народите се трудят за огъня, и племената се мъчат напразно? \n14. Защото земята ще се изпълни с познаване славата Господня, както водите изпълнят морето. \n15. Горко на тебе, който поднасяш на ближния си питие, смесено с твоя злоба, и го опиваш, за да видиш срамотите му! \n16. Ти се пресити със срам вместо със слава; пий прочее и ти и показвай срамоти, - и към тебе ще се обърне чашата на десницата Господня и посрамата на твоята слава. \n17. Защото твоето злодейство на Ливан ще падне върху тебе, задето си изтребвал уплашени животни, задето си проливал човешка кръв, задето си опустошавал страната, града и всички живеещи в него. \n18. Каква полза от истукан, - направен от художник, - от тоя излят лъжеучител, макар ваятелят, правейки неми кумири, да се осланя на произведението си? \n19. Горко ономува, който казва на дървото: стани! и на безсловесния камък: събуди се! Ще научи ли той на нещо? Ето, той е обкован със злато и сребро; но дишане в него няма. \n20. А Господ е в светия Свой храм: иска мълчи цяла земя пред неговото лице! \n* Вместо \"защото бездруго ще се сбъдне\", в превода на 70-те стои: \"Идещият ще дойде и няма да се забави\". \n* Вместо \"ето, горделивата душа не ще се успокои\", в превода на 70-те стои: \"Ако пък се усъмни, душата Ми няма да благоволи към него\".",
       "ГЛАВА 3. \n1. Молитва на пророк Авакума, за пение. \n2. Господи! чух вест от Тебе и се уплаших, Господи! свърши делото Си сред години, сред години го яви; в гнева спомни Си за милост. \n3. Бог иде от Теман, и Светият - от планина Фаран. Величието Му покри небесата, и славата Му изпълни земята. \n4. Блясъкът Му е като слънчева светлина; от ръцете Му лъчи, и тука е скривалището на силата Му! \n5. Пред лицето Му върви пораза, а по стъпките Му - палещ вятър. \n6. Той стана - и поклати земята; погледна - и в трепет докара народите; вековни планини се разпаднаха, първобитни хълмове срутиха; Неговите пътища са вечни. \n7. Тъжни видях шатрите етиопски; стресоха се сенниците на Мадиамската земя. \n8. Нима против реките, Господи, е пламнал Твоят гняв? Нима против реките е Твоето негодуване, или против морето е Твоята ярост, та си възседнал конете Си, спасителните Си колесници? \n9. Ти извади лъка Си според клетвеното обещание, дадено на колената. Ти с потоци разсече земята. \n10. Като Те видяха, планини затрепераха, води хлуйнаха; бездната издаде гласа си, нависоко дигна ръцете си; \n11. слънце и месечина се спряха на мястото си пред блясъка на хвърчащите Твои стрели, пред сиянието на святкащите Твои копия. \n12. В гняв ходиш по земята и в негодуване тъпчеш народите. \n13. Ти излизаш за спасение на Твоя народ, за спасение на Твоя помазан. Ти съкрушаваш главата на нечестивия дом, като го оголваш от основи до връх. \n14. Ти пронизваш с копията му главата на неговите вождове, когато като вихър се впуснаха да ме разбият, радостни, като че мислеха да погълнат скришом сиромаха. \n15. С конете Си отвори път в морето, през дълбините на големите води. \n16. Аз чух - и вътрешността ми затрепера; при известието за това затрепериха устните ми, болка проникна в костите ми, и мястото под мене трепери; а аз трябва да бъда спокоен в бедствения ден, когато ще дойде против народа ми неговият грабител. \n17. Макар и да не цъфне смоковницата, и да няма плод по лозите, макар маслината да измени, и нивата да не даде храна, макар и да не останат овци в кошарата и рогат добитък в оборите, - \n18. аз и тогава ще се радвам в Господа и ще се веселя в Бога на моето спасение. \n19. Господ Бог е моя сила: Той ще направи нозете ми като на елен и ще ме изкачи на височините ми! (Началнику на хора.) "
    ]
 }