{
    "title":"КНИГА НА ПРОРОК СОФОНИЯ",
    "heads":[
       "ГЛАВА 1. \n1. Слово Господне, което биде към Софония, син на Хусия, син на Годолия, син на Амория, син на Езекия, в дните на Иосия, син Амонов, цар иудейски. \n2. Всичко ще изтребя от лицето на земята - казва Господ: \n3. ще изтребя човеци и добитък, ще изтребя птици небесни и риби морски, и съблазните заедно с нечестивите; ще изтребя човеците от лицето на земята, казва Господ. \n4. И ще простра ръката Си върху Иудея и върху всички жители на Иерусалим; ще изтребя от това място остатъците на Ваала, името на жреците със свещениците, \n5. и ония, които върху покривите се покланят на воинството небесно, и ония от покланящите се, които се кълнат в Господа и се кълнат в царя си, \n6. и ония, които отстъпиха от Господа, не търсиха Господа и не Го подирват. \n7. Замълчи пред лицето на Господа Бога, защото близо е денят Господен. Вече приготви Господ жертвеното клане, назначи, кого да повика. \n8. И в деня на жертвата Господня Аз ще споходя князете, синовете на царя и всички, които се обличат в дреха на чуждоплеменници; \n9. ще споходя в оня ден всички, които прескачат праг, които дома на своя Господ напълнят с насилие и измама. \n10. И ще има в оня ден, казва Господ, вик при Рибни порти и ридание при другите порти и голямо разрушение на хълмовете. \n11. Плачете, жители от долната част на града, защото ще изчезне целият търговски народ, и изтребени ще бъдат натоварените със сребро. \n12. И в онова време Аз ще огледам Иерусалим със светило и ще накажа ония, които седят на дрождието си и казват в сърце си: \"Господ не прави ни добро, ни зло\", - \n13. и ще станат богатствата им плячка, и къщите им ще запустеят; те ще построят къщи, а няма да живеят в тях, ще насадят лозя, а вино от тях няма да пият. \n14. Близо е великият ден Господен, близо - и твърде бърза: вече се чува гласът на деня Господен. Горчиво ще завика тогава и най-храбрият! \n15. Ден на гняв е тоя ден, ден на скръб и на теснотия, ден на опустошение и разорение, ден на тъма и на мрак, ден на облак и на мъгла, \n16. ден на тръба и на боен вик против укрепени градове и високи кули. \n17. И Аз ще стесня човеците, и те ще ходят като слепи, защото съгрешиха против Господа, и разхвърлена ще бъде кръвта им като прах, и плътта им - като смет. \n18. Ни среброто им, нито златото им не ще може да ги спаси в деня на гнева Господен, и от огъня на ревността Му ще бъде погълната цялата тая земя, защото изтребване, и при това внезапно, ще извърши Той над всички жители земни.",
       "ГЛАВА 2. \n1. Изучете се внимателно, изучете, народе необуздани, \n2. докле не е дошло определението - денят ще прехвръкне като мекина - докле не е дошъл върху ви пламенният гняв Господен, докле не е настъпил денят на яростта Господня. \n3. Потърсете Господа, всички смирени на земята, които изпълнявате законите Му; потърсете правдата, потърсете смиреномъдрието; може би ще се скриете в деня на гнева Господен. \n4. Защото Газа ще бъде напусната, и Аскалон ще опустее, Азот ще бъде изгонен посред ден, и Екрон ще се изкорени. \n5. Горко на жителите от приморската страна, на критския народ! Словото Господне е върху вас, хананейци, земя Филистимска! Аз ще те изтребя, и ти няма да имаш жители, - \n6. и ще стане приморската страна овчарска кошара и ограда за добитък. \n7. И тоя край ще се падне на остатъка от Иудиния дом, и ще пасат там и в къщите на Аскалон вечер ще си почиват, защото Господ, техният Бог, ще ги споходи и ще върне плена им. \n8. Чух Аз хулата на Моава и обидите на синовете Амонови, как те се подиграваха с Моя народ и се големееха на пределите му. \n9. Затова жив съм Аз! казва Господ Саваот, Бог Израилев: Моав ще бъде като Содом, и синовете на Амона ще бъдат като Гомора, притежание на коприва, солна ровина, пустиня навеки; остатъкът от народа Ми ще ги вземе плячка, и оцелелите от човеците Ми ще ги получат в наследство. \n10. Това им е за високомерието им, задето те се подиграваха и се големееха над народа на Господа Саваота. \n11. Страшен ще бъде за тях Господ: Той ще изтреби всички земни богове, и Нему ще се покланят - всеки от мястото си - всички острови на народите. \n12. И вие, етиопци, ще бъдете избити с Моя меч. \n13. Господ ще простре ръката Си на север, ще унищожи Асур и ще обърне Ниневия в развалини, в място сухо като пустиня, \n14. и стада ще лежат сред нея и всякакъв род животни; пеликан и еж ще нощуват в резбените й украшения; гласът им ще се разнася из прозорците, разрушението ще се покаже на вратните стълбове, защото няма да има на тях кедрова обложка. \n15. Ето какво ще стане тържествуващият град, който живее безгрижно и казва в сърце си: \"аз съм, и няма други освен мене\". Как стана той развалина, леговище за зверове! Всеки, минавайки покрай него, ще подсвирне и ще махне с ръка.",
       "ГЛАВА 3. \n1. Горко на града нечист и омърсен, който притеснява! \n2. Не слуша гласа, не взима от наставления, на Господа не се уповава, към своя Бог не се приближава. \n3. Князете му посред него са рикащи лъвове, съдиите му - вечерни вълци, които не оставят до сутринта нито една кост. \n4. Пророците му са човеци лекомислени, вероломни; свещениците му оскверняват светинята, тъпчат закона. \n5. Господ е праведен посред него, не върши неправда, всяка сутрин явява Своя съд неизменно; но беззаконникът не знае срам. \n6. Аз изтребих народи - разрушени са твърдините им; пусти направих улиците им, тъй че никой не ходи по тях; разорени са градовете им: няма нито един човек, няма жители. \n7. Аз казах: \"бой се само от Мене, приемай наставления!\" и няма да бъде изтребено жилището му, и няма да го постигне злото, каквото му бях определил; а те прилежно се стараеха да покварват всичките си действия. \n8. И тъй, чакайте Ме, казва Господ, до оня ден, когато ще се дигна за опустошение; защото е определено от Мене да събера народи, да свикам царства, за да излея върху тях Моето негодувание, всичката ярост на Моя гняв; защото от огъня на яростта Ми ще бъде погълната цялата земя. \n9. Тогава Аз пак ще дам на народите чисти уста, та всички да призовават името на Господа и да Му служат единодушно. \n10. От страните отвъд реката на Етиопия поклонниците Ми - децата на Моите разпилени - ще Ми принесат дарове. \n11. В оня ден ти няма да се срамиш от своите различни постъпки, с каквито грешеше против Мене, защото тогава Аз ще отстраня из средата ти ония, които напразно се хвалеха със своята знатност, и няма вече да се превъзнасяш на светата Ми планина. \n12. Но ще оставя всред тебе народ смирен и прост, и те ще се уповават на името Господне. \n13. Остатъците от Израиля няма да вършат неправда, няма да говорят лъжа, и няма да се намери в устата им коварен език, защото сами ще се пасат и ще лежат, и никой няма да ги разтревожи. \n14. Ликувай, дъще Сионова! тържествувай, Израилю! весели се и радвай се от все сърце, дъще Иерусалимова! \n15. Господ отмени присъдата над тебе, изгони врага ти! Господ, Цар Израилев, е посред тебе: повече няма да видиш зло. \n16. В оня ден ще кажат на Иерусалим: \"не бой се\", и на Сион: \"да не отслабват ръцете ти! \n17. Господ, Бог твой, е посред тебе: Той е силен да те спаси; ще се развесели за тебе с радост, ще бъде милостив по любовта Си, ще тържествува за тебе с песни\". \n18. Тъгуващите за тържествени празненства Аз ще събера; твои са те, върху тях тежи укор. \n19. Ето, Аз ще стесня всички твои притеснители в онова време и ще спася онова, що хроми, ще събера разсеяното и ще ги туря на почит и именитост по цяла тая земя на техния укор. \n20. В онова време ще ви доведа и тогава пак ще ви събера; защото ще ви направя именити и почетни между всички земни народи, когато ще върна вашия плен пред очите ви, казва Господ. "
    ]
 }