{
    "title":"КНИГА НА ПРОРОК АГЕЙ",
    "heads":[
       "ГЛАВА 1. \n1. През втората година на цар Дария, в шестия месец, на първия ден от месеца, биде слово Господне чрез пророк Агея към Зоровавеля, син Салатиилев, управител на Иудея, и към Иисуса, син Иоседеков, велик иерей. \n2. Тъй рече Господ Саваот: тоя народ казва: \"не е дошло още време, не е време да се строи дом Господен\". \n3. И биде слово Господне чрез пророк Агея: \n4. а за самите вас време ли е да живеете в своите украсени домове, когато тоя Дом е запустял? \n5. Затова сега тъй казва Господ Саваот: обърнете сърцето си върху вашите пътища. \n6. Вие сеете много, а събирате малко; ядете, но се не насищате; пиете, но се не напивате; обличате се, а се не стопляте; оня, който изработва заплата, изработва за пробита кесия. \n7. Тъй казва Господ Саваот: обърнете сърцето си върху пътищата си. \n8. Възлезте на планината, носете дървета и стройте храм; и Аз ще благоволя към него и ще се прославя, казва Господ. \n9. Очаквате много, излиза малко, и каквото донесете вкъщи, това Аз ще развея. За какво? казва Господ Саваот: за Моя дом, който е запустял, когато пък вие тичате, всеки към къщата си. \n10. Тъкмо поради това небето се затвори и ви не дава роса, и земята не дава произведенията си. \n11. И Аз повиках суша върху земя, върху планини, върху жито, върху гроздов сок, върху дървено масло и върху всичко, което произвежда земята, и върху човек и върху добитък и върху всеки ръчен труд. \n12. И Зоровавел, син Салатиилев, и Иисус, син Иоседеков, и целият останал народ послушаха гласа на Господа, своя Бог, и думите на пророк Агея, като пратеник на техния Господ Бог, и народът се побоя от Господа. \n13. Тогава Агей, вестител Господен, изпратен от Господа, рече към народа: \"Аз съм с вас!\" казва Господ. \n14. И Господ възбуди духа на Зоровавеля, син Салатиилев, управител на Иудея, духа на Иисуса, син Иоседеков, велик иерей, и духа на целия остатък от народа, - и те дойдоха и почнаха да работят в дома на Господа Саваота, своя Бог, \n15. в двайсет и четвъртия ден на шестия месец, през втората година на цар Дария.",
       "ГЛАВА 2. \n1. На седмия месец, на двайсет и първия ден от месеца, биде слово Господне чрез пророк Агея: \n2. кажи сега на Зоровавеля, син Салатиилев, управител на Иудея, и на Иисуса, син Иоседеков, велик иерей, и на остатъка от народа: \n3. кой остана между вас, който е видял тоя Дом в предишната му слава, и какъв го вие виждате сега? Не е ли той във вашите очи като да е нищо? \n4. Но ободри се сега, Зоровавеле, казва Господ, ободри се, Иисусе, сине Иоседеков, велики иерею! ободри се, цели народе на тая земя, казва Господ, и работете, защото Аз съм с вас, казва Господ Саваот. \n5. Моят завет, който сключих с вас, кога излязохте из Египет, и Моят Дух пребъдва среди вас: не бойте се! \n6. Защото тъй казва Господ Саваот: още един път, - и ето, скоро ще бъде, - ще потреса небе и земя, море и суша; \n7. ще потреса всички народи, - и ще дойде Желаният от всички народи; ще изпълня тоя Дом със слава, казва Господ Саваот. \n8. Среброто е Мое и златото е Мое, казва Господ Саваот. \n9. Славата на тоя последен храм ще бъде по-голяма, отколкото на предишния, казва Господ Саваот; и на това място ще дам мир, казва Господ Саваот. \n10. На двайсет и четвъртия ден от деветия месец, през втората година на Дария, биде слово Господне чрез пророк Агея: \n11. тъй казва Господ Саваот: попитай свещениците за закона и кажи: \n12. ако някой носеше осветено месо в полата на дрехата си и с полата си се допре до хляб, или до нещо варено, или до вино, или до елей, или до някоя храна, ще стане ли това свещено? И отговориха свещениците и рекоха: не. \n13. Сетне рече Агей: ако пък се допре до всичко това някой, който се е осквернил от допиране до мъртвец, ще стане ли това нечисто? И отговориха свещениците и рекоха: ще стане нечисто. \n14. Тогава отговори Агей и рече: такъв е тоя народ, такова е това племе пред Мене, казва Господ, и такива са всички дела на ръцете им! И каквото те принасят там, всичко е нечисто. \n15. Сега обърнете сърцето си за времето от тоя ден и назад, когато още не беше положен камък върху камък в храма Господен. \n16. Дохождаха при кръстец, който може да даде двайсет мери, и се оказваха само десет; дохождаха при чебър, за да нагребат петдесет мери от него, и се оказваха само двайсет. \n17. Поразявах ви с главня и с жълтеница по житата и с градушка във всички трудове на ръцете ви; но вие не се обръщахте към Мене, казва Господ. \n18. Обърнете сърцето си за времето от тоя ден и назад, от двайсет и четвъртия ден на деветия месец, от оня ден, когато беше основан храмът Господен; обърнете сърцето си: \n19. има ли още в житниците семе? досега ни лоза, ни смокиня, ни нар, ни маслина не даваха плод; а от тоя ден Аз ги благославям. \n20. И биде слово Господне към Агея повторно на двайсет и четвъртия ден от месеца, и казано бе: \n21. кажи на Зоровавеля, управителя на Иудея: ще разтърся небе и земя; \n22. ще срутя престоли на царства и ще изтребя силата на царствата езически; ще превърна колесници и седещите на тях, и повалени ще бъдат конете и конниците им, един с меча на другиго. \n23. В оня ден, казва Господ Саваот, ще те взема, Зоровавеле, сине Салатиилев, рабе Мой, казва Господ, и ще те държа като печат, защото те избрах, казва Господ Саваот. "
    ]
 }