{
    "title":"КНИГА НА ПРОРОК ЗАХАРИЯ",
    "heads":[
       "ГЛАВА 1. \n1. На осмия месец, през втората година на Дария, биде слово Господне към пророк Захария, син Варахиев, син Адов: \n2. разгневи се Господ на бащите ви с голям гняв; \n3. затова кажи им: тъй казва Господ Саваот: обърнете се към Мене, казва Господ Саваот, и Аз ще се обърна към вас, казва Господ Саваот. \n4. Не бъдете като бащите си, към които се провикваха предишните пророци, думайки: тъй казва Господ Саваот: обърнете се от лошите си пътища и от лошите си дела; но те не слушаха и не Ми дадоха внимание, казва Господ. \n5. Бащите ви де са? па и пророците ще живеят ли вечно? \n6. Но думите Ми и наредбите Ми, които заповядах на Моите раби - пророците, нима не постигнаха бащите ви? И те се обръщаха и казваха: както определи Господ Саваот да постъпва с нас по нашите пътища и по делата ни, тъй и постъпи с нас. \n7. На двайсет и четвъртия ден от единайсетия месец, - това е месец шеват, - през втората година на Дария, биде слово Господне към пророк Захария, син Варахиев, Адов син: \n8. видях през нощта: ето, един мъж на риж кон стои между мирти, които бяха в глъбнатината, а отзаде му рижи, сиви и бели коне; \n9. и рекох: кои са те, господине мой? И рече ми Ангелът, който говореше с мене: ще ти покажа, кои са те. \n10. И отговори мъжът, който стоеше между миртите, и рече: това са ония, които Господ прати да обикалят земята. \n11. И те отговаряха на Ангела Господен, който стоеше между миртите и рекоха: обиколихме земята, и ето, цялата земя е населена и спокойна. \n12. И отговори Ангелът Господен и рече: Господи Вседържителю! Докога няма да се смилиш над Иерусалим и над градовете Иудини, на които Ти се гневиш ето вече седемдесет години? \n13. Тогава в отговор на Ангела, който говореше с мене, изрече Господ слова благи, слова утешителни. \n14. И рече ми Ангелът, който говореше с мене: провъзгласи и кажи: тъй казва Господ Саваот: поревнувах Аз за Иерусалим и за Сион с голяма ревност; \n15. и с голямо негодуване негодувам против народите, които живеят в покой, защото, когато Аз се малко разгневих, те усилиха злото. \n16. Затова тъй казва Господ: Аз се обръщам към Иерусалим с милосърдие; в него ще се съгради Моят дом, казва Господ Саваот, и земемерна връв ще се протегне по Иерусалим. \n17. Още провъзгласи и кажи: тъй казва Господ Саваот: отново градовете Ми ще се препълнят с блага, и Господ ще утеши Сион и пак ще избере Иерусалим. \n18. И повдигнах очите си и видях: ето четири рога. \n19. И рекох на Ангела, който говореше с мене: какво е това? Той ми отговори: това са роговете, които разпръснаха Иуда, Израиля и Иерусалим. \n20. После Господ ми показа четирма работника. \n21. И рекох: какво отиват да правят те? Той ми каза тъй: ония рогове разпръснаха Иуда, тъй че никой не може да подигне главата си; а тия дойдоха да ги изплашат, да отбият роговете на народите, които повдигнаха рога си против земята на Иуда, за да я разпръснат.",
       "ГЛАВА 2. \n1. И пак повдигнах очи и видях: ето един мъж, който имаше в ръка земемерна връв. \n2. Аз попитах: къде отиваш? Той ми рече: да измеря Иерусалим, за да видя, каква му е ширината и каква му е дължината. \n3. И ето Ангелът, който говореше с мене, излиза, а друг Ангел идеше насреща му, \n4. и той рече на тогова: иди по-скоро, кажи на тоя момък: Иерусалим ще засели околностите поради многото човеци и добитък в него. \n5. И Аз ще му бъда, казва Господ, огнена стена около него и ще се прославя всред него. \n6. Да, да! бягайте от северната страна, казва Господ, защото Аз ви разпилях по четирите ветрове небесни, казва Господ. \n7. Спасявай се, Сионе, който живееш у дъщерята Вавилонова. \n8. Защото тъй казва Господ Саваот, Който ме прати за слава при народите, що ви грабеха: \"който се допира до вас, допира се до зеницата на окото Ми; \n9. и ето, Аз ще дигна ръката Си против тях, и те ще станат плячка на рабите си\". Тогава ще познаете, че Господ Саваот ме е пратил. \n10. Ликувай и весели се, дъще Сионова! Защото ето, Аз ще дойда и ще се поселя посред тебе, казва Господ. \n11. И ще прибягнат към Господа много народи в оня ден и ще станат Негов народ; и Той ще се посели посред тебе, и ще узнаеш, че Господ Саваот ме е пратил при тебе. \n12. Тогава Господ ще вземе във владение Иуда, Своя дял на светата земя, и пак ще избере Иерусалим. \n13. Да мълчи всяка плът пред лицето на Господа! Защото Той става от светото Си живелище.",
       "ГЛАВА 3. \n1. И ми показа той Иисуса, великия иерей, който стоеше пред Ангела Господен, и сатаната, който стоеше отдясно нему, за да му противодействува. \n2. И рече Господ на сатаната: Господ да ти забрани, сатано, да ти забрани Господ, Който е избрал Иерусалим! Не е ли той главня, изтеглена от огън? \n3. А Иисус бе облечен в оплескани дрехи и стоеше пред Ангела, \n4. който отговаряше, и на ония, които стояха пред него, рече тъй: съблечете от него оплесканите дрехи; а на него самия рече: виж, снех от тебе вината ти и те обличам в дрехи тържествени. \n5. След това рече: наложете на главата му чист кидар, - и наложиха му на главата чист кидар и го облякоха в дреха. А Ангелът Господен стоеше. \n6. И засвидетелствува Ангелът Господен и рече на Иисуса: \n7. тъй казва Господ Саваот: ако ходиш по Моите пътища и бъдеш на стражата Ми, ще съдиш Моя дом и ще наглеждаш дворовете Ми. Аз ще ти дам да ходиш между тия, които стоят тука. \n8. Изслушай обаче, Иисусе, велики иерею, ти и събратята ти, които стоят пред тебе, мъже знатни: ето, Аз довеждам Моя раб - Младочката. \n9. Защото ето оня камък, който Аз полагам пред Иисуса; на тоя един камък има седем очи; ето, Аз ще издялам на него начертанието му, казва Господ Саваот, и ще изгладя греха на тая земя в един ден. \n10. В оня ден, казва Господ Саваот, ще каните един другиго под лозата и под смоковницата.",
       "ГЛАВА 4. \n1. И върна се оня Ангел, който говори с мене, и ме разбуди, както разбуждат човека от сън. \n2. И ми рече той: какво виждаш? И отговорих: виждам, ето, светилник цял от злато и чашки за елей върху му, и седем кандилца на него, и по седем цеви на кандило, които са върху му; \n3. и две маслини на него: едната отдясно на чашката, другата отляво. \n4. И отговорих и рекох на Ангела, който говореше с мене: какво е това, господине мой? \n5. И Ангелът, който говореше с мене, отговори и ми рече: не знаеш ли, какво е това? И рекох: не зная, господине мой. \n6. Тогава той отговори и ми рече тъй: това е словото на Господа към Зоровавеля, което казва: не с воинство и не със сила, а с Моя Дух, казва Господ Саваот. \n7. Коя си ти, планино голяма, пред Зоровавеля? ти си равнина, и ще изнесе той краеъгълния камък при шумни викове: \"благодат, благодат върху него!\" \n8. И биде към мене слово Господне: \n9. ръцете на Зоровавеля туриха основата на тоя Дом; неговите ръце ще го и свършат, и ще познаеш, че Господ Саваот ме е пратил при вас. \n10. Защото кой може да смята тоя ден за маловажен, когато радостно гледат на строителния отвес в ръцете на Зоровавеля ония седем, - това са очите на Господа, - които обхващат с поглед цяла земя? \n11. Тогава отговорих и му рекох: що значат ония две маслини отдясно на светилника и отляво нему? \n12. И пак почнах да говоря и му рекох: що значат двата маслинени клона, които през две златни тръбички изливат от себе си злато? \n13. И ми рече той: не знаеш ли, що е това? Отговорих: не зная, господине мой. \n14. И рече той: това са двамата помазани с елей, които предстоят пред Господа на цялата земя.",
       "ГЛАВА 5. \n1. И пак повдигнах очи и видях: ето, хвърчи свитък. \n2. И ми рече той: какво виждаш? Отговорих: виждам свитък да хвърчи; дължината му е двайсет лакти, а ширината му е десет лакти. \n3. Той ми рече: това е проклятието, което излиза по лицето на цяла земя; защото всеки, който краде, ще бъде изтребен, - както е написано на едната страна, и всеки, който се кълне лъжливо, ще бъде изтребен, както е написано на другата страна. \n4. Аз го напратих, казва Господ, и то ще влезе в дома на крадеца и в дома на оногова, който лъжливо се кълне в Моето име, и ще остане в дома му, и ще изтреби него, дърветата му и камъните му. \n5. И влезе Ангелът, който говореше с мене, и ми рече: дигни още очите си и погледни: що е това, дето излиза? \n6. А когато аз казах: какво е това? той отговори: това, което излиза, е ефа, и рече: това е образът им по цяла земя. \n7. И ето един къс олово се издигна, и там седеше една жена посред ефата. \n8. И рече той: тая жена е самото нечестие, и я хвърли всред ефата, а на отвора й хвърли оловения къс. \n9. И вдигнах очите си и видях: ето, появиха се две жени, и вятър имаше в крилата им; и крила имаха те като крила на щъркел; и вдигнаха те ефата и поднесоха я между земята и небето. \n10. И рекох аз на Ангела, който говореше с мене: къде носят тая ефа? \n11. Тогава той ми рече: за да съградят за нея дом в земята Сенаар, и кога бъде всичко приготвено, тя ще се постави там на своята основа.",
       "ГЛАВА 6. \n1. И пак вдигнах очите си, и виждам: ето, четири колесници излизат из прохода между две планини; а тия планини бяха медни планини. \n2. В първата колесница конете бяха рижи, във втората колесница - черни; \n3. в третата колесница конете бяха бели, а в четвъртата колесница - сиви, силни. \n4. И, като заговорих, аз рекох на Ангела, който говореше с мене: какво е това, господине мой? \n5. Отговори Ангелът и ми рече: това са четирите небесни духа, които излизат да предстоят пред Господа на цялата земя. \n6. Враните коне там излизат към северна страна, и белите вървят след тях, а сивите отиват към южна страна. \n7. И силните излязоха и се впуснаха да преминат земята; и той рече: идете, преминете земята, - и те преминаха земята. \n8. Тогава той ме повика и ми рече тъй: виж, излезлите за северната страна успокоиха духа ми против северната земя. \n9. И биде слово Господне към мене: \n10. вземи от дошлите от плена, от Хелдая, от Товия и от Иедая, и иди в същия ден, иди в дома на Иосия, син Софониев, дето те пристигнаха от Вавилон, \n11. вземи от тях сребро и злато и направи венци, и тури ги на главата на Иисуса, син Иоседеков, велик иерей, \n12. и му кажи: тъй казва Господ Саваот: ето Мъж, - името Му е Младочка, - Той ще израсте от корена Си и ще създаде храма Господен. \n13. Той ще създаде храма Господен и ще получи слава, ще седне на престола Си и ще бъде владетел, ще бъде и свещеник на престола Си, и съгласие за мир ще има между единия и другия. \n14. А ония венци ще бъдат за Хелема и Товия, за Иедая и Хена, син Софониев, за спомен в храма Господен. \n15. И отдалеч ще дойдат и ще участвуват в постройката на храма Господен, и вие ще познаете, че Господ Саваот ме е пратил при вас, и това ще стане, ако усърдно слушате гласа на вашия Господ Бог.",
       "ГЛАВА 7. \n1. През четвъртата година на цар Дария биде слово Господне към Захария на четвъртия ден от деветия месец - хаслев, \n2. когато Ветил прати Сарецера и Регем-Мелеха и спътниците му да се помолят пред лицето на Господа \n3. и да попитат свещениците, които са в дома на Господа Саваота, и пророците, думайки: да плача ли в петия месец и да постя ли, както това правих вече много години? \n4. И биде към мене слово на Господа Саваота: \n5. кажи на целия народ от тая земя и на свещениците тъй: когато вие постихте и плакахте в петия и седмия месец, и то цели седемдесет години, за Мене ли постихте, за Мене ли? \n6. И кога ядете и пиете, не за себе си ли ядете и не за себе си ли пиете? \n7. Нали същите думи прогласяваше Господ чрез предишните пророци, когато Иерусалим бе още населен и спокоен, и градовете около него, южната страна и низината, бяха населени? \n8. И биде слово Господне към Захария: \n9. тъй говори тогава Господ Саваот: извършвайте съд праведен и струвайте милост и състрадание всеки към брата си; \n10. вдовици и сираци, пришълец и сиромах не притеснявайте и зло един против другиго не мислете в сърцата си. \n11. Но те не искаха да внимават, отвърнаха се от Мене, и ушите си запушиха, за да не чуват. \n12. И сърцето си вкамениха, за да не чуват закона и думите, които пращаше Господ Саваот чрез Своя Дух през предишните пророци; затова ги и постигна големият гняв на Господа Саваота. \n13. И както Аз виках, а те не чуваха, тъй и те викаха, пък Аз не чувах, казва Господ Саваот. \n14. И Аз ги разпръснах по всички народи, които те не знаеха, и тая земя запустя подир тях, тъй че никой не ходеше по нея нито напред, нито назад, и те обърнаха в пустиня желаната страна.",
       "ГЛАВА 8. \n1. И биде слово от Господа Саваота: \n2. тъй казва Господ Саваот: възревнувах за Сиона с голяма ревност, и с голям гняв възревнувах за него. \n3. Тъй казва Господ: ще се обърна към Сион и ще живея в Иерусалим, и ще се нарича Иерусалим град на истината, и планината на Господа Саваота - планина на светинята. \n4. Тъй казва Господ Саваот: пак старци и бабички ще седят по улиците в Иерусалим, всеки с тояга в ръка поради дълбока старост. \n5. И улиците на тоя град ще се напълнят с момчета и момичета, които ще играят по улиците му. \n6. Тъй казва Господ Саваот: ако това в очите на останалия народ ще се покаже чудно в тия дни, нима то е чудно и в Моите очи? казва Господ Саваот. \n7. Тъй казва Господ Саваот: ето, Аз ще спася Моя народ от източната страна и от страната на заник-слънце; \n8. ще ги доведа, и те ще живеят в Иерусалим и ще бъдат Мой народ, и Аз ще бъда техен Бог, в истина и правда. \n9. Тъй казва Господ Саваот: укрепете ръцете си вие, които чувате сега тия думи от устата на пророците, които бяха при основаването дома на Господа Саваота, за да се съгради храмът. \n10. Защото преди ония дни нямаше заплата за човека, нито награда за труда на животните; нито за дохождащия, нито за отиващия имаше спокойствие от врага; и допущах Аз всеки човек да враждува против другиго. \n11. А сега за остатъка от тоя народ Аз не съм такъв, както в по-напрежни дни, казва Господ Саваот. \n12. Защото сеитбата ще бъде в мир; лозата ще даде плода си, земята ще даде произведенията си, и небесата ще дават росата си; и всичко това ще предам във владение на останалия тоя народ. \n13. И както вие, доме Иудин и доме Израилев, бяхте проклятие между народите, тъй Аз ще ви спася, и вие ще бъдете благословение; не бойте се; нека се укрепят ръцете ви! \n14. Защото тъй казва Господ Саваот: както бях определил да ви накажа, когато вашите бащи Ме прогневяваха, казва Господ Саваот, и не отмених, \n15. тъй пак Аз определих в тия дни да сторя добро на Иерусалим и на дома Иудин; не бойте се! \n16. Ето делата, които вие трябва да вършите: говорете истина един другиму; праведно и миролюбиво съдете при портите си. \n17. Никой от вас да не мисли в сърце си зло против ближния си, и лъжлива клетва не обичайте, защото всичко това Аз мразя, казва Господ. \n18. И биде към мене слово от Господа Саваота: \n19. тъй казва Господ Саваот: постът на четвъртия месец, постът на петия, постът на седмия и постът на десетия ще стане за дома Иудин радост и весело тържество; само обичайте истина и мир. \n20. Тъй казва Господ Саваот: още ще дохождат народи и жители от много градове, \n21. и ще отидат жителите на един град при жителите на друг град и ще кажат: да идем да се молим пред лицето на Господа и да потърсим Господа Саваота; и всеки ще каже: ще ида и аз. \n22. И ще дохождат много племена и силни народи, за да търсят Господа Саваота в Иерусалим и да се помолят пред лицето на Господа. \n23. Тъй казва Господ Саваот: в ония дни ще се уловят десет души от всички разноезични народи, ще се уловят за полата на иудеянин и ще казват: ние ще дойдем с тебе, защото чухме, че Бог е с вас.",
       "ГЛАВА 9. \n1. Пророческото слово на Господа е против земята Хадрах, и над Дамаск то ще се спре; защото окото Господне е върху всички човеци, както и върху всички колена Израилеви, - \n2. и върху Емат, съседен с него, върху Тир и Сидон, защото твърде са се ухитрили. \n3. И направи си Тир крепост, натрупа сребро като прах, и злато - като улична кал. \n4. Ето, Господ ще го направи беден и ще съкруши силата му в морето, и сам ще бъде изтребен с огън. \n5. Това ще види Аскалон и ще се ужаси, Газа - и ще затрепери силно, и Екрон; защото ще се засрами надеждата му: няма да има цар в Газа, и Аскалон няма да се насели. \n6. Чуждо племе ще живее в Азот, и Аз ще унищожа високомерието на филистимци. \n7. Ще изтегля кръвта от устата му, и мръсотиите му - от зъбите му, и той ще се падне на нашия Бог и ще бъде като хилядоначалник в Иуда, и Екрон ще бъде като Иевусея. \n8. Ще разположа стан в Моя дом срещу войската, срещу ония, които преминават напред и назад, и няма вече да дохожда притеснител; защото сега Аз ще гледам на това с Моите очи. \n9. Ликувай от радост, дъще Сионова, тържествувай, дъще Иерусалимова: ето, твоят Цар иде при тебе, праведен и спасяващ, кротък, възседнал на ослица и на младо осле, син на подяремница. \n10. Тогава ще изтребя колесниците у Ефрема и конете в Иерусалим, и ще бъде счупен военният лък; и Той ще възвести мир на народите, и владичеството Му ще бъде от море до море и от реката до земните краища. \n11. А колкото за тебе, Израилю, заради кръвта на завета ти Аз ще освободя твоите затворници от рова, в който няма вода. \n12. Връщайте се в крепостта вие, пленници, които се надявате! Каквото сега възвестявам, ще ти дам двойно. \n13. Защото като лък ще изопна за Себе Си Иуда и ще напълня лъка с Ефрема, и ще подигна синовете ти, Сионе, против твоите синове, Ионио, и ще направя тебе ратоборски меч. \n14. Ще се яви над тях Господ, и като светкавица ще изхвръкне стрелата Му; ще загърми Господ Бог с тръба и ще върви в южни бури. \n15. Господ Саваот ще ги брани, и те ще изтребват и ще тъпчат прашните камъни; ще пият и ще шумят като от вино, и ще се напълнят като жертвени чаши, както ъглите на жертвеника. \n16. И ще ги спаси техният Господ Бог в оня ден, като стадо от Своя народ; защото като камъни на корона те ще заблестят на земята Му. \n17. О, колко голяма е благостта Му и каква е красотата Му! Житото ще одушеви езика на момците, и виното - момите.",
       "ГЛАВА 10. \n1. Искайте от Господа дъжд във време благоприятно; Господ ще блесне със светкавица и ще ви даде обилен дъжд, всекиму - злак на нива. \n2. Защото терафимите говорят празни приказки, и гледачите виждат лъжливото и разказват лъжливи сънища; те утешават с празни приказки; затова се лутат като овци, търпят неволя, защото нямат пастир. \n3. Против пастирите се разпали гневът Ми, и козлите Аз ще накажа; защото ще споходи Господ Саваот стадото Си, дома Иудин, и ще ги постави като славния Си кон на бой. \n4. От него ще бъде краеъгълният камък, от него - гвоздеят, от него - лъкът за бой, от него ще излязат всички народоуправници. \n5. И те ще бъдат като юнаци, които тъпчат враговете на война като улична кал, и ще се сражават, понеже Господ е с тях, и ще посрамят ездачите на коне. \n6. Ще укрепя дома Иудин и ще спася дома Иосифов, и ще ги върна, защото Аз се смилих над тях, и те ще бъдат, като да не съм ги оставял; защото Аз съм техният Господ Бог, и ще ги чуя. \n7. Като юнак ще бъде Ефрем; ще се развесели сърцето им като от вино, и ще видят това синовете им и ще се зарадват; във възторг ще бъде сърцето им у Господа. \n8. Ще им дам знак и ще ги събера, защото Аз ги изкупих; те ще бъдат също тъй многобройни, както по-преди; \n9. ще ги разселя между народите, и в далечни страни те ще си спомнят за Мене и ще живеят с децата си, и ще се върнат; \n10. ще ги върна от земята Египетска и от Асирия ще ги събера; ще ги доведа в земята Галаадска и на Ливан, и няма да стигне място за тях. \n11. Ще премине злото по морето и ще порази морските вълни; ще пресъхнат всички дълбочини на реката, и ще се смири гордостта на Асура, и скиптърът ще бъде отнет от Египет. \n12. Ще ги укрепя в Господа, и те ще ходят в името Му, казва Господ.",
       "ГЛАВА 11. \n1. Отваряй, Ливане, портите си, и огън да погълне твоите кедри. \n2. Ридай, кипарисе, защото падна кедърът, защото и великаните са опустошени; ридайте, дъбове васански, защото е повалена непроходната гора. \n3. Чува се глас от ридание на пастири, защото е опустошено тяхното великолепие; чува се рикане на лъвчета, защото е опустошена хубостта на Иордан. \n4. Тъй казва Господ, Бог мой: паси овците, обречени на клане, \n5. които купувачите безнаказано колят, а продавачите им казват: \"благословен да бъде Господ; аз разбогатях!\" И пастирите им не ги жалят. \n6. Защото Аз няма вече да прощавам жителите на тая земя, казва Господ; и ето, ще предам човеците, всекиго в ръцете на ближния му и в ръцете на царя му, и те ще поразяват земята, и Аз няма да я избавя от ръцете им. \n7. И ще паса овците, обречени на клане, овци наистина бедни. И ще Си взема две тояги, и ще нарека едната - благоволение, другата - вериги, и с тях ще паса овците. \n8. И ще изтребя трима от пастирите в един месец; и ще се отвърне душата Ми от тях, както и тяхната душа се отвръща от Мене. \n9. Тогава ще кажа: няма да ви паса; която умира, нека умре, и която загива, нека загине, а които остават, нека ядат плътта една на друга. \n10. И ще взема тоягата Си \"благоволение\" и ще я пречупя, за да унищожа завета, който сключих с всички народи. \n11. И той ще бъде унищожен в оня ден, и тогава ще узнаят бедните от овците, които Ме очакват, че това е словото на Господа. \n12. И ще им кажа: ако ви е угодно, дайте Ми заплатата Ми; ако ли не - не давайте; и те ще Ми претеглят за отплата трийсет сребърника. \n13. И рече ми Господ: хвърли ги в църковната каса, - висока цена, за каквато те Ме оцениха! И взех аз трийсетте сребърника и ги хвърлих в дома Господен за грънчаря. \n14. И счупих другата Си тояга \"вериги\", за да разкъсам братството между Иуда и Израиля. \n15. И Господ ми рече: вземи си още принадлежностите на едного от глупавите пастири. \n16. Защото ето, Аз ще поставя пастир на тая земя, който не се грижи за загиващите, загубените няма да търси и бедните няма да лекува, здравите няма да храни, а месото на тлъстите ще яде и копитата им ще откъсне. \n17. Горко на невредния пастир, който оставя стадото! Меч върху ръката му и върху дясното му око! ръката му съвсем ще изсъхне, и дясното му око съвсем ще потъмнее.",
       "ГЛАВА 12. \n1. Пророческо слово на Господа за Израиля. - Господ, Който разпростря небето, основа земята и образува духа на човека вътре в него, казва: \n2. ето, Аз ще направя Иерусалим чаша на изстъпление за всички околни народи, също и за Иуда през време на иерусалимската обсада. \n3. В оня ден ще направя Иерусалим тежък камък за всички племена; всички, които ще го подигат, ще се изкилавят, а ще се съберат против него всички земни народи. \n4. В оня ден, казва Господ, Аз ще поразя всеки кон с лудост и конника му - с безумие, а върху дома Иудин ще отворя очите Си. Всеки пък кон у народите ще поразя със слепота. \n5. И ще кажат князете Иудини в сърцата си: моя сила са жителите на Иерусалим в Господа Саваота, техния Бог. \n6. В оня ден Аз ще направя князете Иудини като жерава с огън между дърва и като запалено светило между снопове, и те ще изтребят всички околни народи и отдясно и отляво, и отново ще бъде населен Иерусалим на своето място, - в Иерусалим. \n7. И Господ ще спаси първом шатрите на Иуда, та величието на дома Давидов и величието на иерусалимските жители да не се издига над Иуда. \n8. В оня ден ще брани Господ жителите на Иерусалим, и най-слабият между тях ще стане в оня ден като Давида, а домът Давидов ще стане като Бог, като Ангел Господен пред тях. \n9. В оня ден Аз ще изтребя всички народи, които нападат Иерусалим. \n10. А върху дома Давидов и върху жителите иерусалимски ще излея дух на благодат и умиление, и те ще погледнат на Него, Когото те прободоха, и ще ридаят за Него, както се ридае за единороден син, и ще скърбят, както се скърби за първороден. \n11. В оня ден ще се вдигне голям плач в Иерусалим, като плача на Хададримона в Мегидонската долина. \n12. И ще ридае земята, всяко племе отделно: племето на дома Давидов отделно, и жените им отделно; \n13. племето на дома Левиин отделно, и жените им отделно; племето Симеоново отделно, и жените им отделно; \n14. всички останали племена, всяко племе отделно, и жените им отделно.",
       "ГЛАВА 13. \n1. В оня ден ще се отвори извор за дома Давидов и за жителите иерусалимски, за да се умият от грях и нечистотия. \n2. В оня ден, казва Господ Саваот, Аз ще изтребя имената на идолите от тая земя, и те няма вече да се споменават, както и лъжепророците и нечистия дух ще отстраня от земята. \n3. Тогава, ако някой предсказва, то баща му и майка му, които са го родили, ще му кажат: ти не трябва да живееш, защото говориш лъжа в името на Господа; и ще го порази баща му и майка му, които са го родили, когато той ще предсказва. \n4. В оня ден ще се засрамят такива предсказвачи, всеки от видението си, когато почнат да предсказват, и няма да се обличат във власеница, за да лъжат. \n5. И всеки ще каже: аз не съм пророк, аз съм земеделец, защото някой ме е направил роб от детинството ми. \n6. Ще му кажат: а от какво имаш на ръцете си белези? И той ще отговори: от това, че ме биха вкъщи ония, които ме обичат. \n7. О, мече! подигни се против Моя пастир и против ближния Ми, казва Господ Саваот: порази пастира, и ще се разпръснат овците! И Аз ще обърна ръката Си против малките. \n8. И по цялата земя, казва Господ, две части от нея ще бъдат изтребени, ще измрат, а третата ще остане на нея. \n9. И ще прекарам тая трета част през огън, и ще ги разтопя, както топят сребро, и ще ги очистя, както чистят злато: те ще призовават името Ми, и Аз ще ги чуя и ще кажа: това е Моят народ, и те ще рекат: Господ е мой Бог!",
       "ГЛАВА 14. \n1. Ето, настъпва денят Господен, и ще разделят награбеното от тебе сред тебе. \n2. Ще събера всички народи на война срещу Иерусалим; градът ще бъде превзет, и домовете разграбени; жените ще бъдат обезчестени, и половината град ще отиде в плен; но останалият народ не ще бъде изтребен от града. \n3. Тогава ще излезе Господ и ще се опълчи против тия народи, както се бе опълчил в боевия ден. \n4. И ще застанат нозете Му в оня ден на Елеонската планина, която е пред лицето на Иерусалим към изток: и ще се разцепи през средата Елеонската планина от изток към запад с твърде голяма долина, и половината планина ще отиде към север, а половината й към юг. \n5. И вие ще побегнете в долината на Моите планини; защото планинската долина ще се простира до Асил; и ще побегнете, както бягахте от земетръса в дните на Озия, цар иудейски; и ще дойде Господ, Бог мой, и всички светии с Него. \n6. В оня ден няма да има светлина, светилата ще се махнат. \n7. Тоя ден ще бъде едничък, известен само на Господа: нито ден, нито нощ; само привечер ще се яви светлина. \n8. В оня ден живи води ще потекат от Иерусалим, половината им в източното море и половината им в западното море: лете и зиме тъй ще бъде. \n9. И Господ ще бъде цар над цяла земя: в него ден Господ ще бъде един, и името Му - едно. \n10. Цялата тая земя ще бъде като равнина, от Гаваон до Ремон, на юг от Иерусалим, който високо ще стои на мястото си и ще се насели от портите Вениаминови до мястото на първите порти, до Ъгловите порти, и от кулата на Ананеила до царските линове. \n11. И ще живеят в него, и проклятие няма вече да има, но Иерусалим ще стои безопасно. \n12. И ето какво ще бъде поражението, с което Господ ще порази всички народи, които са воювали против Иерусалим: тялото на всекиго ще изхилее, докато още той стои на нозете си, и очите му ще се стопят в длъбнатините си, и езикът му ще изсъхне в устата му. \n13. В оня ден ще произлезе между тях голямо смущение от Господа, тъй че един ще хване ръката на другиго и ще подигне ръката му против ръката на ближния му. \n14. Но и сам Иуда ще воюва против Иерусалим, и богатството на всички околни народи ще бъде събрано: злато, сребро и дрехи в голямо множество. \n15. Ще бъде също такова поражение на коне и мъски, на камили и осли и на всякакъв добитък, който ще се намира в стана им. \n16. После всички останали от всички народи, които са дохождали против Иерусалим, ще дохождат от година на година, да се покланят на Царя, Господа Саваота, и да празнуват празник Шатри. \n17. И ако някое от земните племена не отиде в Иерусалим, за да се поклони на Царя, на Господа Саваота, дъжд няма да има у тях. \n18. И ако племето египетско не потегли на път и не дойде (тук), и то няма да има дъжд, и ще го постигне поражение, с каквото ще порази Господ народите, които не дохождат да празнуват празник Шатри. \n19. Ето какво ще стане за греха на Египет и за греха на всички народи, които няма да дойдат да празнуват празник Шатри. \n20. В онова време дори до конските обори ще бъде (начертано): светиня Господу, и котлите в дома Господен ще бъдат като жертвените блюда пред олтара. \n21. И всички котли в Иерусалим и Иудея ще бъдат светиня на Господа Саваота, и ще дохождат всички, които принасят жертва, ще ги вземат и ще варят в тях, и няма вече да има нито един хананеец в дома на Господа Саваота в оня ден. "
    ]
 }