{
    "title":"КНИГА НА ПРОРОК МАЛАХИЯ",
    "heads":[
       "ГЛАВА 1. \n1. Пророческо слово от Господа към Израиля чрез Малахия. \n2. Възлюбих ви, казва Господ. А вие казвате: \"в какво Ти си проявил любов към нас?\" - Исав не е ли брат на Иакова? казва Господ, и все пак Аз възлюбих Иакова, \n3. а Исава намразих и предадох планините му на опустошение, и владенията му - на чакалите пустинни. \n4. Ако Едом каже: ние сме разорени, но ще възстановим разрушеното, то Господ Саваот казва: те ще построят, пък Аз ще разруша, и ще ги нарекат нечестива област - народ, на който Господ се разгневи завинаги. \n5. И ще видят това очите ви, и вие ще кажете: възвеличи се Господ над пределите Израилеви! \n6. Син почита баща, и роб - господаря си; ако Аз съм баща, то де е почитта към Мене? И ако Аз съм Господ, то де е благоговението пред Мене? казва Господ Саваот вам, свещеници, които безславите името Ми. Вие казвате: с какво безславим Твоето име? \n7. Вие донасяте на жертвеника Ми нечист хляб, а казвате: с какво Те безславим? - С това, че казвате: трапезата Господня не заслужава уважение. \n8. И когато принасяте в жертва сляпо, не е ли това лошо? или когато принасяте хромо и болно, не е ли това лошо? Поднеси това на твоя княз; ще бъде ли той доволен от тебе и ще те приеме ли благосклонно? казва Господ Саваот. \n9. И тъй, молете се Богу, да ни помилува; а когато такова нещо излиза от ръцете ви, то може ли Той милостиво да ви приеме? казва Господ Саваот. \n10. По-добре някой от вас да затвори вратата, та да не държат напразно огън на жертвеника Ми. Не е благоволението Ми към вас, казва Господ Саваот, и приносът от ръцете ви не Ми е благоугоден. \n11. Защото от слънчев изток до запад ще стане велико името Ми между народите, и на всяко място ще принасят тамян на името Ми и чиста жертва; велико ще стане името Ми между народите, казва Господ Саваот. \n12. А вие го хулите с това, дето казвате: трапезата Господня не заслужава уважение, и доходът от нея е нищожна храна. \n13. При това казвате: ето колко труд! и я пренебрегвате, казва Господ Саваот, и принасяте крадено, хромо и болно, и от такова пак свойство принасяте хлебен дар: мога ли с благоволение да приемам това от ръцете ви? казва Господ. \n14. Проклет лъжливият, който има в стадото без повреда мъжко, и той е дал обещание, а принася в жертва Господу повредено: защото Аз съм Цар велик, и името Ми е страшно у народите.",
       "ГЛАВА 2. \n1. И тъй, за вас, свещеници, е тая заповед: \n2. ако не послушате и ако не вземете присърце, та да въздавате слава на името Ми, казва Господ Саваот, то Аз ще пратя върху вас проклятие и ще прокълна вашите благословии, и вече проклевам, защото вие не искате да вземете това присърце. \n3. Ето, Аз ще ви отнема рамото, и нечистотии ще разхвърлям по лицата ви, нечистотии от празничните ви жертви, и ще ви изхвърлям заедно с тях. \n4. И вие ще познаете, че Аз дадох тая заповед за спазване завета Ми с Левия, казва Господ Саваот. \n5. Заветът Ми с него беше завет на живот и мир, и Аз му го дадох за страх, той се боеше от Мене и благоговееше пред името Ми. \n6. Законът на истината, беше на устата му, и неправда не се намираше на езика му; в мир и правда той ходеше с Мене и мнозина отклони от грях. \n7. Защото устата на свещеника трябва да пазят знание, и закона търсят от устата му, защото той е вестител на Господа Саваота. \n8. Но вие се отклонихте от тоя път, на мнозина послужихте за съблазън в закона, разрушихте завета на Левия, казва Господ Саваот. \n9. Затова и Аз ще ви направя презрени и унизени пред целия народ, понеже не спазвате пътищата Ми, гледате на лице в делата на закона. \n10. Нали всички имаме един и същ Отец? Нали един Бог ни сътвори? Защо тогава постъпваме вероломно един спрямо другиго, като нарушаваме чрез това завета на нашите отци? \n11. Вероломно постъпва Иуда, и мръсотия се върши в Израиля и в Иерусалим; защото Иуда унизи светинята Господня, която обичах, и се ожени за дъщерята на чужди бог. \n12. Господ ще изтреби из Иакововите шатри оногова, който върши това, който бди на стража, който отговаря и принася жертва Господу Саваоту. \n13. И ето какво още вършите: вие карате да обливат със сълзи жертвеника на Господа с ридание и вопли, тъй че Той вече не поглежда на приноса и не приема умилостивна жертва от ръцете ви. \n14. Вие ще кажете: за какво? За това, че Господ беше свидетел между тебе и жената на твоите младини, към която ти постъпи вероломно, когато тя е твоя другарка и твоя законна жена. \n15. Но не направи ли същото и един друг, в когото пребъдваше превъзходен дух? А какво направи тоя друг? Той искаше да получи от Бога потомство. И тъй, пазете духа си, и никой да не постъпва вероломно с жената на младините си. \n16. Ако от омраза я напуснеш, казва Господ Бог Израилев, безчестие ще покрие дрехата ти, казва Господ Саваот; затова вардете духа си, не постъпвайте вероломно. \n17. Вие гневите Господа с думите си и казвате: с какво Го разгневяваме? С това, че казвате: всеки, който прави зло, добър е пред очите на Господа, и към такива Той благоволи, или: де е Бог на правосъдието?",
       "ГЛАВА 3. \n1. Ето, Аз пращам Ангела Си, и той ще приготви пътя пред Мене, и внезапно ще дойде в храма Си Господ, Когото вие търсите, и Ангелът на завета, Когото вие желаете; ето, Той иде, казва Господ Саваот. \n2. И кой ще издържи деня на дохождането Му, и кой ще устои, кога се Той яви? Защото Той е като огън, който разтопява, и като луга, която очистя; \n3. и ще седне да претопява и чисти сребро, ще очисти синовете на Левия и ще ги претопи като злато и като сребро, за да принасят жертва Господу с правда. \n4. Тогава ще бъде благоприятна Господу жертвата на Иуда и Иерусалим, както в стародавни дни и както в предишни години. \n5. И ще дойда при вас за съд и ще бъда бърз изобличител на магьосници и прелюбодеи, и на ония, които се кълнат лъжливо и задържат заплатата на наемника, притесняват вдовица и сираче и отблъсват пришълец, и от Мене се не боят, казва Господ Саваот. \n6. Защото Аз съм Господ, Аз се не изменям; затова вие, синове Иаковови, не бидохте унищожени. \n7. От дните на бащите си отстъпихте от наредбите Ми и не ги спазвате; обърнете се към Мене, и Аз ще се обърна към вас, казва Господ Саваот. Вие ще кажете: как да се обърнем? \n8. Може ли човек да обира Бога? А вие Ме обирате. Ще кажете: с какво Те обираме? - С десятъка и приносите. \n9. С проклятие сте проклети, защото вие - целият народ - Ме обирате. \n10. Донесете всички десятъци във влагалището, та да има храна в Моя дом, и поне в това Ме изпитайте, казва Господ Саваот: няма ли да отворя за вас отворите небесни и няма ли да излея върху ви благословение до излишък? \n11. Зарад вас ще забраня на ония, които поглъщат, да изтребват у вас земните плодове, и лозата на полето у вас няма да се лиши от плодовете си, казва Господ Саваот. \n12. И блажени ще ви наричат всички народи, защото ще бъдете земя желана, казва Господ Саваот. \n13. Дръзки пред Мене са думите ви, казва Господ. Ще кажете: какво говорим против Тебе? \n14. Казвате: напразно е служенето Богу, и каква полза, че пазехме наредбите Му и ходехме в печална дреха пред лицето на Господа Саваота? \n15. И сега ние считаме надменните щастливи: по-добре се нареждат ония, които вършат беззакония, и, ако и да изкушават Бога, остават цели. \n16. Но ония, които се боят от Бога, казват един другиму: внимава Господ и чува това, и пред лицето Му се пише паметна книга за ония, които се боят от Бога и почитат името Му. \n17. И те ще бъдат Мои, казва Господ Саваот, Моя собственост в оня ден, който ще приготвя, и ще ги милувам, както милува човек сина си, който му служи. \n18. И тогава отново ще видите разликата между праведник и нечестивец, между оня, който служи Богу, и оня, който Му не служи.",
       "ГЛАВА 4. \n1. Защото ето, ще дойде ден, пламтящ като пещ; тогава всички надменни и ония, които постъпват нечестиво, ще бъдат като слама, и ще ги изгори идещият ден, казва Господ Саваот, тъй че няма да остави у тях ни корен, ни клони. \n2. А за вас, които благоговеете пред името Ми, ще изгрее Слънцето на правдата, и изцеление ще има в лъчите Му, и вие ще излезете и ще се разиграете като охранени телци; \n3. и ще тъпчете нечестивците, защото те ще бъдат прах под стъпките на нозете ви в оня ден, който Аз ще приготвя, казва Господ Саваот. \n4. Помнете закона на Моисея, Моя раб, който Аз му заповядах на Хорив за целия Израил, както и правилата и наредбите. \n5. Ето, Аз ще пратя при вас пророка Илия, преди да настъпи денят Господен - велик и страшен. \n6. И той ще обърне сърцата на бащите към децата, и сърцата на децата към бащите им, та, след като дойда, да не поразя земята с проклятие. "
    ]
 }