{
    "title":"ПЪРВА КНИГА МАКАВЕЙСКА (Преведена от гръцки)",
    "heads":[
       "ГЛАВА 1. \n1. След като Александър, син на Филипа, македонец, който излезе из земя Китим, разби Дария, цар персийски и индийски, и се възцари вместо него в Елада, - \n2. той извърши много войни, завладя много укрепени места и убива земни царе. \n3. И достигна до краищата на земята, като взе плячка от много народи; смълча се земята пред него; той се въздигна, и се възгордя сърцето му. \n4. Той събра твърде много силна войска и владя над области, народи и владетели, и те му станаха поданици. \n5. След това той легна на постелка и, като почувствува, че умира, \n6. повика знатните свои слуги, възпитани заедно с него от младост, и им раздели царството си още приживе. \n7. Александър царува дванайсет години и умря. \n8. И господаруваха слугите му всеки в своето място. \n9. И след смъртта му те всички туриха на себе си корони, а след тях и синовете им в продължение на много години; и умножиха злото на земята. \n10. От тях излезе коренът на греха - Антиох Епифан, син на цар Антиоха, който беше заложник в Рим; той се възцари в сто трийсет и седмата година на Елинското царство. \n11. В ония дни излязоха из Израиля беззаконни синове и убеждаваха мнозина, думайки: да идем и да свържем съюз с околните народи, защото, откато се отделихме от тях, ни постигнаха много бедствия. \n12. И понравиха им се тия думи в техните очи. \n13. Неколцина от народа пожелаха и отидоха при царя; и той им даде право да извършват езическите наредби. \n14. Те построиха в Иерусалим училище според езическия обичай, \n15. установиха у себе си необрязване, отстъпиха от светия завет, съединиха се с езичниците и се продадоха, за да правят зло. \n16. Когато Антиох видя, че царството заякна, замисли да се възцари над Египет, за да царува над двете царства, \n17. и навлезе в Египет със силно опълчение, с колесници и слонове, с ездачи и много кораби. \n18. Той влезе в бой с Птоломея, египетски цар; уплаши се Птоломей от лицето му и удари на бяг, и паднаха много ранени. \n19. И завладяха те укрепените градове в Египетската земя. \n20. След покоряването на Египет, в сто четирийсет и третата година, Антиох се върна, та отиде против Израиля и влезе в Иерусалим със силно опълчение; \n21. влезе гордо в светилището и взе златния жертвеник, светилника и всичките му съдове, \n22. трапезата на предложението и възливалниците, блюдата, златните кадилници и завесата, венците и златното украшение, което беше извън храма, и всичко обра. \n23. Взе също среброто, златото и скъпоценните съдове, взе и скритите съкровища, които намери. \n24. И, след като ограби всичко, върна се в земята си, извърши убийства и говори с голяма надутост. \n25. Поради това биде голям плач в Израиля - по всичките му места. \n26. Стенеха началници и старейшини, изнемогнаха девици и младежи, и се измени женската красота. \n27. Всеки младоженец се предаваше на плач, и тази, която седеше в брачната стая, беше в скръб. \n28. Затрепери земята за обитателите си, и целият дом на Иакова се облече в срам. \n29. След като се изминаха две години, царят прати началника на данъците в градовете на Иуда, и тоя дойде в Иерусалим с голяма тълпа; \n30. коварно им говори миролюбиви думи, и те му повярваха; но той ненадейно нападна града и му нанесе голямо поражение, като погуби много народ израилски; \n31. взе плячка от града, изгори самия град с огън и разруши къщите му и стените му наоколо. \n32. Отведоха в плен жени и деца и завладяха добитъка. \n33. Обградиха Давидовия град с голяма и яка стена и с яки кули, и стана той за тях крепост. \n34. И туриха там нечестив народ, беззаконни люде, и те се укрепиха в нея; \n35. приготвиха си оръжие и храни и, като събраха иерусалимската плячка, туриха я там, и станаха голяма примка. \n36. И това беше постоянна засада за светилището и зъл дявол за Израиля. \n37. Те проливаха невинна кръв около светилището и го оскверняваха. \n38. А жителите на Иерусалим се разбягаха поради тях, и той стана жилище на чужденци и стана чужд за своя род, и децата му го оставиха. \n39. Светилището му запустя като пустиня, празниците му се обърнаха на плач, съботите му - на укор, честта му - на унижение. \n40. Наспоред славата му се увеличи безчестието му, и величието му се обърна в печал. \n41. Цар Антиох писа по цялото си царство, щото всички да бъдат един народ, \n42. и всеки да остави своя закон. И съгласиха се всички народи според думите на царя. \n43. И мнозина от Израиля приеха неговото идолослужение, принесоха жертви на идолите и оскверниха съботата. \n44. Царят разпрати чрез известители писмена заповед в Иерусалим и в иудейските градове да следват узаконенията, чужди за тая земя: \n45. да не допускат всесъжения, жертвоприношения и възлияния в светилището, да се отвръщават от съботите и празниците, \n46. да оскверняват светилището и светиите, \n47. да градят жертвеници, храмове и идолски капища, да принасят в жертва свинско месо и нечист добитък, \n48. да оставят синовете си необрязани и да оскверняват душите им с всяка нечистота и гнусотия, \n49. та да забравят закона и да изменят всички постановления. \n50. Ако пък някой не постъпи според думата на царя, да бъде предаден на смърт. \n51. Съгласно с това писа той по цялото си царство и тури надзиратели над целия народ и заповяда на иудейските градове да принасят жертви във всеки град. \n52. И събраха се при тях мнозина от народа, всички, които оставиха закона, - и извършиха зло на земята; \n53. и принудиха Израиля да се крие във всяко свое убежище. \n54. В петнайсетия ден на хаслев, в сто четирийсет и петата година, поставиха върху жертвеника мерзост на запустение и наоколо в иудейските градове направиха жертвеници, \n55. а пред вратите на къщите и в улиците извършваха кадение; \n56. книгите на закона, които намираха, късаха и изгаряха в огън; \n57. у когото пък намираха книгата на завета, и който се придържаше у закона, тогова, според царската заповед, предаваха на смърт. \n58. Такива насилия правеха над израилтяните, които дохождаха всеки месец в градовете. \n59. И в двайсет и петия ден на месеца, като принасяха жертви на жертвеника, който беше над олтара, \n60. те, според дадената заповед, убиваха жените, които бяха обрязали децата си, \n61. младенците бесеха за шиите им, къщите им разграбваха и убиваха ония, които извършваха над тях обрязване. \n62. Но мнозина в Израиля останаха твърди и се удържаха, за да не ядат нечисто, \n63. и предпочетоха да умрат, за да не се осквернят с храната и да не похулят светия завет, - и умираха. \n64. И биде твърде голям гняв над Израиля.",
       "ГЛАВА 2. \n1. В ония дни въстана Мататия, син на Иоана, Симеоновия син, свещеник из синовете на Иоарива от Иерусалим; той живееше в Модин. \n2. Той имаше пет сина: Иоан, който се наричаше още Гадис, \n3. Симон, наричан Таси, \n4. Иуда, който се наричаше още Макавей, \n5. Елеазар, наричан Аваран, и Ионатан, наричан Апфус. \n6. Като видя богохулствата, които станаха в Иудея и в Иерусалим, \n7. той каза: горко ми! защо се родих да видя разорението на моя народ и разорението на светия град и да оставам тук, когато той е предаден в ръцете на враговете, и светилището - в ръцете на чужденци? \n8. Храмът му стана като безчестен мъж, \n9. скъпоценните му съдове са отнесени в плен, кърмачетата му избити на улиците, младежите му паднаха от вражески меч. \n10. Кой народ не е завзимал царството му и не е завладявал плячката му? \n11. Всичкото му украшение е отнето; от свободен той стана роб. \n12. И ето нашите светини, нашето благолепие и нашата слава опустяха, и езичници ги оскверниха. \n13. За какво още да живеем? \n14. И раздра Мататия и синовете му дрехите си, и се облякоха във вретища и горко плакаха. \n15. И дойдоха от царя и град Модин люде, които принуждаваха към отстъпничество, за да принасят жертви. \n16. И мнозина от Израиля се прилепиха към тях; а Мататия и синовете му утраяха. \n17. И отговориха дошлите от царя и казаха на Мататия: ти си вожд, ти си славен и велик в тоя град, и подкрепят те синове и братя. \n18. Пристъпи прочее сега пръв и изпълни царската заповед, както това направиха всички народи и иудейските мъже и останалите в Иерусалим, и ще бъдеш ти и домът ти в числото на царските приятели, и ти и твоите синове ще бъдете почетени и със сребро, и със злато, и с много дарове. \n19. Отговори Мататия и каза с висок глас: ако и всички народи в царството на царя послушат него и отстъпят всеки от богослужението на своите бащи, и се съгласят със заповедите му, \n20. но аз и моите синове и моите братя ще постъпваме според завета на нашите бащи. \n21. Пази Боже, да оставим закона и постановленията! \n22. Не ще послушаме думите на царя да отстъпим от нашето богослужение надясно или наляво. \n23. Когато той престана да говори тия думи, приближи се мъж иудеянин пред очите на всички, за да принесе според царската заповед идолска жертва върху жертвеника, който беше в Модин. \n24. Като видя това, Мататия възревнува, затрепери вътрешността му, яростта му пламна зарад закона, и, като се притече, той го уби при жертвеника. \n25. И в същото време уби царския човек, който принуждаваше да принасят жертва, и разруши жертвеника. \n26. И възревнува той за закона, както това направи Финеес със Замврия, син на Салома. \n27. И възкликна Мататия в града с висок глас: всеки, който милее за закона и стои в завета, да тръгне след мене! \n28. И побягна сам и синовете му в планините, като оставиха всичко, което имаха в града. \n29. Тогава мнозина, предани на правдата и на закона, отидоха в пустинята и останаха там, \n30. те сами, и синовете им, и жените им, и добитъкът им, защото се умножиха върху тях бедите. \n31. И съобщено биде на царските човеци и на войската, която се намираше в Иерусалим, Давидовия град, че някои човеци нарушили царската заповед и избягали в скришни места в пустинята. \n32. И спуснаха се след тях много люде, настигнаха ги, опълчиха се против тях и се наредиха за сражение в съботен ден, \n33. и казаха им: сега още може; излезте и направете, което заповяда царят, и ще останете живи. \n34. Но те отговориха: не ще излезем и не ще направим, което заповяда царят, не ще оскверним съботния ден. \n35. Тогава веднага почнаха сражение против тях. \n36. Но те не им отговаряха, нито дори камък хвърлиха върху тях, нито заградиха тайните си убежища, \n37. и казаха: всички ще измрем невинни: небе и земя са свидетели за нас, че вие несправедливо ни погубвате. \n38. Нападаха върху тях в съботни дни, и загинаха и те, и жените им, и децата им с добитъка им - до хиляда души. \n39. Когато узна това Мататия и приятелите му, горко ги оплакаха. \n40. И говориха един другиму: ако всички ние постъпваме тъй, както постъпиха тия наши братя, и не се сражаваме с езичниците за нашия живот и за нашите наредби, те скоро ще ни изтребят от земята. \n41. И решиха те в оня ден и рекоха: който и да излезе на война против нас в съботен ден, ще се бием с него, за да не умрем всички, както измряха нашите братя в тайните убежища. \n42. Тогава се събраха при тях много иудеи от Израиля, яки по сила, всички верни на закона. \n43. И всички, които бягаха от бедствия, се присъединиха към тях и им станаха подкрепа. \n44. Тъй съставиха те войска и поразяваха в гнева си нечестивците и в яростта си беззаконните мъже; останалите пък бягаха да се спасят при езичниците. \n45. И обикаляше наоколо Мататия и приятелите му, и разрушаваха жертвениците. \n46. И без страх обрязваха необрязаните деца, колкото намериха в Израилските предели; \n47. и преследваха синовете на гордостта, и в техни ръце делото тръгна успешно. \n48. Тъй бранеха те закона от ръцете на езичниците и от ръцете на царете и не оставиха грешник да възтържествува. \n49. Приближи се смъртният ден на Мататия, и той каза на синовете си: сега се усили гордостта и изпитанието; сега е време за преврат и яростен гняв. \n50. Прочее, деца, възревнувайте за закона и дайте живота си за завета на нашите отци. \n51. Спомнете си за нашите отци, за делата, които те извършиха на времето си, и вие ще придобиете голяма слава и вечно име. \n52. Нали в изкушение Авраам биде намерен верен, и това му се счете за праведност? \n53. Иосиф в притесненото си положение опази заповедта и стана господар на Египет. \n54. Финеес, нашият отец, задето показа голяма ревност, получи завета на вечното свещенство. \n55. Иисус, задето изпълни думата, стана съдия над Израиля. \n56. Халев, заради свидетелство пред събранието, получи земя за наследство. \n57. Давид за своето милосърдие наследи за вечни времена престола на царството. \n58. Илия за голямата си ревност към закона биде взет дори на небето. \n59. Анания, Азария и Мисаил чрез вяра се спасиха от пламъка. \n60. Даниил за своята невинност биде избавен от лъвските челюсти. \n61. И тъй, припомняйте си из рода в род, че всички, които се надяват на Него, не ще изнемощеят. \n62. Не бойте се от думите на грешен мъж, защото славата му ще се обърне в тор и в червеи. \n63. Днес той се гордее, а утре не ще го намерят, защото се е обърнал на своя прах, и кроежът му загина. \n64. Но вие, деца мои, крепете се и мъжки стойте в закона, защото чрез него ще се прославите. \n65. Ето, Симон, вашият брат: зная, че той е мъж на съвета; слушайте го във всички дни. Той ще ви бъде вместо баща. \n66. А Иуда Макавей, як със сила от младостта си, нека ви бъде началник на войската и да воюва с народите. \n67. И тъй, съберете при себе си всички изпълнители на закона и отмъщавайте за обидите на вашия народ: \n68. отдайте заслуженото на езичниците и бъдете внимателни към заповедите на закона. \n69. След това ги благослови и се прибра при бащите си. \n70. И умря той в сто четирийсет и шестата година; погребаха го синовете му в гробницата на отците му в Модин, и цял Израил горко го оплака.",
       "ГЛАВА 3. \n1. И вместо него се издигна син му Иуда, който се наричаше Макавей. \n2. И помагаха му всички негови братя и всички бащини му привърженици, и с радост водеха войната на Израиля. \n3. Той разшири славата на своя народ; той се обличаше в броня като исполин, препасваше си военните оръжия и водеше война, бранейки с меч опълчението; \n4. той приличаше на лъв в своите работи и беше като лъвче, което рика за плячка; \n5. той преследваше беззаконните, издирваше ги и изгаряше ония, които размиряваха народа му. \n6. И от страх пред него се смириха беззаконните, и всички, които вършеха беззаконие, се смутиха пред него, и успешно стана спасението с неговата ръка. \n7. Той огорчи мнозина царе и зарадва Иакова със своите дела, и паметта му ще се благославя вечно; \n8. премина по градовете на Иудея, изтреби там нечестивците и отвърна гнева от Израиля; \n9. прочу се до крайните земни предели и събра ония, които загиваха. \n10. Тогава Аполоний събра езичниците и от Самария - многобройна войска, за да воюва против Израиля. \n11. Иуда узна туй и излезе насреща му, разби го и го уби; и паднаха много убити, а останалите избягаха. \n12. И взе Иуда плячката им, взе и Аполониевия меч и се би с него през всички дни. \n13. И чу Сирон, военачалник на Сирия, че Иуда събра около себе си люде и множество верни, които излизат с него на война, \n14. и каза: ще си създам име и ще се прославя в царството, ще се бия с Иуда и с тия, които са с него заедно и които презират царската дума. \n15. И реши да иде, и тръгна с него силно пълчище нечестивци да му помагат и да отмъстят на Израилевите синове. \n16. Когато наближиха до височината на Веторон, Иуда излезе насреща им с твърде малцина, \n17. които, като видяха идещата насреща им войска, казаха на Иуда: как можем толкова малцина да се бием с такова силно множество? И ние съвсем ослабнахме, понеже днес още не сме яли. \n18. Но Иуда им каза: лесно е и мнозина да попаднат в ръце на малцина, и у небесния Бог няма разлика - мнозина ли да спаси, или малцина; \n19. защото не от голямата войска зависи победата във война, но от небето дохожда силата. \n20. Те идат срещу нас с голяма гордост и нечестие, за да изтребят нас, жените ни и децата ни, и да ни ограбят; \n21. а ние се бием за нашите души и за нашите закони. \n22. Той Сам ще ги смаже пред наше лице; а вие недейте се плаши от тях. \n23. Като престана да говори, той внезапно се хвърли върху тях, и Сирон биде разбит, също и войската му пред него. \n24. И те го гониха по спуска на Веторон до самата равнина; и паднаха от тях до осемстотин мъже, другите пък избягаха във Филистимската земя. \n25. И почнаха всички околни езичници да се боят и страхуват от Иуда и братята му. \n26. Дойде и до царя името му, и всички народи разказваха за битките на Иуда. \n27. А когато чу тия думи цар Антиох, пламна от гняв и прати, та събра всички сили на царството си - твърде силно пълчище; \n28. отвори хазната си и даде на своите войски годишна заплата, като им заповяда да бъдат готови за всеки случай. \n29. Но видя, че среброто се привърши в хазната, а данъците в страната са оскъдни поради вълнуванията и разорението, що той произведе в земята, унищожавайки законите, които съществуваха от старо време. \n30. И почна той да се страхува, че не ще му достигне, освен само за еднаж или дваж, за издръжка и подаръци, които преди с щедра ръка раздаваше, и в това надмина предишните царе. \n31. Силно загрижен в душата си, той реши да иде в Персия, да вземе данъци от страната и да събере повече сребро. \n32. А царските работи от река Ефрат до Египетските предели възложи на Лисия, човек знаменит, който произлизаше от царски род, \n33. също и възпитанието на сина си Антиоха, - доде се той завърне; \n34. и предаде му половината от войската и слоновете и му даде заповед за всичко, що поиска, и за жителите на Иудея и на Иерусалим, - \n35. да прати против тях войска, да смаже и унищожи мощта на Израиля и остатъка от Иерусалим, да изтреби паметта им от онова място \n36. и да засели във всичките им предели другоплеменни синове, като раздели с жребие земята им. \n37. Царят пък взе другата половина войска, тръгна от столицата си Антиохия, в сто четирийсет и седмата година, премина река Ефрат и обиколи горните страни. \n38. Лисий избра Птоломея, син на Доримена, Никанора и Горгия, силни мъже измежду приятелите на царя, \n39. и прати с тях четирийсет хиляди мъже и седем хиляди ездачи, да идат в Иудейската земя и да я разорят, според както бе заповядал царят. \n40. Те тръгнаха с всичката си войска и дойдоха, та се разположиха на равнината до Емаум. \n41. Тамошните търговци чуха името им, взеха твърде много сребро, злато и слуги и дойдоха в стана да купуват роби израилски синове; към тях се присъедини и войската на Сирия и на другоплеменните земи. \n42. Видя Иуда и братята му, че се умножиха бедствията, и че войските се разположиха на стан в техните предели; узнаха и за заповедта на царя, която беше дал да изпълнят над народа, да го погубят и изтребят. \n43. И говореха всеки на приятеля си: да въздигнем хвърления долу наш народ и да се бием за нашия народ и за светинята. \n44. И събра се голямо множество, за да бъдат готови за война и да се помолят и изпросят милост и съжаление. \n45. Иерусалим беше необитаем като пустиня; от природните му жители нямаше ни кой да влиза в него, ни кой да излиза из него; светилището беше потъпкано, и синове на чужденци бяха в крепостта му; той стана жилище на езичници; и отне се веселието от Иакова, и не се чуваше свирка и цитра. \n46. И тъй, те се събраха и отидоха в Масифа срещу Иерусалим, защото по-рано у израилтяните мястото за молитва беше в Масифа. \n47. И постиха в тоя ден, туриха върху себе си вретища и пепел на главите си и раздраха дрехите си; \n48. разтвориха книгата на закона, една от тия, които езичниците диреха, за да напишат на тях изображенията на своите идоли, \n49. и донесоха свещеническите одежди и първородните и десятъка; и свикаха назореите, които бяха изпълнили дните си, \n50. и високо извикаха към небето: какво да правим с тях и къде да ги отведем? \n51. Твоето светилище е потъпкано и осквернено, и Твоите свещеници са в скръб и унижение. \n52. И ето, събраха се против нас езичниците, за да ни изтребят. Ти знаеш, що кроят те против нас. \n53. Как можем устоя пред тяхното лице, ако Ти не ни помогнеш? \n54. И затръбиха с тръби и викнаха с висок глас. \n55. След това Иуда тури вождове на народа - хилядници, стотници, петдесетници и десетници. \n56. И казаха на ония, които правеха къщи, сгодяваха се с жени, садяха лозя, и на людете страхливи, щото всеки от тях, според закона, да се върне у дома си. \n57. Тогава се дигна опълчението и се разположиха на стан на юг от Емаум. \n58. И каза Иуда: опашете се, и бъдете мъжествени и готови за утре да се ударим с тия езичници, които са се събрали против нас, за да погубят нас и нашата светиня. \n59. Защото по-добре е да умрем в сражение, нежели да гледаме бедствията на нашия народ и на светинята. \n60. А каквато е волята на небето, тъй да бъде!",
       "ГЛАВА 4. \n1. И взе Горгий пет хиляди мъже и хиляда отбор конници, и пълчището тръгна през нощта, \n2. за да нападне опълчението на иудеите и внезапно да ги разбие; а ония, които живееха в крепостта, му служеха за водачи. \n3. Чу Иуда и излезе сам и храбрите мъже, за да разбият царската войска в Емаум, \n4. докле още неприятелските сили бяха далеч от стана. \n5. И дойде Горгий в стана на Иуда нощя и никого не намери, и дири ги по планините, защото казваше: те бягат от нас. \n6. А на разсъмване Иуда се яви в равнината с три хиляди мъже, но те нямаха ни щитове, ни мечове, както това желаеха. \n7. Когато видяха силното и въоръжено пълчище на езичниците и окръжаващата го конница, обучени за война, \n8. Иуда каза на мъжете, що бяха с него: не бойте се от тяхното множество и не се плашете от тяхното нападение. \n9. Спомнете си, как се спасиха нашите отци в Червено море, когато фараонът ги гонеше с войска. \n10. И сега да извикаме към небето; може би, Бог ще се умилостиви над нас, като си спомни завета с нашите отци, и ще смаже сега това пълчище пред наше лице; \n11. и всички езичници ще познаят, че има Избавител и Спасител на Израиля. \n12. Другоплеменниците подигнаха очи и видяха, че идат против тях, \n13. и излязоха из стана, за да се бият; а тия, що бяха с Иуда, затръбиха, \n14. и се удариха, и езичниците бидоха разбити и побягнаха в равнината, \n15. а всички останали паднаха от меч; и гониха ги до Газер и до равнините на Идумея, Азот и Иамния, и паднаха от тях до три хиляди мъже. \n16. Тогава Иуда се върна с войската си от преследването им, \n17. и каза на народа: не налитайте на плячка, защото още война ни чака; \n18. Горгий и войската му са в планината близо до нас; сега дръжте се против нашите врагове и сражавайте се с тях, а после смело ще вземете плячка. \n19. Докле още Иуда говореше това, показа се една тълпа, която излизаше из планината. \n20. И видя той, че ги принудиха на бяг и че палят стана; защото издигащият се дим показваше, що бе станало. \n21. Когато те видяха това, много се изплашиха; а като видяха в равнината и войската на Иуда, готова за бой, \n22. всички побягнаха в земята на другоплеменниците. \n23. Тогава Иуда се обърна да плячкосва стана, и взеха много злато и сребро, хиацинтови и багрени дрехи, и голямо богатство. \n24. И като се връщаха, възпяваха и благославяха Господа Небесни, защото Той е благ, и милостта Му е вовеки. \n25. И биде в оня ден голямо спасение на Израиля. \n26. Оцелелите пък другоплеменници дойдоха при Лисия и му известиха за всичко станало. \n27. Той, като чу, падна в униние и се наскърби, че не се случи с Израиля това, което искаше, и не излезе това, що му бе заповядал царят. \n28. И на следната година Лисий събра шейсет хиляди отбор мъже и пет хиляди ездачи, за да ги победи. \n29. Те дойдоха в Идумея и се разположиха на стан във Ветсура; а Иуда ги посрещна с десет хиляди мъже. \n30. Като видя силното пълчище, той се помоли и каза: благословен си Ти, Спасителю на Израиля, Който си сломил нападението на силния с ръката на Твоя раб Давида и предаде полка на другоплеменниците в ръцете на Сауловия син Ионатана и на неговия оръженосец. \n31. Предай тая войска в ръцете на Твоя народ - Израиля, и нека се посрамят в силата и в конницата си; \n32. напрати върху тях страх и сломи дързостта на силата им; нека бъдат съсипани чрез своето поражение; \n33. свали ги с меча на тия, които Те обичат, та нека Те прославят с песни всички, които знаят Твоето име. \n34. И удариха се те, и от войската на Лисия паднаха до пет хиляди мъже, паднаха пред тях. \n35. Лисий, като видя бягането на войската си и храбростта на войниците на Иуда, и че те са готови или да живеят, или да умрат юнашки, тръгна за Антиохия, набра чужденци и, като увеличи предишната си войска, мислеше изново да нападне Иудея. \n36. Иуда пък и братята му казаха: ето, нашите врагове са смазани, да се възкачим да очистим и възобновим светилището. \n37. Тогава се събра цялото опълчение и се изкачиха на планина Сион. \n38. И намериха светилището опустошено, жертвеникът осквернен, вратите изгорени, а в притворите, както в гора или в някоя планина, - пораснали растения, и скривалищата разрушени. \n39. И раздраха дрехите си, горко плакаха, посипаха с пепел главите си, \n40. паднаха ничком и тръбиха с вестителни тръби и викаха към небето. \n41. Тогава Иуда отреди мъже да воюват против ония, които се намираха в крепостта, додето той очисти светилището. \n42. И избра свещеници безпорочни и ревнители на закона. \n43. Те очистиха светилището, и осквернените камъни изнесоха в нечисто място. \n44. После разсъждаваха, как да постъпят с осквернения жертвеник на всесъженията. \n45. И дойде им добра мисъл да го развалят, да не би някога да им послужи за срам, понеже езичниците го бяха осквернили. И развалиха жертвеника; \n46. камъните натуриха по храмовата планина на прилично място, докле дойде пророк и отговори за тях; \n47. взеха цели камъни, според закона, и построиха нов жертвеник, като предишния; \n48. после уредиха светинята и вътрешните части на храма и осветиха притворите; \n49. направиха нови свещени съдове и внесоха в храма светилник, олтар за всесъжения и за тамян и трапеза; \n50. разкадиха на олтара тамян, запалиха свещите на светилника и осветлиха храма; \n51. туриха на трапезата хлябове, закачиха завесите и свършиха всички работи, които предприеха. \n52. В двайсет и петия ден на деветия месец - това е месец хаслев - в сто четирийсет и осмата година, станаха доста рано \n53. и принесоха жертва според закона върху новонаправения жертвеник за всесъжения. \n54. Тогава, в самия онзи ден, в който езичниците оскверниха жертвеника, се възобнови той с песни, с цитри, гусли и кимвали. \n55. И целият народ падна ничком, и се молеха и изпращаха благодарност към небето Ономува, Който им помогна. \n56. Тъй осем дена извършваха с веселба възобновяването на жертвеника, принасяха всесъжения и възнасяха жертви за спасение и за хвала. \n57. И украсиха предната страна на храма със златни венци и щитове, възобновиха вратата и скривалищата и направиха за тях двери. \n58. И биде твърде голяма радост у народа, и премахнаха се хулите на езичниците. \n59. И нареди Иуда и братята му и цялото събрание на Израиля, щото дните за обновата на жертвеника да се празнуват с веселие и радост в свое време, всяка година осем дена, от двайсетия ден на месец хаслев. \n60. В същото време обградиха планина Сион наоколо с високи стени и с яки кули, да не би, като дойдат някога езичниците, да ги сгазят, както това преди направиха. \n61. И разположи там Иуда войската да пази планината, и за нейната закрила укрепиха Ветсура, щото народът да има крепост против Идумея.",
       "ГЛАВА 5. \n1. Когато околните народи чуха, че жертвеникът е построен и светилището обновено, както преди, силно възнегодуваха; \n2. и решиха да изтребят Иакововия род, който живееше между тях, и почнаха да убиват и изтребват людете от тоя народ. \n3. Тогава Иуда се опълчи против синовете на Исава в Идумея, в Акравим, понеже те държаха в обсада Израиля, нанесе им голямо поражение, смири ги и взе плячката им. \n4. Спомни си той и за злобата на синовете Веанови, които бяха за народа примка и препънка, като му правеха засади по пътищата. \n5. Макар те да се затвориха от него в кулите, но той се опълчи против тях, предаде ги на заклятие и изгори с огън кулите им с всички, които бяха вътре. \n6. След това той премина при синовете на Амона и срещна силна войска и многоброен народ и Тимотея, техния предводител. \n7. Той има с тях много сражения, и те бидоха разбити пред лицето му; той ги изби; \n8. взе Иазер и заселищата му и се върна в Иудея. \n9. Тогава езичниците, които живееха в Галаад, се събраха срещу израилтяните, които се намираха в техните предели, за да ги избият, но те бягаха в крепостта Датема. \n10. И пратиха писма до Иуда и до братята му и казаха: събраха се против нас окръжаващите ни езичници, за да ни изтребят, \n11. и се готвят да дойдат да нападнат крепостта, в която избягахме, и Тимотей предвожда войската им. \n12. Дойди, прочее, и ни избави от ръцете им; защото мнозина от нас загинаха, \n13. и всички наши братя, които бяха в пределите на Тов, са на смърт предадени, а жените им, децата им и имотите взеха в плен, и погубиха там около хиляда мъже. \n14. Още четяха тия писма, и ето, пристигнаха други вестители из Галилея с раздрани дрехи, носейки такова известие: \n15. \"събраха се против нас от Птолемаида и от Тир и Сидон из цяла езическа Галилея, за да ни погубят\". \n16. Когато Иуда и народът чуха тия думи, събра се голямо събрание, за да се съветват, що да направят за тия братя, които се намират в бедствие и се заплашват от езичниците с война. \n17. Тогава Иуда каза на брата си Симона: избери си мъже и иди, та защити твоите братя в Галилея; аз пък и брат ми Ионатан ще идем в Галаад. \n18. И остави той Иосифа, син Захариев, и Азария за началници над народа с останалата в Иудея войска, за да пазят. \n19. И даде им заповед, като каза: управлявайте тоя народ, но не почвайте война срещу езичниците, доде не се завърнем. \n20. На Симона отделиха за похода в Галилея три хиляди мъже, на Иуда пък, в Галаад, - осем хиляди мъже. \n21. И отиде Симон в Галилея и направи много сражения с езичниците и ги разби. \n22. Той ги гони до портите на Птолемаида, и паднаха от езичниците до три хиляди мъже, и той взе плячката им. \n23. Също взе със себе си намиращите се в Галилея и в Арвати (иудеи) с жените и с децата и с целия им имот и ги доведе в Иудея с голяма радост. \n24. А Иуда Макавей и брат му Ионатан минаха Иордан и изходиха тридневен път в пустинята. \n25. Срещнаха ги навутейци, приеха ги мирно и им разказаха всичко станало с братята им в Галаад, \n26. че мнозина от тях са затворени във Васара и Восор, в Алеми, Хасфор, Макед и Карнаим - всички тия градове са укрепени и големи, - \n27. че и в другите градове на Галаад се намират в обсада, и че утре е назначено да нападнат на тия укрепления, да ги превземат и да погубят всички тях в един ден. \n28. Затова Иуда с войската си веднага се упъти в пустинята към Восор, превзе тоя град, изби всички от мъжки пол с острия си меч, взе цялата им плячка и го изгори с огън; \n29. а оттам тръгна нощем и дойде до укреплението. \n30. Когато настана утро и подигнаха очи, ето, много народ, който брой нямаше, подигат стълби и машини, за да превземат укреплението, и обсаждат хората в него. \n31. Видя Иуда, че се почна битката, и писъци от града се издигаха до небето като звук от тръбите и голям вик, \n32. и каза на войниците: \"бийте се сега за вашите братя\". \n33. Той с три отряда обиколи откъм тила враговете, затръбиха с тръби и извикаха с молитва; \n34. и Тимотеевата войска позна, че това е Макавей, и те побягнаха от лицето му, а той им нанесе голямо поражение; в тоя ден от тях паднаха до осем хиляди мъже. \n35. Тогава той се върна в Масфа, обсади - и я превзе, изби всички в нея от мъжки пол, взе плячката й и я с огън изгори; \n36. оттам тръгна и превзе той Хасфон, Макед, Восор и другите галаадски градове. \n37. След тия събития Тимотей събра друга войска и се разположи на стан при Рафон отвъд потока. \n38. Тогава Иуда прати да видят войската; и известиха му и казаха: \"събрали са се при него всички околни нам езичници - твърде многобройна сила, \n39. и са си наели помощници арабийци и са се разположили на стан зад потока, готови да идат против тебе на война\". И отиде Иуда срещу тях. \n40. Когато Иуда и войската му се приближаваха до водния поток, Тимотей каза на своите началници: \"ако премине към нас по-напред, ние не ще можем устоя насреща му, защото той ще ни надвие. \n41. Ако пък се уплаши и разположи стан отвъд потока, ние ще преминем към него и ще го надвием\". \n42. Щом Иуда дойде до водния поток, тури при потока народни писари и им заповяда, думайки: \"не оставяйте ни един човек в стана: нека всички вървят на сражение\". \n43. И премина към тях пръв и целият народ след него. И разбити бидоха пред лицето му всички езичници - хвърлиха оръжието си и побягнаха в капището, що беше в Карнаим. \n44. Тогава те превзеха тоя град и с огън изгориха капището с всички, които се намираха в него; и победен биде Карнаим и не можа вече да противостои на Иуда. \n45. След това Иуда събра всички израилтяни, които се намираха в Галаад, от малък до голям - и жените им, и децата им, и имота, - доста голямо опълчение, за да идат в Иудейската земя. \n46. И дойдоха до Ефрон. Това беше голям град, доста укрепен, на пътя; невъзможно беше да се отбият от него ни надясно, ни наляво; трябваше да се мине през него, \n47. а жителите се затвориха в него, и портите затрупаха с камъни. \n48. Иуда им прати миролюбиво предложение: \"ще минем през земята ви, за да идем в нашата земя, и никой не ще ви закачи, само с нозете си ще преминем\". Но те не искаха да му отворят. \n49. Тогава Иуда заповяда да обявят по опълчението, всеки да се опълчи на мястото си, - \n50. и опълчиха се войниците и обсаждаха града целия оня ден и цялата нощ, и градът се предаде в ръцете му. \n51. И изби той всичко мъжко с острия си меч и разруши града до основи, взе плячката му и мина през града по убитите. \n52. И минаха през Иордан в голямата равнина срещу Ветсан. \n53. И събираше Иуда останалите и ободряваше народа през целия път, докле дойдоха в Иудейската земя. \n54. И възкачиха се на планина Сион с веселие и радост и принесоха всесъжения, защото не падна никой от тях, додето те се върнаха с мир. \n55. В ония дни, когато Иуда и Ионатан се намираха в Галаад, а брат му Симон - в Галилея, пред Птолемаида, \n56. чуха Иосиф, син Захариев, и Азарий, военачалници, за славните военни подвизи, извършени от тях, \n57. и казаха: \"да си създадем и ние име; да идем да воюваме с околните нам езичници\". \n58. Тъй обявиха те на войската, що беше при тях, и отидоха против Иамния. \n59. И излезе из града Горгий и войниците му против тях на бой. \n60. И като удариха на бяг, Иосиф и Азарий бяха гонени до пределите на Иудея; и паднаха тоя ден от израилския народ до две хиляди мъже. \n61. И стана голяма смутня в израилския народ, защото, мислейки да покажат храброст, не послушаха Иуда и братята му; \n62. защото те не бяха от семето на тия мъже, в чиито ръце бе предоставено спасението на Израиля. \n63. Но мъжът Иуда и братята му твърде много се прославиха пред цял Израил и пред всички народи, дето само се чуваше името им, - \n64. и събираха се при тях да им честитяват. \n65. След това излезе Иуда и братята му и воюваха против синовете на Исава в земята, която лежи на юг, и разби Хеврон и заселищата му, разруши укреплението му и изгори кулите му около него. \n66. След това се дигна да отиде в земята на другоплеменниците и мина през Самария. \n67. Него ден паднаха в бой свещениците, които желаеха да се прославят с храброст и безразсъдно бяха излезли на война. \n68. И отби се Иуда в Азот, земята на другоплеменниците, разруши жертвениците им, изгори с огън изваянията на боговете им, взе плячка от градовете и се върна в Иудейската земя.",
       "ГЛАВА 6. \n1. Между това цар Антиох, като минаваше през горните области, узна, че има в Персия град, на име Елимаис, прочут с богатство, със сребро и злато, \n2. и в него - храм, твърде богат, и че там има златни покривки, брони и оръжия, оставени от Александра, син на Филипа, македонски цар, който пръв се възцари над елините. \n3. И той дойде и се мъчеше да превземе тоя град и да го ограби, но не можа, защото гражданите узнаха намерението му. \n4. Те се дигнаха против него с войска, и той побягна оттам с голяма скръб и отиде във Вавилон. \n5. Тогава в Персия дойде някой си при него и извести, че пълчищата, които бяха ходили в земята на Иуда, са разбити, \n6. че Лисий вървял със силна войска най-напред от всички, но бил разбит от иудеите, и те се усилили и с оръжие, и с войска, и с много плячка, която взели от разбитите от тях войски, \n7. и че разрушили гнусотията, която той бе въздигнал над жертвеника в Иерусалим, а светилището, както по-преди, обградили с високи стени, също и Ветсура, негов град. \n8. Когато чу царят тия думи, силно се уплаши и се разтревожи, падна в легло и изнемощя от скръб, защото не му се сбъдна това, що желаеше. \n9. И много дни прекара там той, защото в него се подновяваше голямата скръб; той мислеше, че умира. \n10. Тогава свика всичките си приятели и им каза: \"избяга сънят от очите ми, и сърцето ми изнемогна от скръб. \n11. И казах в сърце си: до каква скръб дойдох аз, и колко голямо е смущението, в което сега се намирам! А бях аз полезен и любим в моето владение. \n12. Но сега си спомням злодеянията, които извърших в Иерусалим, и как взех всички намиращи се в него златни и сребърни съдове и пращах да изтребват напразно обитателите на Иудея. \n13. Сега познах, че заради това ме постигнаха тия беди, - и ето, аз загивам от голяма скръб в чужда земя\". \n14. И повика Филипа, едного от своите приятели, и го тури управител над цялото си царство; \n15. даде му корона, царската си дреха и пръстен, за да ръководи сина му Антиоха, и да го възпитава за царуване. \n16. И умря цар Антиох в сто четирийсет и деветата година. \n17. Когато Лисий узна, че царят умря, тури вместо него на царството сина му Антиоха, когото бе възпитавал в младостта му, и му даде име Евпатор. \n18. Между това намиращите се в крепостта притискаха Израиля около светилището и винаги се стараеха да му пакостят, а на езичниците да служат за опора; \n19. тогава Иуда реши да ги изгони - и свика цял народ, за да ги обсади. \n20. Всички се събраха и ги обсадиха в сто и петдесетата година, и поставиха срещу тях стрелометни оръдия и машини. \n21. Но някои от обсадените излязоха, и към тях се присъединиха някои от нечестивите израилтяни; \n22. отидоха те при царя и казаха: \"докога ти не ще отсъдиш и не ще отмъстиш за нашите братя? \n23. Ние се съгласихме да служим на баща ти, да ходим по заповедите му и да изпълняваме неговите повели; \n24. а синовете на нашия народ обсадиха крепостта и заради това се отстраняват от нас, и когото от нас намерят, умъртвяват и нашите имущества разграбват; \n25. и не само връз нас простряха ръка, но и върху всички наши предели. \n26. И ето, те сега обсадиха крепостта в Иерусалим, за да я превземат, а светилището и Ветсура укрепиха. \n27. Ако не побързаш да ги изпревариш, те ще направят повече от това, и тогава не ще можеш да ги удържиш\". \n28. Като чу това, царят се разгневи и събра всичките си приятели, началниците на войската си и началниците на конницата; \n29. дойдоха при него наемни войски и из другите царства и от морските острови, \n30. тъй че броят на войските му беше: сто хиляди пешаци, двайсет хиляди ездачи и трийсет и два слона, обучени на война. \n31. След това минаха през Идумея, разположиха се на стан срещу Ветсура и се биха много дни и устроиха машини; но те излязоха и ги изгориха с огън и се удариха мъжки. \n32. Тогава Иуда отстъпи от крепостта и разположи стан във Ветсахар, срещу царския стан. \n33. А царят, като стана рано сутринта, бързо тръгна с войската си по пътя към Ветсахар; приготвиха се войските за бой и затръбиха с тръби. \n34. На слоновете показваха сок от грозде и черници, за да ги възбудят към битка, \n35. разделиха тия животни на чети и присъединиха при всеки слон по хиляда мъже в железни ризници и с медни шлемове на главите; освен това бидоха назначени при всеки слон по петстотин отбор ездачи; \n36. те се спираха своевременно там, дето беше слонът, и, накъдето той тръгваше, тръгваха и те заедно, без да отстъпват от него. \n37. При това на тях имаше яки дървени кули, които покриваха всеки слон, прикрепени върху тях с ремъци, и във всяка от тях - по трийсет и двама яки мъже, които се сражаваха върху тях, и при слона беше индиецът му. \n38. Останалите пък конници разместиха тук-там от двете страни на пълчището, за да дават знакове и да подкрепят в тесни места. \n39. Когато слънцето удари в златните и медните щитове, от тях заблестяха планините и светнаха като огнени светила. \n40. Част от царската войска бе разтегната по високите планини, а други - по ниските места, - и вървяха те твърдо и стройно. \n41. И смутиха се всички, които чуха шума на множеството им и вървежа на такова пълчище и звека на оръжията, защото войската беше твърде голяма и силна. \n42. И влезе Иуда и войската му в сражение, - и паднаха от царското пълчище шестстотин мъже. \n43. Тогава Елеазар, син на Саварана, видя един слон покрит с царска броня, който надминаваше всички, и изглеждаше, че върху него е царят; \n44. той пожертвува себе си, за да спаси своя народ и да си спечели вечно име: \n45. смело притърча към него всред отряда, като убиваше надясно и наляво, и се разбягваха от него насам и нататък; \n46. и се притече той под оня слон, легна под него и го уби, и слонът падна връз него на земята, и той умря там. \n47. Но като видяха силата на царското пълчище и напъна на войските, иудеите се отклониха от тях. \n48. Царските пък войски отидоха срещу тях против Иерусалим: царят отправи войските си против Иудея и планина Сион. \n49. И свърза той мир с людете във Ветсура, които излязоха из града: те нямаха храна, за да се държат в него обсадени, защото беше съботна година за земята. \n50. Царят завладя Ветсура и остави в нея стража да я пази. \n51. След това много дни обсажда светилището и тури там стрелометни оръдия и машини, огнехвъргачки, каменохвъргачки и копиехвъргачки, за да хвърлят стрели и камъни. \n52. Но и иудеите поставиха машини против техните машини и се сражаваха много дни; \n53. храна пък не остана в скривалищата, защото беше седма година, и избягалите в Иудея, за да се спасят от езичниците, изядоха останалия запас; \n54. при светилището останаха малцина мъже, защото гладът надви, а другите се разотидоха всеки в своето място. \n55. Чу Лисий, че Филип, комуто цар Антиох още приживе бе поръчал да възпитава за царуване сина му Антиоха, \n56. се върнал от Персия и Мидия и с него - войските, които бяха ходили с царя, и че той се домогва да поеме сам работите на царството. \n57. Затуй бързо отиде и каза на царя, на военачалниците и на велможите: \"ние всеки ден търпим оскъдия, и храните у нас са малко, а мястото, което обсаждаме, е силно, между това върху нас лежи и грижата за царството. \n58. Нека, прочее, подадем десница на тия люде и да свържем с тях мир и с целия им народ, \n59. и да ги оставим да постъпват според техните закони, както по-преди, защото заради своите закони, които ние отменихме, те се разгневиха и направиха всичко това\". \n60. И одобри царят и началниците тия думи, и прати при тях, за да свържат мир, което те и приеха; \n61. и закле им се царят и началниците. След това те излязоха из крепостта. \n62. И възлезе царят на планина Сион и, като разгледа укреплението на мястото, отметна се от клетвата си, с която се закле, и заповяда да съборят стените наоколо. \n63. После бързо тръгна и, като се върна в Антиохия, намери, че Филип владее града, воюва с него и със сила превзе града.",
       "ГЛАВА 7. \n1. В сто петдесет и първата година излезе от Рим Димитрий, син на Селевка, и с малцина люде влезе в един приморски град и там се възцари. \n2. А когато влизаше в царския дом на своите бащи, войската хвана Антиоха и Лисия, за да ги доведе при него. \n3. Той узна това и каза: \"не показвайте ми лицата им\". \n4. Тогава войниците ги убиха, и се възкачи Димитрий на престола на своето царство. \n5. И дойдоха при него всички мъже беззаконни и нечестиви измежду израилтяните, и Алким, домогващ се до свещенство, ги предвождаше; \n6. и пред царя те обвиняваха народа и казваха: \"Иуда и братята му погубиха твоите приятели, а нас изгониха из земята ни. \n7. Прати сега мъж, комуто ти се доверяваш; нека той иде и види всичкото разорение, що те причиниха нам и в страната на царя, и нека накаже тях и всички, които им помагат\". \n8. Измежду царските приятели царят избра Вакхида, който управляваше отвъд реката; той беше голям в царството и верен на царя. \n9. Царят прати него и нечестивия Алкима, комуто отреди свещенство, и му заповяда да отмъсти на Израилевите синове. \n10. Те тръгнаха и дойдоха в иудейската земя с голяма войска; и той прати при Иуда и при братята му пратеници с миролюбиво, но коварно предложение. \n11. Но те не обърнаха внимание на думите им, защото видяха, че са дошли с голяма войска. \n12. А при Алкима и Вакхида се събраха на събрание книжниците да дирят справедливост. \n13. Първи от Израилевите синове бяха асидеите; те искаха от тях мир, \n14. защото казваха: \"свещеник от Аароновото племе дойде с войската и не ще ни обиди\". \n15. И той говори с тях мирно и им се закле, като каза: \"няма да направим зло вам и на вашите приятели\". \n16. И те му повярваха, а той хвана от тях шейсет мъже и ги умъртви в един ден, както е казано в Писанието: \n17. телата на Твоите светии и кръвта им проляха около Иерусалим, и нямаше кой да ги погребе. \n18. И нападна страх и ужас от тях върху целия народ, и говореха: \"няма у тях истина и правда, защото нарушиха наредбата и клетвата, с която се клеха\". \n19. Тогава Вакхид отстъпи от Иерусалим и разположи стана при Визет, и прати та хвана мнозина от избягалите от него мъже, и неколцина от народа, закла ги и ги хвърли в дълбок кладенец. \n20. После, като предаде страната Алкиму и като му остави войска за помощ, Вакхид се отправи към царя. \n21. Алким пък се домогваше до първосвещенство. \n22. И събраха се при него всички, които бунтуваха своя народ, завладяха Иудейската земя и нанесоха голямо поражение в Израиля. \n23. И видя Иуда всичкото зло, което Алким с другарите си причини на Израилевите синове - повече нежели езичниците - \n24. и, като обиколи всички предели на Иудея, отмъсти на отстъпниците, и те престанаха да влизат в тая страна. \n25. Когато пък Алким видя, че Иуда и ония, които се намираха с него, се усилиха, и разбра, че не може им противостоя, върна се при царя и жестоко ги обвини. \n26. Тогава царят изпрати Никанора, едного от своите славни вождове, ненавистник и враждебник на Израиля, и му заповяда да изтреби тоя народ. \n27. Никанор, като дойде в Иерусалим с голяма войска, прати коварно до Иуда и до братята му миролюбиво предложение: \n28. \"да няма война между мене и вас; аз ще вляза с малцина люде, за да видя вашите деца смиром\". \n29. И дойде при Иуда, и се поздравиха един друг миролюбиво; а между това войници бяха приготвени да хванат Иуда. \n30. Иуда узна, че той е дошъл при него с коварство, заради това се уплаши от него и не искаше вече да види лицето му. \n31. Когато Никанор узна, че намерението му е открито, излезе против Иуда на сражение близо до Хафарсалама. \n32. И паднаха от ония, които бяха с Никанора, около пет хиляди мъже, а останалите избягаха в Давидовия град. \n33. След това Никанор възлезе на планина Сион; и излязоха из светилището някои свещеници и старейшини на народа да го поздравят миролюбно и да му покажат всесъжението, което се принася за царя. \n34. Но той им се присмя, наруга ги и ги оскверни, говори високомерно, \n35. и, като се закле гневно, каза: \"ако сега не бъде предаден Иуда и войската му в мои ръце, то, кога се върна благополучно, ще изгоря тоя Дом\"; и отиде си много разгневен. \n36. А свещениците влязоха и застанаха пред лицето на жертвеника и на храма, заплакаха и казаха: \n37. \"Ти, Господи, избра тоя Дом, за да се нарича на Твое име и да бъде той дом на молитва и моление за Твоя народ. \n38. Отмъсти на тоя човек и на войската му, и нека паднат те от меч; спомни си злите им хули и не ги оставяй за по-дълго\". \n39. И излезе Никанор от Иерусалим и се разположи на стан при Веторон, и дойде при него сирийска войска. \n40. А Иуда с три хиляди мъже се разположи на стан при Адас; и помоли се Иуда и каза: \n41. \"Господи! когато пратените от асирийския цар произнасяха зли хули, дойде Твоят Ангел и уби от тях сто осемдесет и пет хиляди. \n42. Тъй сломи сега пред нас туй пълчище, за да познаят другите, че те произнасяха хула върху Твоите светини, и съди ги според злобата им\". \n43. И влязоха войските в сражение в тринайсетия ден на месец адар, и разбита биде войската на Никанора; и той пръв падна в сражението. \n44. Когато пък войниците му видяха, че Никанор падна, те хвърлиха оръжието си и удариха на бяг. \n45. И гониха ги израилтяните цял ден, от Адас чак до Газира, и тръбиха след тях с вестителни тръби. \n46. И излизаха из всички околни иудейски селища и ги заграждаха, - и те, като се обръщаха към ония, които ги гонеха, всички паднаха от меч, и не остана ни един от тях. \n47. И взеха иудеите плячката им и награбеното от тях, отсякоха главата на Никанора и дясната му ръка, която той гордо бе простирал, донесоха ги и окачиха пред Иерусалим. \n48. Народът се твърде радваше и прекара оня ден като ден на голямо веселие; \n49. и наредиха да празнуват ежегодно тоя ден на тринайсети адар. \n50. И успокои се Иудейската земя за някое време.",
       "ГЛАВА 8. \n1. Иуда чу за славата на римляни, че те са могъщи и силни и благосклонно приемат всички, които към тях се обръщат, и, който и да е отивал при тях, с всекиго те свързвали приятелство. \n2. А че те са могъщи и силни, - разказваха му за техните войни, за юнашките подвизи, които те показали над галатяни, как ги били покорили и направили поданици; \n3. също и за онова, що били направили те в Испанската страна, за да завладеят тамошните сребърни и златни рудници, \n4. и със своето благоразумие и твърдост завладели всички предели, макар оная земя и да била доста далеч от тях, също и за царете, които дохождали против тях от край-земя, и те ги сломили и им нанесли голямо поражение, а останалите им плащат ежегодно данък; \n5. те също разбили на война и покорили Филипа и Персея, китийски цар, и другите, които въстанали против тях; \n6. и Антиоха, великия цар на Азия, който бе излязъл против тях на война със сто и двайсет слона, с конница, с колесници и с доста многобройна войска, и го бяха разбили, \n7. те го хванали жив и го принудили да им плаща голям данък - както той, тъй и следващите след него царе, - да даде заложници и да допусне дележ, \n8. а Индийската страна и Мидия, Лидия и другите по-добри негови области ги взели от него и ги дали на цар Евмений; \n9. и за онова, как елините били намислили да дойдат и да ги изтребят, \n10. но това намерение те узнали и пратили против тях един военачалник и воювали срещу тях, - и мнозина от тях паднали убити, взели в плен жените им и децата им и ги ограбили, завладели земята им, съборили крепостите им и ги покорили до тоя ден; \n11. и други царства и острови, които някога били въставали против тях, те разорили и покорили; \n12. а с приятелите си и с ония, които им се доверявали, те живеели в приятелство, и завладели царства близки и далечни, и всички, които чули името им, се бояли от тях. \n13. Ако поискат да помогнат някому да се възцари, той царува, и когото искат, сменяват; и те се твърде въздигнали; \n14. но при все това никой от тях не турял на себе си корона и не се обличал в порфира, за да се големее с нея. \n15. Те си съставили съвет, и постоянно всеки ден триста и двайсет човека се съвещават за всичко, което се отнася до народа и до неговото благоустройство; \n16. и всяка година на един човек поверяват началството над себе си и господаруването над цялата тяхна земя, и всички слушат едного, и няма между тях ни завист, ни ревнуване. \n17. Тогава Иуда избра Евполема, син на Иоана, Акосов син, и Иасона, Елеазаров син, и ги прати в Рим, да свържат с тях приятелство и съюз \n18. и да свалят от тях игото, защото те виждат, че Елинското царство иска да пороби Израиля. \n19. И тъй, те тръгнаха за Рим, макар пътят да беше твърде дълъг, и влязоха в събранието на съвета, пристъпиха и казаха: \n20. \"Иуда Макавей и братята му и целият иудейски народ ни пратиха при вас, за да свържем с вас съюз и мир, и да впишете нас в числото на вашите съратници и приятели\". \n21. И понравиха им се тия думи. \n22. И ето препис от посланието, което в отговор написаха на медни дъски и пратиха в Иерусалим, за да им бъде там паметник за мир и съюз: \n23. \"Да добруват вечно римляни и народ иудейски по море и по суша! Меч и враг да бъдат далеч от тях! \n24. Ако настане война по-напред у римляни, или у всички техни съюзници във всички техни владения, \n25. то иудейският народ е длъжен да им окаже от все сърце помощ във войната, както го изисква времето; \n26. и на воюващите не ще дават, нито доставят ни жито, ни оръжие, ни пари, ни кораби, защото тъй желаят римляните; те са длъжни да изпълняват своето задължение, без да получават нещо. \n27. Също тъй, ако по-напред избухне война у иудейския народ, римляните от душа ще им помагат във войната, както го изисква времето; \n28. и на ония, които помагат във войната, не ще дават ни жито, ни оръжие, ни пари, ни кораби: тъй желае Рим; те са длъжни да изпълняват своите задължения, и то - без измама.\" \n29. На такива условия свързаха римляните мир с иудейския народ. \n30. Ако пък след тия условия едните и другите насилят да прибавят или смалят нещо, нека го направят по тяхното общо желание, и това, което те прибавят или изхвърлят, ще има сила. \n31. А за това зло, което цар Димитрий прави на иудеите, ние му писахме тъй: \"защо си наложил твоето тежко иго на нашите приятели и съюзници - иудеите? \n32. Ако те още се обърнат към нас с жалба против тебе, ние ще им окажем справедливост и ще воюваме против тебе по море и по суша\".",
       "ГЛАВА 9. \n1. Когато Димитрий чу, че Никанор и войниците му паднали в сражението, повторно прати Вакхида и Алкима в Иудейската земя и с тях - дясното крило. \n2. Те тръгнаха по пътя за Галгал и се разположиха на стан при Месалот, който е в Арвили, и, като го завладяха, погубиха много люде. \n3. В първия месец на сто петдесет и втората година разположиха се те на стан в Иерусалим, \n4. но станаха и отидоха към Верея с двайсет хиляди мъже и с две хиляди конници. \n5. А Иуда се разположи на стан при Елеас, и с него - три хиляди отбор мъже. \n6. Но като видяха голямата войска, колко тя е многобройна, те се твърде уплашиха, и мнозина се разбягаха из стана му, и останаха от тях не повече от осемстотин мъже. \n7. Когато Иуда видя, че се разбяга опълчението му, а войната го тревожи, сърцето му се смути, защото нямаше време да ги събере. \n8. Той се наскърби и каза на останалите: \"да станем и идем против нашите противници; може би, ще имаме сила да се бием с тях\". \n9. Но те го раздумваха и говореха: \"ние нямаме сила; сега ще спасяваме живота си, а после ще се върнем с нашите братя и тогава ще се сражаваме против тях, - сега сме малко\". \n10. Но Иуда каза: \"не, да не стане това с мене - да бягам от тях; ако пък е дошъл часът ни, нека храбро умрем за нашите братя и да не оставим да се хули нашата слава\". \n11. Дигна се войската от стана и се спря срещу тях; конницата се раздели на две части, а пред войската вървяха прашници и стрелци и всички предни силни войници. \n12. Вакхид пък се намираше на дясното крило; отредите се приближаваха от двете страни и тръбяха с тръби. \n13. Затръбиха с тръби и людете, които бяха с Иуда, и потресе се земята от шума на войските, и стана упорито сражение от сутринта до вечерта. \n14. Иуда видя, че Вакхид и най-силната част от войската му се намира на дясна страна, и събраха се при него всички храбри по сърце, - \n15. и разбиха те дясното крило и ги гониха до Азотска планина. \n16. Когато ония, които бяха на лявото крило, видяха, че дясното крило е разбито, обърнаха се по стъпките на Иуда и на тия, що бяха с него отзад. \n17. Сражението биде жестоко, и паднаха много убити от едната и от другата страна; \n18. падна и Иуда, а другите удариха на бяг. \n19. А Ионатан и Симон взеха Иуда, брата си, и го погребаха в гробницата на бащите му в Модин. \n20. Всички израилтяни го оплакаха и ридаха за него силно, тъжиха много дни и казваха: \n21. \"как падна силният, който спасяваше Израиля!\" \n22. Другите пък дела на Иуда, сраженията, храбрите подвизи, които той извърши, и неговото величие не са описани, защото бяха твърде много. \n23. А след смъртта на Иуда по всички израилски предели се появиха люде беззаконни, и се подигнаха всички, които вършеха неправда. \n24. В същите дни настана твърде голям глад, и страната се прилепи към тях. \n25. Тогава избра Вакхид нечестивите мъже и ги тури началници на страната: \n26. те разпитваха и диреха приятелите на Иуда и ги довеждаха при Вакхида, а той им отмъщаваше и се подиграваше с тях. \n27. И биде голяма скръб в Израиля, каквато не е била от оня ден, откак се не видя у тях пророк. \n28. Тогава се събраха всички приятели на Иуда и казаха на Ионатана: \n29. \"откак умря брат ти Иуда, не се намери нему подобен мъж, който да излезе против враговете и Вакхида и против враговете на нашия народ. \n30. Сега, прочее, ние те избрахме да ни бъдеш вместо него началник и вожд, за да водиш нашата война\". \n31. Тогава Ионатан прие предводителството и завзе мястото на Иуда, брата си. \n32. Вакхид се научи за това и диреше да го убие. \n33. Тогава пък узнаха Ионатан и Симон, брат му, и всички, които бяха с него, и побягнаха в пустиня Текое и се разположиха на стан при водите на езеро Асфар. \n34. Вакхид, като узна това в съботен ден, премина сам и всичката му войска отвъд Иордан. \n35. А Ионатан проводи брата си - предводителя на народа, и помоли приятелите си, наватеите, да съберат у тях много храни. \n36. Но из Мидава излязоха Иамвриевите синове и хванаха Иоана и всичко, що той имаше, и избягаха. \n37. След тия случки казаха на Ионатана и на брата му Симона, че Иамвриевите синове тържествено извършват голяма сватба и с голям разкош водят от Надават невеста, дъщеря на едного от прочутите ханаански велможи. \n38. Тогава си спомниха те за брата си Иоана, излязоха и се скриха в подслона на планината. \n39. Като подигнаха очи, видяха: ето възклицания и голяма прикя; младоженецът и приятелите му и братята му бяха излезли да посрещат с тъпани и свирки и с много оръжия. \n40. Тогава ония, що бяха с Ионатана, скочиха върху тях из засадата и ги избиха, и паднаха много убити, а останалите избягаха в планината; и те взеха всичката им плячка. \n41. И обърна се сватбарското тържество в печал, а звуковете на техните свирки - в плач. \n42. Тъй отмъстиха те за кръвта на брата си и се върнаха в блатистото място при Иордан. \n43. Чу това Вакхид и един съботен ден дойде при бреговете на Иордан с голяма войска. \n44. Тогава Ионатан каза на людете си: \"нека станем сега и да се ударим за нашия живот, защото сега не е това, което беше вчера и завчера. \n45. Ето, неприятелят е и пред нас и зад нас, водата на Иордан е от едната и от другата страна, и блато и гора, и няма място, накъде да се отместим. \n46. Сега, прочее, извикайте към небето, за да се избавим от ръцете на нашите врагове\". \n47. И почна се сражение. Ионатан протегна ръка, за да удари Вакхида, но оня се отмести назад от него. \n48. Ионатан и тия, които бяха с него, се хвърлиха в Иордан и преплуваха на другия бряг, а ония не преминаха след тях Иордан. \n49. И в оня ден от Вакхидовите хора паднаха до хиляда мъже. \n50. Вакхид се върна в Иерусалим и построи в Иудея силни градове: крепостта в Иерихон, Емаум и Веторон, Ветил и Тамната във Фаратон, и Тефон - с високи стени, порти и ключалки; \n51. и тури в тях стража, за да враждува против Израиля. \n52. Укрепи също и град Ветсура, Газара и крепостта, като остави в тях войска с храни, \n53. и взе заложници - синовете на вождовете на страната - и ги тури под стража в иерусалимската крепост. \n54. В сто петдесет и третата година, във втория месец, заповяда Алким да съборят стената на вътрешното преддверие на храма и да разрушат делото на пророците; и почна вече да разрушава. \n55. Но в същото време Алким получи удар, и се спряха предприятията му; устата му се сковаха, той онемя и не можеше повече да промълви ни дума и да се разпореди за дома си. \n56. И умря тогава Алким в тежки мъки. \n57. Когато Вакхид узна, че Алким е умрял, върна се при царя, и Иудейската земя остана две години спокойна. \n58. Тогава всички беззаконници се съвещаваха и говореха: \"ето, Ионатан и тия, що са с него, живеят безопасно и спокойно; да доведем сега Вакхида, и той ще ги хване всички в една нощ\". \n59. Отидоха и тъй го съветваха. \n60. Той се реши да тръгне с голяма войска и прати тайно писма до всички свои съюзници, които се намираха в Иудея, да хванат Ионатана и тия, що са с него; но те не можаха, защото узнаха техните замисли. \n61. И хванаха от мъжете на оная страна, виновници за туй злодейство, до петдесет човека, и ги убиха. \n62. След това Ионатан, Симон и ония, които бяха с тях, се отдалечиха във Ветваси, в пустинята, и възобновиха разрушението там и укрепиха град. \n63. Вакхид, като узна това, събра цялата си войска, извести и на ония, които се намираха в Иудея, \n64. и дойде, та обсади Ветваси, и се сражаваха против него много дни, като постави машини. \n65. Ионатан пък остави в града брата си Симона, а сам излезе по страната с неголяма войска, \n66. порази в шатрите им Одоаарина и братята му, както и синовете на Фасирона, и почна да убива и да настъпва със сила. \n67. Тогава Симон и ония, що бяха с него, излязоха от града и изгориха машините, \n68. биха се против Вакхида и го разбиха; с това те много го натъжиха, защото кроежите му и походът отиде напразно. \n69. Много се разгневи той на беззаконните мъже, които го бяха съветвали да иде в тая страна, и мнозина от тях умъртви, и реши да се върне в земята си. \n70. Като узна това, Ионатан прати при него старейшини, за да свържат с него мир, и да им върне пленените. \n71. Той прие това, направи според думите му и се закле да му не причинява никакво зло през целия си живот, \n72. и върна му пленниците, които по-преди бе пленил в Иудейската земя, върна се в своята земя и не дохожда вече в техните предели. \n73. И утихна мечът в Израиля; Ионатан се засели в Махмас и почна да съди народа, като изтреби нечестивите измежду Израиля.",
       "ГЛАВА 10. \n1. В сто и шейсетата година излезе Александър, син на Антиоха Епифана, и завладя Птолемаида: приеха го, и той се възцари там. \n2. Когато чу туй цар Димитрий, събра доста многобройна войска и излезе против него да се бие. \n3. Димитрий прати по Ионатана писма с миролюбно предложение, като че искаше да го възвеличае, \n4. защото си казваше: \"да изпреварим да свържем с него мир, преди той да свърже с Александра против нас: \n5. тогава той ще си спомни всичкото зло, което ние направихме нему и на братята му и на народа му\". \n6. И той му даде власт да събира войска и да приготви оръжие, за да бъде негов съюзник, като заповяда да му върнат заложниците, които се намираха в крепостта. \n7. Ионатан дойде в Иерусалим и прочете гласно писмата пред целия народ и пред ония, що бяха в крепостта; \n8. и много се уплашиха всички, когато чуха, че царят му дал власт да събира войска; \n9. а тия, що бяха в крепостта, дадоха на Ионатана заложниците, и той ги върна на родителите им. \n10. Ионатан живееше в Иерусалим и почна да строи и да възобновява града, \n11. като каза на работниците да градят стените, и планина Сион наоколо да укрепят с четвъртити камъни; и направиха тъй. \n12. Тогава другоплеменниците, що бяха в крепостите, построени от Вакхида, избягаха: \n13. всеки остави мястото си и отиде в своята земя. \n14. Само във Ветсура останаха някои от ония, които се отказаха от закона и заповедите, защото туй място им служеше за убежище. \n15. И чу цар Александър за ония обещания, които Димитрий прати на Ионатана, и разказаха му за войните и за храбрите подвизи, които извърши Ионатан и братята му, и за мъчнотиите, що те изтеглиха. \n16. Тогава той каза: \"ще намерим ли още такъв мъж, като тогова? Нека го направим наш приятел и съюзник\". \n17. И написа и му прати писмо с тия думи: \n18. \"цар Александър до брата Ионатана - поздрав. \n19. Чухме за тебе, че ти си мъж, як по сила и достоен да бъдеш наш приятел. \n20. Туряме те, прочее, сега първосвещеник на твоя народ; ти ще се наричаш приятел на царя (той му прати порфира и златна корона), ще държиш наша страна и ще пазиш приятелство с нас\". \n21. Ионатан облече свещената одежда в седмия месец на сто и шейсетата година в празник Шатри, събра войска и приготви много оръжия. \n22. Чу това Димитрий, огорчи се и каза: \n23. \"какво направихме ние, та Александър ни изпревари и свърза приятелство с иудеите, за да има поддръжка? \n24. Ще им напиша думи за поздрав, хвала и обещания, за да бъдат мен на помощ\". \n25. И прати им писмо с такива думи: \"цар Димитрий до иудейския народ - поздрав. \n26. Чувахме и се радвахме, че спазвате нашите договори, оставате в приятелство с нас и не се прилепяте до нашите врагове. \n27. Следвайте и сега да спазвате вярност към нас, и ние ще ви отплатим с добро за това, що правите за нас: \n28. ще ви направим много отстъпки и ще ви дадем дарове. \n29. А сега освобождавам всички иудеи от данъци и мито на солта и отменявам венците; \n30. и третата част от семената и половината част от дървесните плодове, която принадлежи на мене, отсега и занапред се отказвам да взимам от Иудейската земя и от трите области, присъединени към нея от Самария и от Галилея, от днешен ден и за вечни времена. \n31. И Иерусалим да бъде свещен и свободен, както и пределите му, десятъкът и приходите му. \n32. Отказвам се и от властта над иерусалимската крепост и давам право на първосвещеника да тури в нея люде, които той сам избере, за да я пазят; \n33. и всички иудеи, взети в плен из Иудейската земя, отпускам на свобода даром в цялото мое царство: нека всички бъдат освободени от тегобите за себе си и за добитъка си. \n34. Всички празници, съботи и новомесечия, и установените дни - три дена пред празника и три дена след празника - всички тия дни нека бъдат дни за облекчение и свобода на всички иудеи, които се намират в моето царство. \n35. Никой да няма право да притеснява и отегчава кого и да е от тях в никоя работа. \n36. И нека иудеи се записват в царските войски до трийсет хиляди души, и ще им се плаща наравно с всички царски войски. \n37. И от тях да бъдат туряни началници над големите царски крепости; от тях също да бъдат туряни и над делата на царството, които изискват вярност; техните пристойници и началници да бъдат също от тях и нека те живеят според своите закони, както е заповядал царят в Иудейската земя. \n38. И трите области, присъединени към Иудея от Самарийската страна, нека си останат присъединени към Иудея, та да им бъдат и да се считат за една и да не подлежат под друга власт, освен под властта на първосвещеника. \n39. Птолемаида с окръга й подарявам на светилището в Иерусалим за издръжки, потребни на светилището; \n40. аз пък давам ежегодно петнайсет хиляди сикли сребро от приходите на моите царски имоти. \n41. И всичко останало, което не са предали управителите на съкровището в миналите години, отсега ще дават за работи на храма. \n42. Освен това и петте хиляди сикли сребро, които се взимаха от приходите на светилището, от годишните сборове, и те се отстъпват като принадлежащи на служещите свещеници. \n43. И всички, които побягнат в иерусалимския храм и в цялата му черта поради дължими царски повинности и всякакви други, нека бъдат свободни заедно с всичко, що им принадлежи в моето царство. \n44. За построяване и възобновяване на светилището разноските ще бъдат давани от царските берии. \n45. И за построяване стените на Иерусалим и укреплението им наоколо - разноските ще бъдат давани от царските приходи, а също и за построяване други стени в Иудея\". \n46. Ионатан и народът, като изслушаха тия думи, не ги повярваха и не ги приеха, защото си спомниха ония големи беди, които Димитрий бе нанесъл на израилтяните, като ги жестоко бе измъчил, \n47. и предпочетоха съюза с Александра, защото той пръв им направи миролюбни предложения, - и му помагаха във войните през всички дни. \n48. Цар Александър събра голяма войска и се опълчи против Димитрия. \n49. И влязоха двамата царе в сражение, и войската на Димитрия удари на бяг; Александър я гони и надви; \n50. той твърде настойчиво продължи битката до заник-слънце, - и падна Димитрий в тоя ден. \n51. След това Александър прати пратеници при Птоломея, египетски цар, с такива думи: \n52. \"аз се върнах в земята на моето царство и седнах на престола на моите бащи, взех върховната власт, съкруших Димитрия и завладях нашата страна. \n53. Аз влязох с него в сражение, разбихме него и войската му и седнахме на престола на неговото царство. \n54. Прочее, да свържем сега приятелство между нас, и дай ми дъщеря си за жена, и да ти стана зет и ще дам на тебе и ней дарове, достойни за тебе\". \n55. И отговори Птоломей тъй: \"щастлив е денят, в който ти се върна в земята на твоите бащи и седна на престола на царството им. \n56. Сега ще изпълня за тебе това, що ми писа, само дойди при мене в Птолемаида, да се видим един с друг, и ще се сродя с тебе, както рече\". \n57. И тръгна Птоломей от Египет, сам и Клеопатра, дъщеря му, и дойдоха в Птолемаида в сто шейсет и втората година. \n58. Цар Александър го посрещна, и той му даде Клеопатра, дъщеря си, и направи сватбата й в Птолемаида с голям блясък, както прилича на царе. \n59. Цар Александър писа също на Ионатана, за да излезе да го посрещне. \n60. Ионатан отиде в Птолемаида с разкош, представи се на двамата царе и надари със сребро и злато и много дарове тях и приближените им, и спечели благоволението им. \n61. Тогава се събраха против него мъже зловредни, мъже беззаконни изсред Израиля, за да го оклеветят; но царят не обърна внимание на тях. \n62. И заповяда царят да съблекат на Ионатана дрехите и да го облекат в порфира, - и тъй направиха. \n63. След това царят го тури при себе си и каза на своите управители: \"излезте с него всред града и разгласете, щото никой да не смее да го клевети в нищо и никой да го не тревожи с никаква работа\". \n64. Когато клеветниците видяха славата му, как той биде провъзгласяван и как биде облечен в порфира, всички се разбягаха. \n65. Тъй го прослави царят и го вписа в числото на първите приятели, като го назначи военачалник и областен управител. \n66. И върна се Ионатан в Иерусалим с мир и радост. \n67. Но в сто шейсет и петата година дойде от Крит Димитрий, син на Димитрия, в земята на бащите си. \n68. Като чу това, цар Александър твърде се огорчи и се върна в Антиохия. \n69. И тури Димитрий за военачалник Аполония, управител на Келе-Сирия; тоя събра голяма войска, разположи стана си при Иамния и прати, та казаха на първосвещеник Ионатана: \n70. \"само ти един се превъзнасяш над нас, а пък аз се изложих на присмех и срам чрез тебе. Защо ни противостоиш в планините? \n71. Ако се надяваш на твоите военни сили, слез при нас в равнината, и там ще си премерим силите, защото с мене е войската на градовете. \n72. Попитай и узнай, кой съм аз и другите, които ми помагат, и ще ти кажат: не е възможно да устоите пред нашето лице, защото дваж бидоха прогонвани в своята земя твоите бащи. \n73. И сега против такава конница и такава войска ти не можеш устоя в равнината, дето няма ни камъни, ни теснини, ни място за убежище\". \n74. Когато Ионатан изслуша тия Аполониеви думи, ободри се духом, избра десет хиляди мъже, излезе из Иерусалим, а брат му Симон се присъедини към него, за да му помага. \n75. И разположи стан при Иопия; но не можеха да влязат в града, защото в Иопия беше Аполониевата стража; и те почнаха да воюват против нея. \n76. Тогава уплашените жители му отвориха града, и Ионатан завладя Иопия. \n77. Като чу туй, Аполоний взе три хиляди конника и голяма войска, па потегли за Азот, като да искаше да мине през него, а между туй дойде в равнината, защото имаше голяма конница и се надяваше на нея. \n78. Ионатан пък вървя след него до Азот, и удариха се войските. \n79. В туй време Аполоний тури хиляда ездачи в скришно място зад тях; \n80. но Ионатан узна, че зад него има засада. И обиколиха войската му и хвърляха в народа стрели от сутринта до вечерта; \n81. народът пък стоеше, както бе заповядал Ионатан; най-после ездачите се умориха. \n82. Тогава Симон поведе войската си и нападна отряда, защото конниците изнемощяха; те бяха разбити от него и удариха на бяг. \n83. Конниците се разпръснаха по равнината и избягаха в Азот, като влязоха в Бетдагон, тяхно капище, за да се спасят. \n84. Но Ионатан изгори Азот и околните градове; той взе плячката им и изгори с огън капището на Дагона заедно с избягалите в него. \n85. Убити от меч и изгорени имаше до осем хиляди мъже. \n86. Оттам тръгна Ионатан и разположи стан срещу Аскалон; но жителите на града го посрещнаха в голяма почест. \n87. И върна се Ионатан с всички, които бяха при него в Иерусалим, с много плячка. \n88. Когато цар Александър чу за тия събития, изново почете Ионатана, \n89. като му прати златна тока, каквато според обичая се даваше на царските роднини, и му подари да владее наследствено Акарон и цялата му област.",
       "ГЛАВА 11. \n1. Между това египетският цар, като събра войска многобройна като пясъка на морския бряг, и много кораби, домогваше се да завладее с хитрост Александровото царство и да го присъедини към своето царство. \n2. Той дойде в Сирия с миролюбиви речи, и жителите му отваряха градовете и го посрещаха, понеже цар Александър бе заповядал да го посрещат, защото му беше тъст. \n3. Когато пък Птоломей влизаше в градовете, във всеки град оставяше войска за стража. \n4. Когато се приближи до Азот, показаха му изгореното капище на Дагона, Азот и околните разрушени градове, също и телата на убитите и на изгорените в битката, защото ги бяха натрупали на купове по пътя му, \n5. също разказаха на царя всичко, което Ионатан бе направил, като се оплакваха от него; но царят премълча. \n6. Тогава Ионатан излезе и посрещна с почит царя в Иопия: поздравиха се един друг и пренощуваха там. \n7. Ионатан изпроводи царя до реката, която се нарича Елевтера, и после се върна в Иерусалим. \n8. Цар Птоломей пък завладя градовете по морския бряг до приморска Селевкия и кроеше лоши планове против Александра. \n9. И прати пратеници при цар Димитрия да кажат: \"дойди тук да свържем помежду си съюз, и аз ще ти дам дъщеря си, която Александър има, и ти ще царуваш в царството на твоя баща. \n10. Аз се кая, задето му дадох дъщеря си, защото той иска да ме убие\". \n11. Тъй го клеветеше, защото сам се домогваше до неговото царство. \n12. И, като отне от него дъщеря си, даде я на Димитрия и стана чужд за Александра, - и появи се враждата им. \n13. И влезе Птоломей в Антиохия и тури на главата си две корони - на Азия и на Египет. \n14. В това време цар Александър се намираше в Киликия, защото жителите на тия места въставаха против него. \n15. Като чу това, Александър отиде да воюва против него; тогава Птоломей изведе войската си, посрещна го с голяма сила и го обърна на бяг. \n16. И бяга Александър в Арабия, за да се скрие там; цар Птоломей пък се въздигна. \n17. Завдиил, арабиец, отсече главата на Александра и я прати на Птоломея. \n18. А цар Птоломей умря на третия ден, и жителите в крепостите изтребиха останалите негови войски в крепостите. \n19. И възцари се Димитрий в сто шейсет и седмата година. \n20. В ония дни Ионатан събра иудеите, за да завладеят иерусалимската крепост, и постави пред нея много машини. \n21. Но някои, които ненавиждаха своя народ, отстъпници от закона, отидоха при царя и обадиха, че Ионатан обсажда крепостта. \n22. Когато той чу това, разгневи се, бързо се приготви и тръгна за Птолемаида, като писа на Ионатана да не обсажда крепостта, а колкото е възможно по-скоро да иде да го посрещне в Птолемаида, за да се разговорят. \n23. Но Ионатан, като изслуша това, заповяда да се продължава обсадата и, след като избра някои от израилските старейшини и от свещениците, реши да се изложи на опасност. \n24. Взе сребро и злато, дрехи и много други дарове, та отиде при царя в Птолемаида и спечели благоволението му. \n25. И макар някои отстъпници от тоя народ да го клеветеха, \n26. царят постъпи с него тъй, както постъпиха с него предшествениците му, и го въздигна пред всички свои приятели, \n27. като утвърди за него първосвещенството и други почетни отличия, каквито той имаше по-преди, и го направи един от първите свои приятели. \n28. Ионатан помоли царя да освободи от данъци Иудея, трите области и Самария и му обеща триста таланта. \n29. Царът се съгласи и за всичко това написа на Ионатана писмо с такова съдържание: \n30. \"Цар Димитрий до брат Ионатана и до иудейския народ - поздрав. \n31. Препис от писмото, което ние писахме за вас до Ластена, нашия сродник, пращаме и вам, за да знаете. \n32. Цар Димитрий до баща си Ластена - поздрав. \n33. На иудейския народ - наши приятели, които вярно изпълняват своите към нас задължения, благоразсъдихме да окажем благодеяние за тяхното към нас добро разположение. \n34. Прочее, ние им утвърдяваме както пределите на Иудея, тъй и трите области: Аферема, Лида и Раматем, които са присъединени към Иудея от Самария. За всички ония, които принасят жертви в Иерусалим, отменяваме царското право, което по-преди царят ежегодно получаваше от произведенията на земята им и от плодовете на дървесата; \n35. и всичко друго, що принадлежи нам от десятъка и от данъците, приходите от солените езера и данъка за венците, който нам принадлежи - отсега всичко напълно им отстъпяме. \n36. И от това нищо не ще бъде отменено отсега и завинаги. \n37. И тъй, потрудете се да направите препис от това, и нека бъде предаден на Ионатана и да се положи в светата планина на известно място\". \n38. Като видя цар Димитрий, че земята се умири пред него, и нищо не му се противи, разпусна всичките си войски, всекиго в своето място, освен чуждоземните войски, които той бе наел от островите на чуждите народи, поради което всички войски на бащите му го мразеха. \n39. Трифон, един от предишните привърженици на Александра, като видя, че всички войски роптаят против Димитрия, отиде при Емалкуя Арабиеца, който бе възпитавал Антиоха, малолетния Александров син, \n40. и настояваше да му го даде, за да го направи цар вместо баща му; той му разказа за всичко, което извърши Димитрий, и за враждебността, която имат към него войските му, и преседя там много дни. \n41. Тогава Ионатан прати до цар Димитрия, да изведе оставените от него в иерусалимската крепост и в укрепленията, защото те нападаха Израиля. \n42. Димитрий прати да кажат на Ионатана: \"не само това ще направя за тебе и за твоя народ, но и ще почета тебе и твоя народ с голяма чест, щом ми се представи благоприятно време. \n43. Сега пък ти справедливо ще постъпиш, ако ми пратиш помощ в люде за войната, защото се отметнаха от мене всички мои войски\". \n44. И прати му Ионатан в Антиохия три хиляди храбри мъже; те дойдоха при царя, и се зарадва царят за тяхното дохождане. \n45. А гражданите се събраха всред града до сто и двайсет хиляди души и искаха да убият царя. \n46. Но царят побягна в двореца, а гражданите завзеха всички улици в града, и почнаха да го обсаждат. \n47. Тогава царят повика на помощ иудеите, и всички те начаса се събраха при него и веднага се пръснаха из града, като умъртвиха в оня ден в града до сто хиляди \n48. и запалиха града; те взеха в оня ден много плячка и спасиха царя. \n49. И видяха гражданите, че иудеите завладяха града, както искаха, отпаднаха духом и почнаха да викат към царя, да го молят и казват: \n50. \"прости ни, и нека престанат иудеите да нападат нас и града\". \n51. Така те сложиха оръжие и свързаха мир. А иудеите се прославиха пред царя и пред всички в царството му и се върнаха в Иерусалим с голяма плячка. \n52. И седна цар Димитрий на престола на своето царство, и се умири земята пред него. \n53. Но той излъга във всичко, което обеща, и изневери на Ионатана; не отплати за стореното му добро и много го оскърби. \n54. След това Трифон се върна, и с него - Антиох, още доста млад; Антиох се възцари и възложи на себе си корона. \n55. Тогава се събраха при него всички войски, които Димитрий разпусна, и почнаха да воюват с него; той удари на бяг и биде победен. \n56. А Трифон взе слоновете и завладя Антиохия. \n57. Младият Антиох писа на Ионатана, като казваше: \"предоставям ти първосвещенството и те турям над четирите области, и ти ще бъдеш в числото на царските приятели\". \n58. И прати му златни съдове и покъщнина, даде му право да пие из златни съдове и да носи порфира и златна тока, \n59. а брата му Симона тури военачалник на земите от Тирската област до пределите на Египет. \n60. Ионатан излезе в поход и минаваше по оттатъшната страна на реката (Иордан) и по градовете; при него се събраха на помощ всички сирийски войски; той дойде в Аскалон, и жителите на града го посрещнаха с чест. \n61. Оттам отиде той в Газа, но жителите на Газа се затвориха. Той обсади града, изгори с огън предградията му и ги опустоши. \n62. Тогава жителите на Газа помолиха Ионатана, и той се придобри с тях, само че взе заложници синовете на техните началници и ги изпрати в Иерусалим; след това премина страната до Дамаск. \n63. Ионатан чу, че в Кадис, в Галилея, дошли военачалниците на Димитрия с многобройна войска, за да изпъдят него от страната, \n64. и отиде насреща им, а брата си Симона остави в страната. \n65. Симон разположи стана си при Ветсура, обсажда я много дни и я затвори. \n66. Обсадените го молиха за мир, и той се съгласи, но ги изгони оттам, завладя града и тури в него стража. \n67. А Ионатан и войската му разположиха стан при Генисаретските води и рано сутринта дойдоха в равнина Насор. \n68. И ето, войската на другоплеменниците се срещна с него на равнината, като бе оставила срещу него засада в планините, сама пък отиваше към него от противоположната страна. \n69. И излязоха из местата си ония, що бяха в засадата, и почнаха да се сражават; тогава всички, що бяха с Ионатана, удариха на бяг, \n70. и ни един от тях не остана, освен Мататий, Авесаломов син, и Иуда, Халфиев син, - началници на военните отреди. \n71. Ионатан раздра дрехите си, посипа с пръст главата си и се моли. \n72. След това се върна да се сражава с тях и ги разби, и те бягаха. \n73. Тогава ония, които бяха побягнали от него, като видяха това, върнаха се и заедно с него ги преследваха до Кадис, до самия им стан, и там се спряха. \n74. В оня ден от другоплеменниците паднаха до три хиляди мъже; Ионатан се върна в Иерусалим.",
       "ГЛАВА 12. \n1. Като видя Ионатан, че времето му благоприятствува, избра мъже и ги прати в Рим да възобновят и закрепят приятелството с римляните; \n2. и до спартанците и в други места прати писма за същото. \n3. Дойдоха ония в Рим, влязоха в съвета и казаха: \"първосвещеник Ионатан и иудейският народ ни прати да възобновим приятелството с вас и съюза, както преди\". \n4. И дадоха им писма до местните началници, щото те да ги изпроводят до Иудейската земя с мир. \n5. Ето препис от писмото, което Ионатан писа до спартанците: \n6. \"първосвещеник Ионатан и народните старейшини и свещениците и останалият народ иудейски до братята спартанци - поздрав. \n7. Преди много време още Дарий (Арей), който царува у вас, беше пратил писма до първосвещеник Ония, че вие сте наши братя, както показва преписът. \n8. Ония прие с чест пратения мъж и получи писмата, в които ясно се говореше за съюз и за приятелство. \n9. Ние пък, макар да нямаме нужда от тях, като имаме за утешение свещените книги, които са в нашите ръце, - \n10. решихме да пратим до вас, за да възобновим братство и приятелство и да не се делим от вас, защото много време се измина, откак вие пращахте до нас. \n11. Ние непрестанно във всяко време както в празници, тъй и в другите установени дни - си спомняме за вас при нашите жертвоприношения и молитви, както трябва и е прилично да си спомняме за братя. \n12. Ние се радваме за вашата слава; \n13. нас пък обикалят много беди и чести войни, защото воюваха против нас околните царе. \n14. Но ние не искахме да безпокоим вас и другите съюзници и наши приятели в тия войни, \n15. защото имаме небесна помощ, която ни помага; ние се избавихме от нашите врагове, и нашите врагове са усмирени. \n16. Сега избрахме Нуминия, Антиохов син, и Антипатра, Иасонов син, и ги пратихме при римляните, за да възобновим с тях приятелството и предишния съюз. \n17. Поръчахме им да дойдат и при вас, да ви поздравят и да ви връчат писма от нас, та да се възобнови и с вас нашето братство. \n18. И вие добре ще направите да ни отговорите на тях\". \n19. Ето и препис от писмата, които прати Дарий (Арей): \n20. \"Спартанският цар до първосвещеник Ония - поздрав. \n21. Намери се в писанието за спартанците и за иудеите, че те са братя и са от Авраамовия род. \n22. Сега, след като узнахме това, вие добре ще сторите да ни пишете за вашето благосъстояние. \n23. Ние пък ви известяваме: вашият добитък и вашият имот са наши, а което ние имаме, то е ваше. И заповядахме да се извести вам това\". \n24. Ионатан чу, че военачалниците на Димитрия се върнали да воюват против него с по-голяма войска, отколкото преди, \n25. и излезе от Иерусалим, срещна ги в Аматитската страна и не им даде време да влязат в неговата страна. \n26. Той прати в стана им съгледвачи, които се върнаха и му известиха, че се готвят да нападнат връз тях тая нощ. \n27. Затуй, щом зайде слънце, Ионатан заповяда на своите да бодърствуват, да бъдат въоръжени и да се готвят за сражение цяла нощ; и постави около стана предна стража. \n28. Неприятелите чуха, че Ионатан със своите се е приготвил за сражение, уплашиха се и се ужасиха в сърцето си и, като запалиха огньове в стана си, избягаха. \n29. Ионатан пък и тия, що бяха с него, не узнаха това до сутринта, защото виждаха, че горят огньове. \n30. И се спусна Ионатан след тях, но не ги настигна, защото бяха вече минали река Елевтера. \n31. Тогава Ионатан се обърна против арабите, наричани заведеи, разби ги и взе плячката им. \n32. После се върна, дойде в Дамаск и премина по цялата оная страна. \n33. А Симон излезе и премина до Аскалон и до близките крепости; след това се върна в Иопия и я завладя, \n34. защото чу, че (иопяните) искат да предадат крепостта на войските на Димитрия, - и тури там стража, за да я пази. \n35. Ионатан се върна и свика най-старите от народа и се съветва с тях, за да построят крепости в Иудея, \n36. да издигнат иерусалимските стени и да построят висока преграда между крепостта и града, за да я отделя от града - тъй че крепостта да бъде отделно, и да няма в нея ни купуване, ни продаване. \n37. Когато се събраха да строят града, част от стената при потока на изток се срути; и поправиха срутената част, която се нарича Хафената. \n38. А Симон построи Адида в Сефила и укрепи портите и ключалките. \n39. В туй време Трифон се домогваше да стане цар на Азия, да тури на себе си корона и да дигне ръка против цар Антиоха, \n40. но се страхуваше да не би да му попречи Ионатан и да му отвори война; затова диреше случай да хване и убие Ионатана и, като се дигна, отиде във Ветсан. \n41. Ионатан излезе срещу му с четирийсет хиляди отбор мъже, готови за бой, и дойде във Ветсан. \n42. Когато Трифон видя, че Ионатан иде с многобройна войска, побоя се да дигне връз него ръка, \n43. и прие го с чест и го представи на всичките си приятели, даде му подаръци и заповяда на войските си да му се покоряват като на самия него. \n44. После каза на Ионатана: \"защо отрудняваш целия тоя народ, когато не ни предстои война? \n45. Прочее, разпусни ги сега по домовете им, а за себе избери малко мъже, които да бъдат с тебе, та да идем заедно в Птолемаида; аз ще ти предам нея и другите крепости, останалите войски и всички бирници, и после ще се върна, защото за туй аз дойдох тук\". \n46. Ионатан му повярва и направи тъй, както му оня рече, и разпусна войските, които си отидоха в Иудейската земя; \n47. със себе си пък остави три хиляди мъже, от които две хиляди остави в Галилея, а хилядата тръгнаха с него. \n48. Но щом влезе Ионатан в Птолемаида, птолемаидчани затвориха портите и го хванаха, и всички, които бяха влезли с него, убиха с меч. \n49. Тогава Трифон прати войска и конница в Галилея и на голямата равнина, за да изтребят всички, които бяха с Ионатана. \n50. Но ония, като чуха, че Ионатан е хванат и погина заедно с тия, що бяха с него, ободриха се един друг и излязоха в гъст строй, готови да се бият. \n51. Преследващите, като видяха, че работата се касае до живота им, върнаха се назад, \n52. а ония всички благополучно пристигнаха в Иудейската земя; оплакваха Ионатана, както и тия, що бяха с него, и бяха под голям страх: цял Израил горко плака. \n53. Тогава всички околни народи искаха да ги изтребят, защото говореха: \"сега те нямат началник и поборник; нека сега воюваме против тях и да изтребим измежду людете тяхната памет\".",
       "ГЛАВА 13. \n1. Като чу Симон, че Трифон събрал голяма войска, за да иде в Иудейската земя и да я разори, \n2. и видя, че народът е в страх и трепет, влезе в Иерусалим и събра народа, \n3. ободряваше ги и казваше им: \"сами знаете, колко аз, братята ми и домът на баща ми направихме заради тия закони и светини, знаете войните и угнетенията, които ние изпитахме. \n4. Затова и погинаха за Израиля всички мои братя, и останах аз сам. \n5. И сега, не дай Бог да почна да щадя живота си през всичкото време на угнетението, защото аз не съм по-добър от моите братя. \n6. Но ще отмъщавам за моя народ и за светилището, за нашите жени и деца, защото всички народи от вражда против нас се съединиха, за да ни изтребят\". \n7. И разпали се духът на народа, щом чу тия думи; \n8. и отговориха с висок глас, като казаха: \"ти си наш вожд вместо Иуда и Ионатана, твоя брат. \n9. Води нашата война, и каквото ни кажеш, всичко ще направим\". \n10. Тогава той събра всички годни за бой мъже, побърза да довърши стените на Иерусалим и от всички страни го укрепи. \n11. После прати в Иопия Ионатана, Авесаломовия син, и с него доста войска, и той изгони ония, що бяха в нея, и остана там. \n12. Между това Трифон се вдигна от Птолемаида с многобройна войска, за да влезе в Иудейската земя; с него беше и Ионатан под стража. \n13. Симон пък разположи стан при Адида срещу равнината. \n14. Когато Трифон узна, че Симон завзел мястото на брата си Ионатана, и мислел да встъпи в сражение с него, прати до него пратеници да му кажат: \n15. \"за среброто, с което брат ти Ионатан задлъжня на царската хазна поради нуждите, що той имаше, ние го задържахме. \n16. Прати, прочее, сега сто таланта сребро и за заложници двама негови сина, та, като го пусна, да се не отметне той от нас, - и ние ще го пуснем\". \n17. Симон разбираше, че те говорят с него коварно, но прати среброто и децата, за да не си навлече голяма омраза от народа, \n18. който би казал: \"заради това, дето не пратих среброто и децата, Ионатан загина\". \n19. И тъй, той прати децата и сто таланта; но Трифон излъга и не пусна Ионатана. \n20. След това Трифон тръгна, за да влезе в страната и да я разори, и отиде по околен път против Адара. Но Симон и войската му вървяха след него навред, където той и да отиваше. \n21. А ония, които бяха в крепостта, пратиха до Трифона пратеници, за да го накарат да дойде при тях през пустинята и да им прати храни. \n22. Трифон приготви всичката си конница, за да иде нея нощ, но имаше голям сняг, и не отиде поради снега, а, като стана, отиде в Галаад. \n23. Когато пък се приближи до Васкама, умъртви Ионатана, който биде и погребан там. \n24. След това Трифон се върна и отиде в земята си. \n25. Тогава Симон прати, та взе костите на брата си Ионатана и ги погреба в Модин, град на неговите отци. \n26. И го оплаква горко цял Израил, и тъжиха за него много дни. \n27. Симон съгради паметник над гробницата на баща си и братята си от дялан камък отпред и отзад и го издигна високо, за да се вижда отдалеч; \n28. той тури върху него седем пирамиди, една срещу друга, на баща си, на майка си и на четирите братя; \n29. направи на тях изкусни украшения, като тури наоколо високи стълбове, а на стълбовете - пълно въоръжение, за вечен спомен, и до оръжията - изваяни кораби, тъй че всички, които плуваха по морето, ги виждаха. \n30. Тоя надгробен паметник, който той направи в Модин, стои доднес. \n31. Трифон пък с коварство поведе на път младия цар Антиоха и го уби, \n32. възцари се вместо него, като възложи на себе си короната на Азия, и нанесе голямо поражение на земята. \n33. А Симон строеше крепости в Иудея, укрепяваше ги с високи кули и големи стени, с порти и ключалки и трупаше в крепостите храни. \n34. След това той избра и прати мъже при цар Димитрия да молят, да облекчи страната, защото всички Трифонови деяния бяха грабителски. \n35. Цар Димитрий му прати отговор на тия думи и му написа това писмо: \n36. \"Цар Димитрий до Симона първосвещеника и приятеля на царете и до старейшините и до иудейския народ - поздрав. \n37. Получихме златната корона и палмовото клонче, което пратихте, и сме готови да свържем с вас пълен мир и да пишем на бирниците да ви опростят данъците. \n38. И всичко, което постановихме за вас, да остане неизменно, и крепостите, които построихте, нека принадлежат вам. \n39. Прощаваме ви също необмислените ваши грешки доднес и данъка за венците, който сте длъжни да плащате; и ако друго нещо е било взимано в Иерусалим, вече не ще се взима. \n40. И ако измежду вас се намират способни да бъдат записани в числото на ония, които са под заповед при нас, нека се записват, и нека бъде мир между нас\". \n41. В сто и седемдесетата година биде снето от Израиля игото на езичниците, \n42. и израилският народ в преписката и договорите почна да пише: \"в първата година при Симона, великия първосвещеник, вожд и управител на иудеите\". \n43. В това време Симон нападна Газа, обиколи я с войска, направи обсадни машини и ги привлече до града, разби една кула и я завладя; \n44. а ония, що бяха на машината, скочиха в града, и в града стана голям смут. \n45. Тогава се изкачиха на стената гражданите с жени и деца, раздраха дрехите си, като викаха високо и молеха Симона да ги пощади, \n46. думайки: \"постъпи с нас не според нашите зли работи, но според твоята милост\". \n47. И умилостиви се над тях Симон и не воюва с тях, а само ги изгони из града и очисти домовете, в които се намираха идоли и тъй влезе в града със славословия и благословии. \n48. След това изхвърли из него всичко нечисто и засели там мъже, които пазят закона, укрепи го и направи в него жилище за себе си. \n49. А на ония, които бяха в иерусалимската крепост, не позволяваха ни да излизат, ни да влизат в страната, нито да купуват, нито да продават; и те търпяха голям глад, а много от тях умряха от глад. \n50. Тогава те извикаха към Симона за мир, и той им го даде, но ги изгони оттам и очисти крепостта от оскверненията. \n51. Той влезе в нея в двайсет и третия ден на втория месец на сто седемдесет и първата година със славословия и палмови клони, с гусли, кимвали и цитри, с псалми и песни, защото биде съкрушен големият враг на Израиля. \n52. И нареди да се празнува ежегодно тоя ден с веселие и укрепи храмовата планина, която се намираше близо до крепостта, и се засели там той и ония, които бяха с него. \n53. Симон видя, че син му Иоан възмъжа и го тури началник над всички войски; а сам се засели в Газара.",
       "ГЛАВА 14. \n1. В сто седемдесет и втората година цар Димитрий събра войските си и отиде в Мидия да получи помощ за войната против Трифона. \n2. Но Арсак, цар персийски и мидийски, като чу, че Димитрий дошъл в пределите му, прати едного от военачалниците си да го хване жив. \n3. Военачалникът отиде, разби войската на Димитрия, хвана го и доведе при Арсака, който го затвори в тъмница. \n4. И имаше мир в Иудейската земя през всички дни на Симона; той се грижеше за доброто на своя народ, и доволни бяха от неговата власт и слава през всички дни. \n5. При всичката своя слава той взе още Иопия за пристанище и отвори вход към морските острови, \n6. разшири пределите на своя народ и завладя оная страна. \n7. Той събра много пленници и господаруваше над Газара, Ветсура и над крепостта, очисти я от осквернения, и нямаше кой да му се противи. \n8. Иудеите спокойно обработваха земята си, и земята даваше своите произведения, и полските дървеса - своя плод. \n9. Старци, насядали по улиците, се съвещаваха всички за обща полза, и младежите се обличаха разкошно и във военни дрехи. \n10. На градовете той доставяше храна и ги правеше укрепени места, тъй че славното му име се произнасяше до край-земя. \n11. Той затвърди мира в страната, - и радваше се Израил с голяма радост. \n12. Всеки седеше под лозата си и под смоковницата си, и никой не ги заплашваше. \n13. Никой не остана на земята, който да воюва против тях, и в ония дни царете се смириха. \n14. Той подкрепяше всички бедни в народа си, изискваше да се изпълнява законът и изтребваше всеки беззаконник и злодеец; \n15. украси светилището и умножи свещените съдове. \n16. Когато дойде слух до Рим и до Спарта, че Ионатан умрял, те твърде се нажалиха. \n17. Когато пък чуха, че брат му Симон станал вместо него първосвещеник и господарува над страната и над градовете в нея, \n18. написаха му на медни дъски, да възобнови с тях приятелството и съюза, свързан от тях с братята му Иуда и Ионатана. \n19. Те бидоха прочетени в Иерусалим пред събранието. \n20. Ето препис от писмата, пратени от спартанците: \"спартанските началници и градът до Симона първосвещеника, до старейшините и свещениците и до целия иудейски народ, наши братя - поздрав. \n21. Пратениците, пратени до нашия народ, разказаха ни за вашата слава и чест, и се зарадвахме, когато те пристигнаха, \n22. и записахме казаното от тях в народния съвет тъй: Нуминий, син на Антиоха, и Антипатър, син на Иасона, иудейски пратеници, дойдоха при нас да възобновят приятелството си с нас, - \n23. и угодно биде на народа да приеме с чест тия мъже и да впише думите им в отворените народни книги за спомен на спартанския народ. А препис от това направихме за първосвещеник Симона\". \n24. След това Симон прати Нуминия в Рим с голям златен щит, на тегло хиляда мини, за да свърже с тях съюз. \n25. Когато народът чу това, каза: \"каква благодарност да отдадем на Симона и на неговите синове? \n26. Защото той се твърдо държа и братята му и домът на баща му, и отблъснаха враговете на Израиля и му дадоха свобода\". \n27. И записаха това на медни дъски и ги туриха на стълбове на планина Сион. Ето препис от написаното: \"в осемнайсетия ден на елул, на сто седемдесет и втората година, - това беше третата година при първосвещеник Симона, - \n28. в Сарамели, в голямото събрание на свещениците, на народа и на князете народни и на старейшините на страната, ни се обяви: \n29. тъй като много пъти ставаха войни в тая страна, Симон, син на Мататия, син от синовете на Иарива, и братята му, като се излагаха на опасност, противостояха срещу враговете на своя народ, за да запазят светилището му и закона, и с голяма слава прославиха своя народ. \n30. Ионатан събра народа си и стана негов първосвещеник, когато той се прибра при отците си, \n31. и враговете им намислиха да навлязат в тяхната страна, за да я разорят и да турят ръка на светилището им, \n32. тогава се издигна Симон и воюва за своя народ; той изхарчи много собствени пари, като снабдяваше храбрите мъже на своя народ с оръжие и им даваше заплата. \n33. Той укрепи иудейските градове и Ветсура, що е на границите на Иудея, дето по-преди се намираха оръжията на неприятелите, и тури там стража от иудеи; \n34. също укрепи Иопия при морето и Газара, що е на пределите на Азот, в която по-преди живееха врагове; и засели там иудеи, като снабди тия места с всичко, що им беше нужно за тяхното подигане. \n35. И видя народът работите на Симона и славата, която се стараеше да спечели за своя народ, и го постави свой началник и първосвещеник, задето направи всичко това, и зарад справедливостта и верността, която той спазваше към своето племе, като всякак се стараеше да въздига своя народ. \n36. В негови дни с ръцете му успешно бидоха изгонени из страната езичниците и ония, които завзимаха Давидовия град в Иерусалим, и, като си бяха построили крепост, излизаха из нея, оскверняваха всичко около светилището и много вредеха на светинята. \n37. Той засели в нея иудеи, укрепи я за безопасност на страната и на града и издигна иерусалимските стени. \n38. Затова и цар Димитрий му утвърди първосвещенството, \n39. причисли го към своите приятели и го почете с голяма слава. \n40. Защото той чу, че римляните нарекли иудеите приятели, съюзници и братя и с чест приели Симоновите пратеници; \n41. че иудеите и свещениците се съгласили да им бъде Симон началник и първосвещеник завинаги - докато се издигне верният Пророк; \n42. да им стане военачалник и да се грижи за светиите, да ги назначава на работа в храма, над областта, над оръжията и над крепостите; \n43. да се грижи за светилището, и всички да го слушат; всички договори в страната да се пишат на негово име, да се облича той в порфира и да носи златни украшения. \n44. И никому от народа и от свещениците да не бъде позволено да отмени нещо от това или да противоречи на думите му, или пък без него да свиква събрание в страната, да се облича в порфира и да носи златна тока. \n45. А който направи нещо против това или отмени нещо от това, ще бъде виновен\". \n46. И се съгласи целият народ да се подчини на Симона и да постъпва според тия думи. \n47. Симон прие и се съгласи да бъде първосвещеник, военачалник и управител на иудеите и на свещениците и да владее над всички. \n48. Тогава решиха да напишат това писмо на медни дъски и да ги турят в оградата на храма на видно място, \n49. а препис от тях да турят в скривалището, за да го има Симон и синовете му.",
       "ГЛАВА 15. \n1. Антиох, син на цар Димитрия, прати писма от морските острови до Симона, великия свещеник и управител на иудейския народ, и до целия народ. \n2. Те имаха това съдържание: \"цар Антиох до Симона, първосвещеник и управител на народа, и до иудейския народ - поздрав. \n3. Понеже зловредни люде завладяха царството на нашите бащи, аз намислих да възвърна царството, за да го възстановя, както беше преди. Затова събрах голяма войска и приготвих военни кораби \n4. и реших да обходя страната, за да накажа ония, които я опустошиха и разориха много градове в царството. \n5. Оставам сега на тебе всички данъци, които ти отстъпяха царете преди мене, и другите дарове, които те ти отстъпяха; \n6. позволявам ти да сечеш свои монети в твоята страна. \n7. Иерусалим и светилището нека бъдат свободни; и всички оръжия, които приготви, и крепостите, които построи и които владееш, нека останат у тебе. \n8. И всеки царски дълг и бъдещите царски дългове отсега и завинаги нека ти бъдат простени. \n9. Кога пък завладеем нашето царство, тогава ще почетем тебе, твоя народ и храма с голяма чест, та вашата слава да се разнесе по цяла земя\". \n10. В сто седемдесет и четвъртата година влезе Антиох в земята на бащите си, и се събраха при него всички войски, тъй че останалите при Трифона бяха малко. \n11. Цар Антиох го преследва, и той побягна в Дора, която е при морето, \n12. защото видя, че се струпаха върху му беди, и го напуснаха войските. \n13. Тогава Антиох дойде в Дора със сто и двайсет хиляди войници и осем хиляди конница; \n14. той обкръжи града откъм суша, и корабите приближиха от морето, и притесняваше града откъм суша и море, като не даваше никому ни да излезе, ни да влезе. \n15. Тогава дойдоха от Рим Нуминий и придружаващите го - с писма до царете и до страните; писмата съдържаха това: \n16. \"Левкий, римски консул, до цар Птоломея - поздрав. \n17. Дойдоха при нас иудейските пратеници, наши приятели и съюзници, пратени от първосвещеник Симона и от иудейския народ, за да възобновят отдавнашното приятелство и съюз, \n18. и донесоха златен щит от хиляда мини. \n19. И тъй, ние намерихме за добре да пишем до царете и до страните, да не им причиняват зло и да не воюват против тях, против градовете им и страната им, и да не помагат на ония, които воюват против тях. \n20. Ние решихме да приемем от тях щита. \n21. Прочее, ако някои зловредни люде са побягнали при вас от тяхната страна, предайте ги на първосвещеник Симона, за да ги накаже според техния закон\". \n22. Същото писа той на цар Димитрия и Атала, на Ариарафа и Арсака, \n23. и до всички области: Сампсама и Спарта, Делос и Минд, Сикион и Кария, Самос и Памфилия, Ликия и Халикарнас, Родос и Фасилида, Кос и Сида, Арад и Гортина, Книда, Кипър и Кириния. \n24. Препис от тия писма пратиха на първосвещеник Симона. \n25. Цар Антиох пък обсади вторично Дора, като я нападаше от всички страни и поставяше машини, и тъй загради Трифона, че тоя не можеше ни да влезе, ни да излезе. \n26. Симон му изпрати на помощ две хиляди отбор мъже, сребро и злато, и доста припаси; \n27. но той не прие това, отхвърли всичко, за което се бе условил по-преди с него, и се отчужди от него. \n28. И прати при него Атиновия, едного от своите приятели, да води преговори с него и да каже: \"вие владеете Иопия, Газара и иерусалимската крепост - градове в моето царство; \n29. вие опустошихте техните предели, причинихте голяма злочестина в земята и завладяхте много места в моето царство. \n30. Предайте, прочее, сега градовете, които взехте, и данъците от тия места, които владеете извън иудейските предели. \n31. Ако ли не, дайте вместо тях петстотин таланта сребро; а за опустошението, което извършихте, и за данъците от градовете - други петстотин таланта; ако пък не дадете, ние ще дойдем и ще воюваме с вас\". \n32. И дойде в Иерусалим Атиновий, приятелят на царя, и, като видя славата на Симона и скривалището със златни и сребърни предмети и околното великолепие, учуди се и му обади думите на царя. \n33. В отговор Симон му каза: \"ние нито чужда земя взехме, нито господаруваме над чужда, но владеем наследството от нашите бащи, което нашите врагове някогаш неправедно присвоиха. \n34. Ние пък, като намерихме сгодно време, пак си възвърнахме наследството на нашите бащи. \n35. Колкото се отнася до Иопия и Газара, които ти искаш, то те сами причиниха много зло на народа в нашата страна; за тях ще дадем сто таланта\". На това Атиновий нищо не отговори, \n36. но ядосан се върна при царя и му предаде тия думи; разказа му също за славата на Симона и за всичко, което бе видял, и царят се много разгневи. \n37. Трифон пък се качи на кораб и избяга в Ортосиада. \n38. Тогава царят направи Кендевея военачалник на крайморската страна и му предаде пешите и конните войски; \n39. той му заповяда да се опълчи против Иудея, заповяда му да построи Кедрон и да укрепи портите, а също и как да воюва с народа; сам пък царят се спусна подир Трифона. \n40. Кендевей дойде в Иамния и почна да предизвиква народа на бой, да нахлува в Иудея, да пленява народа и да убива; \n41. той построи Кедрон и разположи там конница и войска, та те, като излизат оттам, да обикалят иудейските пътища, както му бе заповядал царят.",
       "ГЛАВА 16. \n1. Иоан се върна из Газара и разказа на баща си Симона това, което Кендевей вършеше. \n2. Тогава Симон повика двамата си по-стари сина, Иуда и Иоана, и им каза: \"аз, моите братя и домът на баща ми воювахме против враговете на Израиля от младост до днес и много пъти с нашите ръце успешно спасявахме Израиля. \n3. Но ето, аз остарях, а вие по Божия милост се намирате в цветуща възраст: застъпете моето място и на брата ми, идете и се сражавайте за нашия народ, и небесната помощ да бъде с вас\". \n4. И избра Симон из страната двайсет хиляди войници и конници, които тръгнаха против Кендевея и пренощуваха в Модин. \n5. Като станаха сутринта, излязоха на равнината, и ето - насреща им многобройна войска, пеши и конни, и между тях имаше поток. \n6. И дигна се той (Иоан) против тях сам и народът му и, като видя, че народът се бои да мине потока, мина пръв; видяха това войниците и минаха след него. \n7. След това той раздели народа, като тури конницата между пехотата; а неприятелската конница беше твърде многобройна. \n8. Щом затръбиха със свещените тръби, Кендевей удари на бяг и войската му; от тях паднаха много ранени, а останалите избягаха в крепостта. \n9. Тогава биде ранен Иуда, брат на Иоана; но Иоан ги гони, докле дойде в Кедрон, който Кендевей бе построил. \n10. Те побягнаха в кулите, които се намираха в областта на Азот, но Иоан запали с огън кулите, и загинаха от побягналите до две хиляди мъже; след това той се върна с мир в Иудейската земя. \n11. Птоломей пък, син на Авува, биде поставен началник на Иерихонската равнина и притежаваше много сребро и злато, \n12. защото беше зет на първосвещеника. \n13. Но сърцето му се възгордя, и той поиска да завладее страната, като замисляше чрез коварство да погуби Симона и синовете му. \n14. Между туй Симон, като посещаваше градовете на страната и се грижеше за нуждите им, дойде в Иерихон, - сам той и синовете му Мататия и Иуда, в сто седемдесет и седмата година, в единайсетия месец; това е месец сават. \n15. Синът на Авува с коварство ги прие любезно в неголямата крепост, която се нарича Док, от него съградена, и направи им голям пир; там бе скрил мъже. \n16. И когато Симон и синовете му се опиха, стана Птоломей и тия, що бяха с него, взеха оръжията си и, като влязоха при Симона във време на пира, убиха него, двамата му сина и някои от неговите служители. \n17. Тъй извърши той голямо вероломство и отвърна зло за добро. \n18. Птоломей писа за това до царя и поиска от него да му прати войска на помощ, а той да му предаде страната и градовете. \n19. В същото време той прати в Газара мъже да убият Иоана, а до хилядоначалниците прати писма да дойдат при него, за да им даде сребро, злато и подаръци; \n20. а други прати да завладеят Иерусалим и храмовата планина. \n21. Но някой се затече при Иоана в Газара и му извести, че баща му и братята му са погубени и че Птоломей пратил да убият и него. \n22. Като чу това, Иоан се доста смути; той хвана мъжете, които бяха дошли да го погубят, и ги уби, защото бе узнал, че искат него да погубят. \n23. Другите пък Иоанови дела: войните му, мъжествените му подвизи, славно извършени, съграждането на стените от него и другите му дела - \n24. ето, те са описани в дневника на неговото първосвещенствуване, от времето, когато той стана първосвещеник след баща си. "
    ]
 }