{
    "title":"ВТОРА КНИГА МАКАВЕЙСКА (Преведена от гръцки)",
    "heads":[
       "ГЛАВА 1. \n1. До братята иудеи в Египет - поздрав. Братята иудеи в Иерусалим и в цялата Иудейска страна ви желаят честит мир. \n2. Да ви даде Бог добро и да спомни завета Си с верните Свои раби: Авраама, Исаака и Иакова! \n3. Да даде на всички ви сърце, за да Го почитате и да изпълнявате волята Му от все сърце и усърдна душа? \n4. Да открие сърцето ви за Своя закон и повеления и да дарува мир! \n5. Да чуе молитвите ви, да бъде милостив към вас и да не ви остави във време на бедствие! \n6. Тъй сега ние се молим за вас. \n7. В царуването на Димитрия, в сто шейсет и деветата година, ние, иудеите, бяхме ви писали в скръб и страдания, що ни постигнаха в ония години, когато Иасон и съмишлениците му бяха се отметнали от светата земя и царството, \n8. бяха изгорили вратата и пролели невинна кръв. Тогава ние се молихме Господу и бяхме послушани; принасяхме жертви и семидал, палихме светилници и предлагахме хлябове. \n9. И сега празнувайте си празник Шатри през месец хаслев. \n10. В сто осемдесет и осмата година живеещите в Иерусалим и в Иудея, старейшините и Иуда - до Аристовула, учител на цар Птоломея, който произхожда от рода на помазаните свещеници, и до живеещите в Египет иудеи - поздрав и привет. \n11. Избавени с помощта на Бога от много опасности, ние Му благодарим тържествено, задето можахме да се противопоставим на царя, \n12. понеже Той прогони ония, които се бяха опълчили против светия град. \n13. Защото, когато царят дойде в Персия и с него войската, която се смяташе непобедима, те бидоха поразени в храма на Нанея чрез измама, с която си послужиха жреците Нанеини. \n14. Именно, Антиох, под предлог, че иска да се ожени за нея, дойде на онова място с другарите си, за да вземе парите като вено; \n15. жреците Нанеини предложиха парите, и Антиох влезе с неколцина души вътре в храма; щом влезе Антиох, жреците заключиха храма \n16. и, като отвориха тайния отвор на свода, взеха да хвърлят камъни и убиха предводителя, както и ония, които бяха с него, разсякоха ги на късове и, след като им отсякоха главите, хвърлиха ги на ония, които бяха вън. \n17. За всичко това благословен да бъде нашият Бог, Който предаде нечестивците! \n18. И тъй, като имаме намерение в двайсет и петия ден на хаслев да празнуваме очищението на храма, счетохме за нужно да ви обадим, та и вие да празнувате празник Шатри и празника на огъня, установен от Неемия, когато той, след като съгради храма и жертвеника, принесе жертва. \n19. Защото, когато бащите ни били отведени в Персия, благочестивите свещеници взели тайно огън от жертвеника, скрили го в дълбочината на кладенеца, който имал сухо дъно, и така го покрили, че никой не е могъл да открие това място. \n20. А след като минали много години, когато било угодно Богу, Неемия, проводен от персийския цар, пратил за тоя огън потомците на ония свещеници, които го били скрили. А когато обадили, че не намерили огън, а само гъста вода, \n21. той им заповядал да начерпят и да донесат от нея; и когато след това били приготвени жертви, Неемия заповядал на свещениците да поръсят с тая вода дървата и сложеното върху тях. \n22. Като направили това, и дошло време да огрее слънцето, което преди било закрито от облаци, разпалил се такъв голям огън, че всички се почудили. \n23. А свещениците и всички други, докато горяла жертвата, извършвали молитва; Ионатан захващал, а другите заедно с Неемия припявали. \n24. Молитвата била такава: \"Господи, Господи Боже, Създателю на всички, страшний и силний, праведний и милостивий, едничък Цар и благодетел, \n25. едничък подател на всичко, едничък праведен, всемогъщ и вечен, Който избавяш Израиля от всякакво зло, Който си избрал отците и си ги осветил! \n26. Приеми тая жертва за целия Твой народ Израиля, запази тоя Твой дял и го освети; \n27. събери нас, пръснатите, освободи ония, които робуват на езичници, погледни милостно на унизените и презрените, та да познаят езичниците, че Ти си наш Бог; \n28. накажи ония, които ни угнетяват и надменно наскърбяват; \n29. посели Твоя народ на светото Твое място, както е казал Моисей.\" \n30. Свещениците в това време пели тържествени песни. \n31. А когато жертвата била изгорена, Неемия заповядал да полеят с останалата вода големи камъни. \n32. Щом извършили това, избухнал пламък, но от светлината, която изгряла от жертвеника, той изчезнал. \n33. Когато станало известно това събитие и било обадено на персийския цар, че в онова място, гдето преселените свещеници били скрили огън, се намерила вода, с която Неемия и тези, които били с него, осветили жертвеника, - \n34. царят, след изследване работата, оградил това място като свещено. \n35. И на ония, към които благоволил, царят раздавал много дарове, които сам получавал. \n36. Ония, които били с Неемия, нарекли това място Нетар, което значи: очищение; мнозина пък го наричат Нетай.",
       "ГЛАВА 2. \n1. В записките на пророк Иеремия се говори, че той бил заповядал на преселяваните да вземат от огъня, както по-горе е казано, \n2. и, като дал на преселяваните закона, той им заповядал да не забравят Господните заповеди и да се не заблуждават в мислите си, гледайки на златните и сребърни кумири и на украшенията им. \n3. Говорейки им и други подобни неща, той ги убеждавал да не отстраняват закона от сърцето си. \n4. Имало също в Писанието, че тоя пророк, по божествено към него откровение, заповядал да носят след него скинията и ковчега, при възлизането му на планината, на която Моисей някога възлязъл и оттам видял Божието наследие. \n5. Като отишъл там, Иеремия намерил пещерно жилище, дето внесъл скинията, ковчега и кадилния жертвеник, и зазидал входа. \n6. Когато после някои от съпътниците дошли, за да турят белег на пътя към входа, не могли да го намерят. \n7. А когато Иеремия узнал това, укорил ги и казал, че това място ще остане неизвестно, докато Бог се умилостиви и отново събере Своя народ. \n8. Тогава именно Господ ще открие тия неща, и ще се яви славата Господня и облакът, както се явили при Моисея, също и при Соломона, когато той се е молил за особеното осветяване на мястото. \n9. Говори се също и това, как Соломон, изпълнен с премъдрост, принесъл жертва за обнова и за довършване на храма. \n10. Както Моисей се молил Господу, и слязъл огън от небето и погълнал жертвата, тъй и Соломон се молил, и слезлият огън погълнал всесъженията. \n11. Моисей тогава казал: \"понеже жертвата за грях не е употребена за ядене, огън я погълна\". \n12. Соломон също тъй празнувал осем дена. \n13. Разказва се също в записките и споменните книги на Неемия, как той, като съставял библиотека, събрал разказите за царете, пророците и за Давида и писмата на царете за свещените приноси. \n14. Също тъй и Иуда събра всичко, разпиляно поради станалата у нас война, и сега то е у нас. \n15. Затова, ако имате нужда от това, пратете люде да ви го доносят. \n16. Имайки намерение да празнуваме Очищение, ние ви писахме за това; прочее, добре ще сторите и вие, ако празнувате тия дни. \n17. А Бог, Който запази целия Свой народ и възвърна на всички наследие, царство, свещенство и светилище, \n18. както бе обещал в закона, Той скоро - надяваме се Нему - ще ни помилва и събере от поднебесието в светото място. \n19. Защото Той ни избави от големи беди и очисти мястото. \n20. А за делата на Иуда Макавея и на братята му, за очищението на великия храм и обновата на жертвеника, \n21. също за войните против Антиоха Епифана и против сина му Евпатора, \n22. и за явленията от небето, показани на ония, които се подвизаваха за иудеите толкова ревностно, че, макар да бяха малобройни, завладяваха цялата страна и гонеха многобройни тълпи неприятели, \n23. възвърнаха си славния в цяла вселена храм, освободиха града и възстановиха законите, които клоняха към пропадане, когато Господ с голямо снизхождение се смили над тях, - \n24. всичко това, изложено от Иасона Киринейски в пет книги, ние ще се опитаме да опишем накратко в една книга. \n25. Защото, имайки предвид многото числа и мъчнотията, произлизаща от обилния материал, за ония, които желаят да се занимават с исторически разкази, \n26. ние се погрижихме да доставим душевна поука на желаещите да четат, облекчение на ония, които искат да помнят, и полза на всички, които биха чели, - \n27. макар че за нас, които взехме върху си труд да съкратяваме, това не е лека работа, а иска напрягане и внимание, \n28. както не е лесно за оногова, който урежда гощавка и желае полза за другите. Но, имайки предвид благодарността на мнозина, ние приемаме на драго сърце върху си тоя труд, \n29. като предоставяме на историка да изложи точно подробностите и като залягаме да следваме правилата за съкратено изложение. \n30. Защото, както строител на нова къща трябва да се грижи за целия строеж, а оня, който ще се занимава с резба и живопис, трябва да гледа само какво е нужно за украшение, тъй мислим и ние за себе си. \n31. Да се вдълбочава и говори за всичко и да изследва всяка особеност - това е свойствено на първичния историкописател. \n32. А ономува, който прави съкращения, трябва да бъде предоставено да следва само краткостта на речта и да избягва подробни издирвания. \n33. И тъй, според казаното, да наченем сега разказа, защото не е разумно да увеличаваме предговора към историята, а самата история да съкращаваме.",
       "ГЛАВА 3. \n1. Когато в светия град живееха още в пълен мир, и грижливо се пазеха законите поради благочестието и отвръщането от зло на първосвещеник Ония, \n2. имаше случаи, че и самите царе почитаха това място и прославяха светилището с отлични дарове, \n3. тъй че и Селевк, азийски цар, даваше от своите приходи за всички разноски, потребни за жертвена служба. \n4. Но някой си Симон, от Вениаминово коляно, поставен за предстоятел на храма, влязъл в препирня с първосвещеника по наредбите на градското тържище. \n5. И понеже не можал да преодолее над Ония, отишъл при Аполония, син Трасеев, който бил по онова време военачалник на Келе-Сирия и Финикия, \n6. та му обадил, че иерусалимската съкровищница е пълна с безбройни богатства, че е натрупано там безбройно множество пари, ненужни за жертвоприношения, и че всичко това може да падне във владение на царя. \n7. Аполоний пък, като се видял с царя, обадил му за казаните богатства, а тоя отредил Илиодора, поставен над държавните работи, пратил го и заповядал да изнесат казаните съкровища. \n8. Илиодор веднага тръгнал на път, под предлог да прегледа градовете на Келе-Сирия и Финикия, а всъщност - за да изпълни царевата воля. \n9. Като стигнал в Иерусалим и бил дружелюбно приет от първосвещеника на града, той му съобщил за обаденото и казал, защо е дошъл, като го и попитал: наистина ли е всичко тъй? \n10. Макар първосвещеникът да му казал, че това е имот на вдовици и сирачета, поверен за пазене, \n11. и отчасти на Хиркана, Товиев син, твърде знатен мъж, а не тъй, както е клеветил нечестивецът Симон, и че има всичко четиристотин таланта сребро и двеста злато \n12. и че никак не бива да се огорчават ония, които са се ослонили на светото място, на уважението и неприкосновеността на почитания в цяла вселена храм, - \n13. Илиодор, който имаше царска заповед, все пак говореше решително, че това трябва да бъде прибрано в царската хазна. \n14. Той определи ден, и, когато влезе да направи преглед на това, в целия град настана голямо вълнение. \n15. Свещениците в свещени одежди падаха пред жертвеника и викаха към небето, щото Онзи, Който е дал закон да се поверява на светилището имот, да го запази цял на ония, които са го поверили. \n16. Който видеше лицето на първосвещеника, усещаше душевен потрес; защото видът му и промененият цвят на лицето показваше неговото душевно смущение. \n17. Него го обзе ужас, и цялото му тяло затрепери, та за ония, които го гледаха, ставаше явна скръбта на сърцето му. \n18. Някои наизлязоха вкупом из къщите да се молят всенародно, защото на свещеното място предстоеше да претърпи поругание: \n19. жените, опасани през гърдите с вретища, ходеха на тълпи по улиците; девойки, дотогава чувани и вардени, бягаха едни към портите, други по стените, други пък гледаха през прозорците, \n20. а всички протягаха ръце към небето и се молеха. \n21. Трогателно беше да гледаш, как народът падаше на тълпи ничком, а крайно смутеният първосвещеник стоеше и чакаше. \n22. Те се молеха на Вседържителя Бога да запази на поверителите в цялост повереното. \n23. А Илиодор вършеше предрешеното. \n24. Но когато влезе с въоръжени люде в съкровищницата, Господ на отците и Владиката на всяка власт показа голяма личба: всички, които се осмелиха да влязат с него, бяха поразени от страх пред Божията сила и паднаха в немощ и ужас, \n25. защото тям се яви кон със страшен ездач, покрит с прекрасно покривало; като се устреми, конят удари Илиодора с предните си копита; а възседналият на него като че имаше златно всеоръжие. \n26. Явиха му се и други двама юноши, с превъзходна сила, прекрасни наглед, благолепно облечени, които, застанали от едната и другата страна, бичуваха го непрестанно и му нанасяха много рани. \n27. Когато той внезапно падна на земята и биде обзет от дълбока тъма, дигнаха го и го сложиха на носилка. \n28. Оногова, който с голяма свита и телохранители току-що бе влязъл в речената съкровищница, изнесоха го безпомощен, ясно познал Божието всемогъщество. \n29. Чрез Божествена сила той биде повален безгласен и лишен от всяка надежда за спасение. \n30. А те благословиха Господа, Който прослави Своето жилище; и храмът, който преди малко беше изпълнен със страх и смут, с появата на Господа Вседържителя се изпълни с радост и веселие. \n31. Тогава някои от близките на Илиодора помолиха Ония да призове Всевишния, за да дарува живот на лежащия вече на издъхване. \n32. Първосвещеникът, като се боеше, да не помисли царят, че иудеите са извършили някакво злодеяние против Илиодора, принесе жертва за негово спасение. \n33. Когато първосвещеникът принасяше умилостивна жертва, същите юноши пак се явиха на Илиодора, натруфени със същите одежди, и, като застанаха пред него, казаха му: \"въздай голяма благодарност на първосвещеник Ония, защото поради него Господ ти дари живота; \n34. а ти, наказан от Бога, прогласявай на всички Неговата велика сила\". Като казаха това, те изчезнаха. \n35. А Илиодор, след като принесе жертва Господу и обеща големи оброци на Оногова, Който му запази живота, поблагодари на Ония и се върна с войската при царя, \n36. като свидетелствуваше пред всички за делата на Великия Бог, които видя с очите си. \n37. А когато царят попита Илиодора, кой би бил способен да бъде пратен пак в Иерусалим, тоя отговори: \n38. \"ако имаш някакъв враг или противник на твоето управление, прати го там и ще го посрещнеш наказан, ако само остане жив, защото на онова място наистина има някаква сила Божия: \n39. Онзи, Който обитава на небето, е страж и защитник на това място, и дохождащите със зъл умисъл Той поразява и погубва\". \n40. Това именно се случи с Илиодора, и тъй биде спасена храмовата съкровищница.",
       "ГЛАВА 4. \n1. А гореказаният Симон, който стана предател на съкровищата и на отечеството, клеветеше Ония, че уж той сам подбутвал Илиодора и бил виновник на злините. \n2. Благодетеля на града, пристойника на сънародниците си и ревнителя на законите се осмеляваше той да нарича противник на правителството. \n3. И когато враждата стигна дотам, че чрез едного от доверените на Симона люде взеха да се вършат убийства, \n4. Ония, като видя, че борбата е опасна, и че Аполоний, като военачалник на Келе-Сирия и Финикия, вилнее, увеличавайки злобата на Симона, - \n5. отиде при царя, ала не като обвинител на съграждани, а имайки предвид ползата на всекиго и на целия народ. \n6. Защото той виждаше, че без царска грижа не е възможно да се уредят мирно работите, и Симон не ще се остави от безумието си. \n7. Но след смъртта на Селевка, когато Антиох, наречен Епифан, получи царството, Иасон, Ониев брат, се домогваше да получи свещеноначалство, \n8. като обещал на царя при едно свиждане триста и шейсет таланта сребро, и от някои други приходи - осемдесет таланта. \n9. Освен това, обещал да подпише още сто и петдесет таланта, ако му бъде позволено да уреди с негова власт училище за телесно упражнение на юноши и да записва иерусалимците за антиохийци. \n10. Когато царят се съгласи и той получи власт, веднага начена да скланя еднородците си към елински нрави. \n11. Той отхвърли човеколюбно дадените на иудеите царски правдини, човеколюбно дадени на иудеите по ходатайство на Иоана, Евполемов баща, който ходи като пратеник при римляните за дружба и съюз; нарушавайки законните устави, той въвеждаше противни на закона обичаи. \n12. Охотно построи той под самата крепост училище за телесно упражнение на юноши и, като привличаше по-хубавите от тях, подвеждаше ги под срамна стряха. \n13. Тъй се яви наклонност към елинизъм и сближение с другородците вследствие на безмерното нечестие на Иасона, тоя безбожник, а не първосвещеник, \n14. тъй че свещениците престанаха да бъдат ревностни към службата при жертвеника и, като презираха храма и немаряха за жертвите, бързаха да взимат участие в противни на закона игри в арената по знак чрез хвърляне диск. \n15. За нищо те не смятаха онова, що бащите им почитаха; само онова, що елините почитаха, признаваха за най-добро. \n16. Затова ги постигна тежко наказание, и ония самите, на които подражаваха в начина на живота и искаха по всичко тям да се оприличат, станаха техни врагове и мъчители; \n17. защото не е възможно безнаказано да вървиш против Божествените закони, както показва настаналото след това време. \n18. Когато се празнуваха в Тир петгодишните игри, и царят присъствуваше там, \n19. нечестивият Иасон прати зрители антиохийци от Иерусалим да занесат триста драхми сребро за жертва на Херкулеса; но сами ония, които ги занесоха, молиха да не ги употребяват за жертва, понеже смятаха това за неприлично, а да ги отредят за други разноски; \n20. и тъй, той прати тия пари за жертва на Херкулеса от негово име, а приносителите ги обърнаха за направа на веслени кораби. \n21. Когато сетне Аполоний, син Менестеев, биде пратен в Египет по случай възцаряването на цар Птоломея Филометора, Антиох го заподозря във враждебност към себе си и гледаше да се осигури против него; затова, като се упъти към Иопия, той дойде в Иерусалим. \n22. Приет великолепно от Иасона и от града, той влезе, посрещнат с факли и възклицания, и оттам тръгна с войска за Финикия. \n23. След три години Иоасон прати Менелая, брат на гореказания Симона, за да занесе на царя парите и да докладва за някои нужни работи. \n24. Тоя пък, като се представи на царя и поласка властта му, заграби си свещеноначалството, като наддаде триста таланта сребро над Иасона. \n25. Като получи заповеди от царя, върна се, без да донесе със себе си нещо достойно за първосвещеник, освен гняв на жесток тиранин и ярост на див звяр. \n26. Тъй Иасон, който излъга брата си, биде излъган от другиго, и се отстрани като изгнаник в Амонитската земя. \n27. Менелай пък получи власт, ала съвсем нехаеше за обещаните на царя пари, макар началникът на градската крепост, Сострат, и да ги изискваше, \n28. понеже той събираше данъците; по тая причина и двамата бидоха повикани от царя. \n29. Менелай остави за приемник на първосвещенството брата си Лисимаха, а Сострат - Кратита, началник на кипряните. \n30. В онова време, когато това ставаше, въстанаха тарсянди и малотяни, задето ги бяха дали подарък на царската наложница Антиохида. \n31. Затова царят замина бързо, за да уреди работите, като остави за свой наместник Андроника, един от почетните сановници. \n32. Тогава Менелай, като мислеше да се възползува от благоприятния случай, задигна от храма някои съдове и ги подари Андронику, а други продаде в Тир и околните градове. \n33. Като узнал и се уверил за това, Ония го изобличил и се отстранил в безопасно място - в Дафна, що е до Антиохия. \n34. Затова Менелай, като намерил насаме Андроника, молил го да убие Ония; Андроник отишъл при Ония, и, като го уверил коварно с даване ръка и клетва, макар да бил заподозрян, убедил го да излезе от убежището и тозчас го убил, без срам пред правдата. \n35. От това се раздразниха не само иудеите, но и много други народи, и негодуваха поради беззаконното убийство на тоя мъж. \n36. А когато царят се върна от киликийските предели, иудеите в града и възнегодувалите елини му обадиха, че Ония е убит безвинно. \n37. Антиох, огорчен душевно и покъртен от съжаление, оплакваше добродетелите и голямото благочестие на умрелия, \n38. и в яда си против Андроника съблече веднага от него багреницата, съдра му дрехите и заповяда да го водят по цял град и на същото място, дето той бе злодейски убил Ония, да погубят и него - убиеца; така Господ му въздаде заслужено наказание. \n39. А когато Лисимах, с изволение на Менелая, извърши в града много светотатства, и се разнесе мълва за това, народът се дигна против Лисимаха, защото много златни съдове бяха откраднати. \n40. След като разгневеният народ въстана, Лисимах въоръжи до три хиляди души и почна беззаконно насилие под водителство на един тиранин, стар на години и не по-малко застарял в безумие. \n41. Като видяха насилията на Лисимаха, едни грабнаха камъни, други дебели колове, а други грабчеха от земята пръст и всичко заедно хвърляха върху хората на Лисимаха, \n42. тъй че много от тях раниха, други убиха и всичките ги натириха в бяг, а самия светотатец убиха при съкровищницата. \n43. За това нещо имаше съд над Менелая. \n44. Когато царят дойде в Тир, трима, пратени от събранието на старейшините, мъже му поднесоха жалба. \n45. Менелай, вече хванат, обеща на Птоломея, син Дорименов, много пари, ако се застъпи за него пред царя. \n46. И Птоломей, като повика царя в притвора, уж да си почине, изопачи делото. \n47. Менелая, виновник на всичкото зло, царят освободи от обвинение, а нещастните, които, ако да бяха говорили и пред скити, щяха да бъдат пуснати оправдани, осъди на смърт. \n48. И тъй, бързо претърпяха неправедно наказание ония, които се застъпваха за града, народа и свещените съдове. \n49. Тиряните, негодувайки против това, щедро дадоха нужното за погребението им. \n50. А Менелай, поради алчността на началствуващите, удържа си властта и, възрастяйки в злоба, стана жесток враг на гражданите.",
       "ГЛАВА 5. \n1. Около това време Антиох предприе друг поход в Египет. \n2. Случи се, че над целия град почти през четирийсет дена се виждаха във въздуха конници в златни дрехи и въоръжени с копия, подобно на войници, \n3. стройни чети конници, нападения, отстъпвания от една и друга страна, обръщане на щитове, множество копия и замахи с мечове, хвърляне стрели, блясък на златна обружа и всякакъв вид оръжие. \n4. Затова всички се молеха, това явление да бъде за добро. \n5. Когато след това се разнесе мълва, че уж Антиох умрял, Иасон събра не по-малко от хиляда души и нападна внезапно на града; щом се качиха на стените, и градът биде превзет, Менелай побягна в крепостта. \n6. А Иасон без пощада лееше кърви между своите съграждани, без да мисли, че успех против еднородци е най-голяма злочестина, и си въобразяваше, че спечели победа над врагове, а не над еднородци. \n7. Впрочем, той не стигна до началство, а край на злите му замисли беше туй, че той позорно като беглец отиде пак в Амонитската земя. \n8. Краят на злобния му живот беше това, че, обвинен пред арабийския владетел Арета, той бягаше от град на град, от всички гонен и мразен, като отстъпник от законите, и, презиран като враг на отечество и на съграждани, биде изгонен в Египет. \n9. Оня, който изгони толкова много люде из отечеството, сам загина в чужда страна, като отиде при лакедемонците с надежда да намери у тях прибежище, поради сродния си произход. \n10. Оня, който бе оставил мнозина без погребение, сам остана неоплакан и неудостоен ни с погребение, ни с отечествен гроб. \n11. Когато царят се научи за всичко станало, помисли, че Иудея се отмята от него; дигна се от Египет с разсвирепяла душа и превзе града с въоръжена ръка. \n12. Той заповяда на войниците да бият безпощадно всички, които се случат, и да убиват ония, които се крият по къщите. \n13. Тъй избиха млади и стари, умъртвиха мъже, жени и деца, заклаха девици и младенци. \n14. В три дни загинаха осемдесет хиляди: четирийсет хиляди паднаха от ръката на убийците, а не по-малко от убитите имаше продадени. \n15. Но и от това незадоволен, той дръзна да влезе в най-светия по цяла земя храм, имайки за водач Менелая, тоя предател на закони и отечество. \n16. Той вземаше с мръсни ръце свещените съдове и други вещи, подарени от други царе за възвеличаване, слава и чест на светото място, грабеше ги с нечестиви ръце и ги раздаваше. \n17. Възгордя се Антиох в мислите си, не разбирайки, че Господ за кратко време се бе разгневил поради греховете на обитаващите в града, за което това място без пригледване остана. \n18. Да не бяха те отрупани с много грехове, то като Илиодора, който бе пратен от цар Селевка да прегледа съкровищницата, и той, щом би се втурнал, би бил веднага наказан и би се оставил от дързостта си. \n19. Но Господ е избрал не за мястото народа, а за народа - това място. \n20. Затова и самото място, след като стана причастно в сполетелите народа злочестини, взе дял от Божиите добрини и, макар да беше напуснато от Всемогъщия в гняв, пак, с умилостивение на Върховния Владика, се въздигна в цялата си слава. \n21. И тъй, Антиох, като задигна от храма хиляда и осемстотин таланта, бързо се оттегли в Антиохия, мислейки, в своята гордост, че е възможно да се направи земята плавателна и морето сухопътно. \n22. Между това той остави надзорници да угнетяват народа, в Иерусалим - Филипа, родом фригиец, а по нрав по-жесток и от оногова, който го е поставил, \n23. а в Гаризин - Андроника, и още Менелая, който надмина другите по злоба към жителите и беше враждебно настроен към иудейските граждани. \n24. Той проводи виновника на нечестието - Аполония, с двайсет и две хиляди души войска, като заповяда да избият всички възрастни, а жените и децата да продават. \n25. Когато дойде в Иерусалим, той престорено пази мир; чака до светия съботен ден и, като издебна иудеите във време на празничната почивка, заповяда на людете си да се въоръжат. \n26. Всички, които бяха излезли да гледат, той изби и, като се втурна с войската в града, изкла много народ. \n27. А Иуда Макавей, десети от рода си, се отстрани в пустинята и живееше със своите привърженици по планините като зверовете, хранейки се с трева, за да не стане причастник в осквернението.",
       "ГЛАВА 6. \n1. След някое време царят прати един старец атинянин да принуждава иудеите да отстъпят от отеческите закони и да не живеят по законите Божии, \n2. а тъй също да осквернят иерусалимския храм и да го нарекат храм на Юпитера Олимпийски, а храма в Гаризин, понеже жителите на това място са пришълци, - храм на Юпитера странноприемника. \n3. Тежко и нетърпимо беше за народа настаналото бедствие. \n4. Храмът се напълни с любодейство и безчиние от страна на езичниците, които, имайки работа с блудници, се събираха с жени и в най-светите притвори и внасяха вътре непозволени вещи. \n5. И жертвеникът се напълни с гнусотии и запретени от закона вещи. \n6. Не можеше ни събота да се пази, ни отечески празник да се тачи, ни дори да се наричаш иудеин. \n7. Всеки месец, на рождения царев ден, с тежко насилие водеха иудеите на идолски жертви, а на Дионисовия празник ги принуждаваха да ходят с бръшлянови венци в тържествено шествие в чест на Диониса. \n8. Такава заповед, по насъскване от Птоломея, бе дадена и на съседните елински градове, да действуват и те против иудеите и да ги принуждават да принасят идолски жертви; \n9. а ония, които се не съгласяваха да прехождат към елинските обичаи, ги убиваха. Тогава именно можеше да се види същинско бедствие. \n10. Две жени бяха обвинени, че обрязали децата си; затова вързаха младенците о ненките им и, след като ги прекараха пред народа по града, хвърлиха ги от стената. \n11. Други бягаха по ближните пещери, за да празнуват тайно седмия ден, но, бидейки обадени на Филипа, бидоха изгорени, защото от уважение към светостта на деня смятаха за грешно да се защищават. \n12. Моля ония, които биха чели тая книга, да се не плашат от тия напасти и да разберат, че тия страдания служат не за погубване, а за вразумяване на нашия род. \n13. Защото самото това, дето на нечестивците се не дава много време, а скоро се подлагат на наказание, е знак за голямо благодеяние. \n14. Защото Господ не чака нас тъй дълготърпеливо, както другите народи, които наказва, кога натрупат много грехове; с нас не тъй постъпва Той, \n15. а ни наказва, преди да достигнем върха на греховете. \n16. Той никога не отдалечава от нас милостта Си и, наказвайки със злочестини, не изоставя Своя народ. \n17. Впрочем, нека това бъде казано нам за памет. След тия малко думи да си дойдем на разказа. \n18. Имаше някой си Елеазар, от първите книжници, мъж вече остарял, но твърде красив наглед. Него го принуждаваха, като му разтваряха устата, да яде свинско месо. \n19. Предпочитайки славна смърт пред опозорен живот, той доброволно се даде да го мъчат и плюеше, \n20. както трябваше да правят всички, решени да противостоят, нежели от любов към живота да ядат това, що не е позволено. \n21. Тогава поставените при беззаконното жертвоприношение, които познаваха тоя мъж от давно време, повикаха го и насаме го убеждаваха да принесе от него самия приготвено месо, което би могъл да употреби, и да се престори, че уж яде отреденото от царя жертвено месо, \n22. та чрез това да се избави от смърт и по старото с тях другарство да се възползува от тяхното човеколюбие. \n23. Но той, утвърден в добра мисъл, достойна за неговата възраст и почтена старост, за постигнатата от него славна седина, за благочестивото от детинство възпитание, а най-вече - за светия и от Бога даден закон, отговори и каза: \"веднага да ме предадат на смърт, \n24. защото недостойно е за нашата възраст да лицемерим, да не би много млади, като узнаят, че деветдесетгодишният Елеазар преминал в езичество, \n25. и те, поради моето лицемерие, заради краткия и нищожен живот, да паднат чрез мене в заблуда; с това аз бих нанесъл безчестие и петно на старостта си. \n26. И да бих се избавил от людски мъки в сегашно време, аз не бих избягнал десницата на Всемогъщия ни в тоя живот, ни след смъртта. \n27. Затова, разделяйки се сега храбро с живота, аз ще се покажа достоен за старостта, \n28. а на младите ще оставя добър пример охотно и доблестно да отиват на смърт за многопочетните и свети закони\". Щом каза това, той веднага отиде на мъчение. \n29. Тогава и ония, които го водеха, измениха изказаното му малко преди това доброжелателство в омраза поради гореказаните думи, понеже ги сметнаха за безумие. \n30. Готвейки се вече да умре под ударите, той изпъшка и рече: \"На Господа, Който има съвършено знание, е известно, че аз, имайки възможност да се избавя от смърт, приемам с бичувано тяло люти страдания, а с душа охотно ги търпя от страх пред Него\". \n31. Тъй свърши той живота си, като остави в смъртта си не само за юноши, но и за твърде много от народа, пример за доблест и паметник за добродетел.",
       "ГЛАВА 7. \n1. Тъй също бяха хванати седем братя с майка им и принуждавани бяха от царя да ядат непозволено свинско месо, като ги мъчеха с бичове и жили. \n2. Един от тях, като взе пръв думата, каза: \"за какво искаш да питаш, или какво искаш да узнаеш от нас? Ние сме готови по-скоро да умрем, нежели да пристъпим отеческите закони\". \n3. Тогава царят се силно разгневи и заповяда да нагорещят тави и котли. \n4. Като ги нагорещиха, веднага заповяда да отрежат езика на оногова, който пръв заговори, и, като одерат кожата му, да отсекат членовете му пред очите на другите братя и майка им. \n5. Лишения от всички членове, но още дишащ, заповяда да занесат на кладата и да го опекат на тава, а когато от тавата се разпростираше силна миризма, те заедно с майка си се увещаваха един други да претърпят мъжествено смъртта, думайки: \n6. \"Господ Бог вижда и наистина ще се умилостиви над нас, както е Моисей възвестил в песента си пред народа: ще се умилостиви и над Своите раби\". \n7. Като умря първият, изведоха на поругание втория и, като му одраха кожата от главата заедно с космите, питаха го, ще яде ли, преди да са мъчили по части тялото му? \n8. А той, отговаряйки на бащин език, каза: \"не\". Затова и той претърпя същите мъки, както първият. \n9. Бидейки при последен издих, каза: \"ти, мъчителю, ни лишаваш от тоя живот, но Царят на света ще възкреси за живот вечен нас, умрелите за Неговите закони\". \n10. След това биде изложен на поругание третият и, когато му поискаха езика, той го веднага подаде, като без страх протегна и ръце, \n11. и каза сърдечно: \"от Небето съм ги получил и за Неговите закони ги не жаля и се надявам да ги получа пак от Него\". \n12. Сам царят и ония, които бяха с него, се смаяха при тая смелост на младежа, който не смяташе за нищо страданията. \n13. Когато свърши и тоя, по същия начин терзаха и мъчиха и четвъртия. \n14. Като наближаваше да умре, той говореше тъй: \"за оногова, който умира от човеци, въжделено е да възлага надежда на Бога, че Той пак ще го оживи; но за тебе, мъчителю, няма да има възкресение за живот\". \n15. След това доведоха и замъчиха петия. \n16. Той погледна царя и каза: \"имайки власт над людете, ти, сам подложен на тление, правиш, каквото щеш, ала не мисли, че нашият род е изоставен от Бога. \n17. Почакай, и ще видиш голямата Му сила, как Той ще накаже тебе и твоето семе\". \n18. След това доведоха шестия, който, готвейки се за смърт, каза: \"не заблуждавай се напразно: ние търпим това за себе си, понеже съгрешихме пред Бога нашего; ето защо и станаха с нас достойни за учудване неща. \n19. Ала не мисли, че ще останеш ненаказан ти, който си дръзнал да се бориш против Бога\". \n20. Но най-достойна за учудване и за славна памет беше майката, която, гледайки, как седемте й синове бяха умъртвени в един ден, благодушно търпеше това с надежда на Господа. \n21. Изпълнена с доблестни чувства и подкрепяйки женското сърце с мъжки дух, тя насърчаваше всекиго от тях на бащин език и им думаше: \n22. \"аз не зная, как сте се намерили в утробата ми: не аз съм ви дала дух и живот; не чрез мене се е образувал съставът на всекиго. \n23. Затова Творецът на света, Който е образувал човешката природа и е наредил произхода на всички, пак милостно ще ви даде дух и живот, понеже вие сега не щадите себе си за Неговите закони\". \n24. Антиох пък, мислейки, че го презират, и схващайки тия думи за свое поругание, убеждаваше най-младия, който още оставаше, не само с думи, но и с клетвени уверения, че ще го направи богат и честит, ако отстъпи от отеческите закони, че ще го има за приятел и ще му повери почетни длъжности. \n25. Но понеже момъкът никак не чуваше, царят повика майка му и я убеждаваше да посъветва сина си да се запази. \n26. След много убеждаване тя се съгласи да придума сина си. \n27. Но, като се наведе към него и смеейки се на жестокия мъчител, тя говореше тъй на бащин език: \"синко, смили се над мене, която съм те девет месеци в утроба носила, три години с мляко кърмила, откърмила, отгледала и възпитала. \n28. Моля те, синко, погледай небето и земята и, като видиш всичко, що е по тях, познай, че всичко това е сътворил Бог от нищо, и че тъй е произлязъл и човешкият род. \n29. Не бой се от тоя убиец, а бъди достоен за братята си и приеми смърт, за да те придобия пак по милост Божия с твоите братя\". \n30. Докле още говореше тя, момъкът каза: \"какво чакате вие? Аз се не покорявам на царската заповед, а се покорявам на заповедта на закона, даден на отците ни чрез Моисея. \n31. А ти, който си измислил всякакви злини за евреите, не ще избегнеш от Божиите ръце. \n32. Ние страдаме за греховете си. \n33. Ако за вразумяване и наказание наше живият Господ ни се е разгневил за малко време, Той пак ще се смили над рабите Си; \n34. а ти, нечестиви и най-престъпни от всички люде, не гордей се напразно, надигайки се с лъжливи надежди, че ще дигнеш ръка против рабите Му; \n35. защото не си още избягнал от съда на Всемогъщия и Всевидещия Бог. \n36. Нашите братя, като претърпяха сега кратки мъки, по Божия завет, получиха вечен живот, а ти по Божия съд ще претърпиш справедливо наказание за твоята гордост. \n37. Аз пък, както и братята ми, предавам душа и тяло за отеческите закони, призовавайки Бога да се смили скоро над народа, а ти сред изпитания и мъки да изповядаш, че едничък Той е Бог, \n38. и с мене и братята ми да се свърши гневът на Всемогъщия, справедливо паднал върху целия наш народ\". \n39. Тогава ядосаният цар постъпи с него още по-жестоко, отколкото с другите, негодувайки заради подигравката. \n40. Тъй и тоя свърши живота си чист, осланяйки се всецяло на Господа. \n41. След синовете умря и майката. \n42. За идолските жертви и за необикновените мъки се каза доста.",
       "ГЛАВА 8. \n1. Между това Иуда Макавей и ония, които бяха с него, влизайки тайно в селата, свикаха роднините и, приемайки останалите в иудейство, събраха до шест хиляди мъже. \n2. Те викаха към Господа, да погледне милостно към тъпкания от всички народ и да се смили над храма, осквернен от нечестивци; \n3. да помилва разорения град, който насмалко щеше да бъде сравнен със земята, и да чуе викащата към Него кръв; \n4. да си спомни за беззаконното погубване невинни младенци и за изказаните хули върху името Му и да възнегодува против злите. \n5. Като се окръжи с множество, Макавей стана непобедим за езичниците, щом гневът Господен се обърна на милост. \n6. Нападайки внезапно на градове и села, той ги палеше и, като заемаше сгодни места, победи много врагове, обръщайки ги в бягство. \n7. За такива предприятия той си избираше най-вече нощта за помощник и навред се приказваше за неговата храброст. \n8. Филип, като гледаше, че тоя мъж малко по малко придобива сила и често има сполука в работите, писа на Птоломея, военачалник на Келе-Сирия и Финикия, да помогне на царевите работи. \n9. А той незабавно избра Никанора, Патроклов син, един от първите му приятели, и го прати, като му подчини не по-малко от двайсет хиляди души разни народности, за да изтреби целия род иудейски; към него присъедини и военачалник Горгия, опитен във военните работи. \n10. Никанор нареди: данъкът две хиляди таланта, който царят дължеше на римляните, да допълни от продан на пленените иудеи. \n11. Затова прати веднага до приморските градове, канейки ги да купуват иудеи за роби и обещавайки да доставя по деветдесет пленника за един талант, ала не чакаше той онова отмъщение, което беше готово да падне върху му от Всемогъщия. \n12. На Иуда бе обадено за идването Никанорово, и когато той съобщи на ония, които бяха с него, за пристигналата войска, \n13. страхливите и невярващите, че Господ ще въздаде, се разбягаха, като оставиха местата си. \n14. Други пък продаваха всичко, останало у тях, и молеха Господа да избави тях, продадени от нечестивия Никанор преди битката, \n15. ако не заради тях, то заради завета с отците им и нареченото тям свето и славно Негово име. \n16. Тогава Макавей събра ония, които бяха с него, наброй шест хиляди мъже, и ги увещаваше да се не боят от враговете и да се не плашат от множеството езичници, без право идещи против тях, а храбро да се бият, \n17. имайки пред очи престъпната обида, нанесена от тях на светото място, разорението на поругания град и нарушението на праотеческите наредби. \n18. Защото, казваше той, те се надяват на оръжие и на смелост, а ние се надяваме на Всемогъщия Бог, Който с един замах може да свали и тия, които идат против нас, и целия свят. \n19. Той им разказа и за подкрепата, която са получавали техните прадеди, и как при Сенахирима били погубени сто осемдесет и пет хиляди души, \n20. и за битката във Вавилон против галатите, как те дошли на война само осем хиляди наброй с четири хиляди македонци, и когато македонците се разколебали, тия осем хиляди погубили сто и двайсет хиляди, с помощ от небето, и получили голяма плячка. \n21. С такива разкази като ги направи безстрашни и готови да умрат за законите и отечеството, той раздели войската на четири части, \n22. като назначи за началници на всяка част своите братя: Симона, Иосифа и Ионатана, и подчини всекиму по хиляда и петстотин души. \n23. След това заповяда на Елеазара да чете свещената книга и, като обнадежди с Божия помощ, сам взе предводителството над предната част и влезе в битка с Никанора. \n24. Понеже помощник им беше Всемогъщият, те избиха повече от девет хиляди неприятели, и по-голямата част от Никаноровата войска раниха и осакатиха, а всички останали обърнаха в бяг. \n25. Взеха и парите от дошлите да ги купуват, гониха ги на голямо разстояние и се върнаха, бидейки спрени от времето. \n26. Защото тоя ден беше пред събота; затова и не продължаваха да ги гонят. \n27. А като събраха след тях оръжието и снеха от враговете обружата, те празнуваха събота усърдно, благодарейки и прославяйки Господа, Който ги спаси оня ден и начена да им показва Своето милосърдие. \n28. След съботата отделиха от плячката, - за сакати, вдовици и сираци, а останалото разделиха между себе си и децата си. \n29. Като свършиха това, наредиха обществена молитва и молеха милосърдния Господ напълно да се примири с рабите Си. \n30. А от ония, които под началството на Тимотея и Вакхида нападаха съвместно, те избиха повече от двайсет хиляди и лесно завладяха високите крепости; те поделиха твърде много плячка по равни части между себе си, между сакати, сираци, вдовици и още между старейшините. \n31. Като събраха след тях оръжието, грижливо наредиха всичко на сгодни места, а останалата плячка занесоха в Иерусалим. \n32. Убиха и предводителя на Тимотеевите войски, най-нечестивия човек, който бе причинил много беди на иудеите. \n33. След това, празнувайки победата в своето отечество, те изгориха Калистена и някои други, които бяха изгорили свещените врата и побягнали в една къща; тъй че тия претърпяха достойно наказание за своето нечестие. \n34. А най-престъпният Никанор, който беше довел хиляда купци да купуват иудеи, \n35. с Божия помощ биде посрамен от ония, които смяташе за нищо, и като съблече богатите дрехи, под вид на избягал роб, отиде през вътрешните земи самичък в Антиохия, крайно огорчен от поражението на войската. \n36. Оня, който се бе наел да достави данък на римляните от пленници в Иерусалим, обяви, че иудеите имат Бога за защитник, и затова остават невредими, понеже се покоряват на установените от Бога закони.",
       "ГЛАВА 9. \n1. Около това време Антиох се връщаше безславно от персийските предели. \n2. Защото той бе влязъл в тъй наречения Персепол и бе опитал да ограби храма и завладее града. Затова народът се стекъл и грабнал оръжие, и Антиох, погнат от жителите, трябваше срамно да се върне назад. \n3. Когато се намираше близо до Екбатана, обадиха му, какво се бе случило с Никанора и с Тимотея. \n4. Пламнал от яд, той намисли да отмъсти на иудеите за обидата от ония, които го бяха прогонили; затова той заповяда на колесничаря безпрестанно да кара и да ускорява пътя, а, Небесният съд вече го следваше. Защото той с високомерие бе казал: \"гробище за иудеите ще направя Иерусалим, кога отида там\". \n5. Но Всевидещият Господ, Бог Израилев, го порази с неизлечима и невидима язва: щом изрече тия думи, хвана го нетърпима болка в корема и люти вътрешни мъки; \n6. и съвършено заслужено, защото той мъчеше утробите на други с много и необикновени мъки. \n7. Но той никак се не остави от гордостта си, а още повече изпълнен с високомерие и дишайки огнена ярост против иудеите, силеше да карат бързо, когато изведнъж падна от колесницата, която вървеше бързо, и с тежкото падане повреди всичките си телесни членове. \n8. И оня, който мислеше с надчовешката си гордост да заповядва на морските вълни, който мислеше на къпони да претегли планинските височини, биде повален на земята и носен на носилка, показвайки явно на всички Божията сила; \n9. от тялото на тоя нечестивец запъкаха червеи, и сред болки и страдания още приживе му окапаха месата; а смрад и воня от него се не търпяха по цялата войска. \n10. И тогова, който преди малко мечтаеше да се допре до небесните звезди, не можеше никой да носи от нетърпимата воня. \n11. Сега именно, бидейки съкрушен, начена да оставя голямото си високомерие и да идва в познание, когато по Божие наказание мъките му се усилваха всяка минута. \n12. Като не можеше и сам да търпи вонята си, той говореше тъй: \"право е човек да се покорява на Бога и, бидейки смъртен, да не мисли високомерно да бъде равен с Бога\". \n13. Нечестивецът се молеше на Господа, Който не можеше вече да го обича, и думаше: \n14. \"Светият град, който бързах да сравня със земята и да обърна на гробище, обявявам свободен; \n15. иудеите, които кроях да не удостоявам дори с погребение, а да ги хвърлям заедно с децата им на грабливи птици и зверове, всички ще направя равни с атинци; \n16. светия храм, който преди ограбих, ще украся с най-отлични дарове, ще върна всички свещени съдове, и то в по-голямо количество, и нужните разноски за жертви ще давам от моите приходи; \n17. освен това, ще стана сам иудеин, ще обходя всяко населено място и ще възвестявам силата Божия\". \n18. Но когато болките никак се не намаляваха, защото беше дошъл върху него праведният Божий съд, той, отчаян в себе си, писа до иудеите писмо, което имаше вид на молба, с това съдържание: \n19. \"цар и военачалник Антиох - на добрите свои съграждани иудеи праща привет, поздрав и благопожелание! \n20. Ако сте здрави с децата си, и ако работите ви отиват по ваше желание, аз въздавам Богу най-голяма благодарност, възлагайки надежда на небето. \n21. Но аз лежа болен и с любов си спомням за вашата почит и благоразположение към мене. На връщане от персийските предели, паднал тежко болен, аз намерих за нужно да се погрижа за общата безопасност на всички. \n22. Макар и да се не отчайвам в себе си и да имам пълна надежда да се освободя от болестта, \n23. но, като зная, че баща ми, когато воюваше в горните страни, беше си обявил приемник, \n24. та, ако се случи нещо неочаквано, или се яви някаква несгода, жителите на страната да знаят, кому е оставено управлението и да се не смущават; \n25. освен това, забелязвайки, че околните и съседни с нашата държава владетели гледат времето и чакат, какъв ще бъде изходът, аз назначих за цар сина си Антиоха, когото през време на походите по горните страни съм често вече препоръчвал и представял на повечето от вас; и на него писах същото. \n26. И тъй, убеждавам ви и моля, като помните моите благодеяния изобщо и частно, да запазите сегашното ваше благоразположение към мене и към сина ми. \n27. Защото аз съм уверен, че той, следвайки по моето желание, ще се отнася с вас милостиво и човеколюбиво\". \n28. Тъй тоя човекоубиец и богохулник, като претърпя най-тежки мъки, каквито бе причинявал на други, свърши живота си в чужда страна, в планините, с най-жалка смърт. \n29. Тялото му пренесе Филип, негов съвъзпитаник, който, от страх пред Антиоховия син, отиде при Птоломея Филопатора в Египет.",
       "ГЛАВА 10. \n1. А Макавей и които бяха с него, под водителство на Господа, пак заеха храма и града, \n2. а построените от инородци на стъгдата жертвеници и капища събориха. \n3. Като очистиха храма, въздигнаха друг жертвеник; като разпалиха камъни и взеха от тях огън, принесоха жертва след двегодишно прекъсване, направиха кадилница и светилници и положиха хлябове на предложението. \n4. Като направиха всичко това, те се молиха на Господа, падайки ничком, да не изпадат вече в такива неволи; ако пък някога и съгрешат, Той да ги накаже милостиво, а да ги не предава на богохулни и жестоки езичници. \n5. В същия ден, в който беше осквернен храмът от иноплеменниците, стана и очистването на храма, на двайсет и петия ден от същия месец хаслев. \n6. И прекараха те във веселие осем дена, както прилича на празник Шатри, спомняйки си, как преди малко са прекарвали същия празник Шатри по планини и пещери като зверове. \n7. Затова те с тояги, обвити с бръшлян, и с цъфнали клончета и палми възнасяха хвалебни песни към Оногова, Който спомогна да се очисти мястото Му. \n8. И с общо решение и заповед наредиха - целият иудейски народ да празнува тия дни всяка година. \n9. Такъв беше краят на Антиоха, наричан Епифан. \n10. Сега ще изложим, какво стана при Антиоха Евпатора, сина на тоя нечестивец, като се ограничим само с бедствията от войните. \n11. Като прие царството, той предаде управлението на някого си Лисия, главен военачалник на Келе-Сирия и Финикия. \n12. Защото Птоломей, наричан Макрон, намери за по-добре да пази справедливост към иудеите, след извършените към тях несправедливости, и гледаше да свършва работите с тях мирно. \n13. Затова той биде наклеветен от любимците пред Евпатора и, слушайки навред да го наричат предател, задето оставил поверения му от Филометора Кипър и преминал към Антиоха Епифана, и нямайки почетна власт, от скръб той се отрови и тъй свърши живота си. \n14. А Горгий, като стана военачалник в ония места, държеше наемни войски и непрестанно водеше война с иудеите. \n15. Заедно с него и идумеите, които владееха сгодни укрепления, безпокояха иудеите и, приемайки при себе си изгонените из Иерусалим, предприемаха войни. \n16. А ония, които бяха с Макавея, извършвайки молитви и молейки Бога да им бъде помощник във войната, втурнаха се върху укрепленията на идумейците. \n17. И като ги нападнаха силно, завладяха ония места, отмъстиха на всички, които се сражаваха по стените, затриваха всички, които им се случваха насреща, и избиха не по-малко от двайсет хиляди. \n18. Не по-малко от девет хиляди побягнаха в две твърде яки кули, снабдени с всичко против обсада. \n19. Като остави Симона и Иосифа, а също и Закхея с доста люде, за да ги обсаждат, Макавей сам отиде на такива места, дето беше повече потребен. \n20. А ония, които бяха със Симона, бидейки сребролюбци, оставиха се на някои от намиращите Се в кулите да ги подкупят; и, като получиха седемдесет хиляди драхми, позволиха на някои да избягат. \n21. Когато обадиха на Макавея за станалото, той събра народните водители и пред тях ги укоряваше, че за сребро продали братята си, като пускали враговете им против тях. \n22. Тия именно люде, които бяха станали предатели, той предаде на смърт и веднага завладя двете кули. \n23. Имайки постоянно успех в оръжието, което беше в ръцете му, той погуби в тия две укрепления повече от двайсет хиляди души. \n24. А Тимотей, преди победен от иудеите, събра твърде многобройна войска от чужденци, събра и немалко конници от Азия и се яви в Иудея с цел да я завладее. \n25. Когато се приближи, тия, които бяха с Макавея, обърнаха се с молитва към Бога, като посипаха с пръст главите си и като се опасаха с вретища през кръста. \n26. Падайки ничком при подножието на жертвеника, те Го молеха да бъде милостив към тях, да бъде враг на враговете им и противник на противниците, както казва законът. \n27. Като свършиха молитвата, взеха оръжието и отидоха далеч от града; а като се приближиха до неприятелите, спряха се. \n28. Щом начена слънце да изгрява, едните и другите влязоха в бой: едните, при своята храброст, имайки залог за успех и победа упованието в Господа, другите - поставяйки яростта за предводител на боя. \n29. Когато настана упорна битка, на противниците се показаха от небето пет величествени мъже на коне със златни юзди, и двама от тях предвождаха иудеите: \n30. те взеха Макавея помежду си и, закривайки го със своята обружа, запазваха го невредим, а на противниците хвърляха стрели и мълнии, тъй че те, забъркани от заслепеност и слисани от страх, сами се убиваха. \n31. Избити бяха двайсет хиляди и петстотин пешаци и шестстотин конници. \n32. Сам Тимотей побягна в крепостта, наречена Газара, твърде яка и намираща се под началството на Херея. \n33. Макавей и които бяха с него весело обсаждаха тая крепост четири дена. \n34. А ония, които бяха в крепостта, уверени, че това място е непристъпно, твърде много злословеха и говореха хулни думи. \n35. Призори на петия ден двайсет младежи от Макавеевите люде, пламнали от гняв поради тия злословия, нахвърлиха се храбро върху стената и със зверска ярост убиваха всекиго, който им се паднеше. \n36. В смущението хвърлиха се и други върху ония, които бяха вътре, палеха кулите и, като накладоха клади, горяха живи хулителите; други разбиваха портите и, като пуснаха през тях останалата войска, завладяха града. \n37. А Тимотея, който се бе скрил в един трап, убиха, както и брата му Херея и Аполофана. \n38. Като свършиха това, с песни и славословия поблагодариха на Господа, Който тъй много облагодетелствува Израиля и им дарува победа.",
       "ГЛАВА 11. \n1. След твърде малко време Лисий, настойник и сродник царев, наместник царски, с голямо огорчение понасяйки това, що се случи, \n2. събра до осемдесет хиляди пехота и цялата конница и потегли против иудеите, с намерение да направи от града им живелище за елини, \n3. храма да обложи с данък, както другите езически капища, а свещеноначалството да направи всяка година да се продава. \n4. Никак не помисли той за Божията сила, понеже се надяваше на десетките хиляди пешаци, на хилядите конници и на осемдесетте слона. \n5. Като навлезе в Иудея и наближи до укрепеното място Ветсур, който бе на пет стадии от Иерусалим, обсади го. \n6. Като се научиха Макавей и неговите, че той обсажда крепостите, с плач и сълзи заедно молеха Господа, да проводи добър Ангел за спасение на Израиля. \n7. А сам Макавей, като грабна пръв оръжието, убеждаваше другите заедно с него, излагайки се на опасност, да помогнат на братята; и те веднага драговолно излязоха с него на поход. \n8. Като наближиха до Иерусалим, веднага им се яви за предводител конник в бяла дреха, на когото звякаше златно оръжие. \n9. Всички заедно благодариха на милосърдния Бог и се укрепиха духом, готови да съкрушат не само човеци, но и люти зверове и дори железни стени. \n10. Тъй отидоха те под закрила на небесния съратник, с милост Господня към тях. \n11. Като лъвове се хвърлиха те върху неприятелите и убиха от тях единайсет хиляди пешаци и хиляда и шестстотин конници, а всички други обърнаха в бяг. \n12. Повечето от тях, бидейки ранени, се спасяваха съвсем голи, и само Лисий се спаси чрез срамно бягство. \n13. Но, бидейки небезразсъден и обсъждайки в себе си случилото се с него поражение, разбра, че евреите са непобедими, защото Всемогъщият Бог им съратствува; затова прати до тях \n14. да ги уверят, че той се съгласява на всички законни искания и ще убеди царя да бъде техен приятел. \n15. Макавей, имайки предвид само ползата, съгласи се на всичко, що предявяваше Лисий; защото царят одобри всичко, що Макавей предложи на Лисия в писмо досежно иудеите. \n16. А писмото, писано от Лисия до иудеите, беше с това съдържание: \"Лисий до иудейския народ - поздрав. \n17. Пратените от вас Иоан и Авесалом, като предадоха подписания отговор, застъпиха се за това, що беше писано в него. \n18. И тъй, каквото трябваше да се докладва на царя, обясних, и каквото можеше да се приеме, на това той се съгласи. \n19. Затова, ако пазите добро разположение към правителството, ще се постарая и занапред да ви помагам за добро. \n20. За подробностите пък поръчах както на вашите, тъй и на моите пратеници да водят преговори с вас. \n21. Бъдете здрави! Сто четирийсет и осма година, месец диоскоринтий, двайсет и четвъртий ден\". \n22. А писмото на царя имаше това съдържание: \"цар Антиох до брата Лисия - поздрав. \n23. От онова време, откак баща ми отиде при боговете, нашето желание е, поданиците на царството да остават необезпокоявани при извършване своите работи. \n24. Но когато чухме, че иудеите се не съгласяват с предприетото от баща ми нововъведение на елински обичаи, а предпочитат своите си наредби, и затова молят да им бъде позволено да пазят своите си закони, \n25. то, желаейки и този народ да не бъде обезпокояван, нареждам, щото храмът им да бъде възстановен, и те да си живеят по обичая на дедите си. \n26. Затова добре ще сториш, ако пратиш до тях и сключиш мир с тях, та като знаят нашите намерения, да кротуват и да се занимават весело с работите си\". \n27. А към народа царевото писмо беше такова: \"цар Антиох до иудейските старейшини и до другите иудеи - поздрав. \n28. Ако сте здрави, това ви и желаем; и ние сме здрави. \n29. Менелай ни обади, че вие желаете да се срещате с вашите, които са у нас. \n30. Затова на ония, които ще идат до трийсетия ден на месец ксантик, давам дясна ръка за уверение на тяхната безопасност; \n31. иудеите могат да употребяват своя храна и да си пазят законите, както и преди, и никой от тях няма да бъде обезпокояван за минали грешки. \n32. Аз проводих до вас Менелая, за да ви успокои. \n33. Бъдете здрави! Сто четирийсет и осма година, петнайсети ден от месец ксантик\". \n34. Проводиха до тях писмо и римляните със следното съдържание: \"Квинт Мемий и Тит Манлий, старейшини римски, до иудейския народ - поздрав. \n35. Каквото ви е отстъпил Лисий, царев сродник, това и ние потвърждаваме. \n36. А за това, що е той признал за нужно да докладва на царя, като размислите, пратете незабавно някого, за да можем да сторим, каквото е за вас потребно, защото ние тръгваме за Антиохия. \n37. Затова побързайте и пратете някого, за да знаем и ние, на какво сте мнение. \n38. Бъдете здрави! Сто четирийсет и осма година, петнайсети ден на ксантик\".",
       "ГЛАВА 12. \n1. Като се свършиха тия спогодби, Лисий отиде при царя, и иудеите се заловиха със земеделие. \n2. Но местните военачалници Тимотей и Аполоний, син Генеев, Иероним и Димофон, а още и Никанор, кипърски началник, не им даваха да заживеят в мир и безопасност. \n3. Иопийци пък извършиха такова безбожно дело: поканиха живеещите с тях иудеи с жените и децата си да влязат в приготвените от тях ладии, като че нямаха против тях никакво зло намерение. \n4. А когато иудеите се съгласиха, понеже желаеха да запазят мир, и нямаха никакво подозрение, тогава, по обща присъда на града, иопийци, като отплуваха, издавиха ги - не по-малко от двеста души. \n5. Като узна Иуда за тая жестокост, извършена над еднородци, обади за това на ония, които бяха с него, \n6. и, като повика праведния Съдия Бога, отиде против мръсните убийци на братята му, запали нощем пристанището и изгори ладиите, а побягналите в тях погуби. \n7. А понеже това място беше затворено, той си отиде, с намерение пак да дойде и да изтреби всички иопийски граждани. \n8. Като се научи пък, че и жителите на Иамния искат по същия начин да постъпят с живеещите там иудеи, \n9. той нападна нощем и иамнийци и им запали пристанището с корабите, тъй че пламъкът се виждаше от Иерусалим - на двеста и четирийсет стадии. \n10. А когато се отдалечиха оттам на девет стадии, отивайки против Тимотея, нападнаха ги араби, не по-малко от пет хиляди и петстотин конници. \n11. Битката беше жестока, и когато ония, които бяха с Иуда, с Божия помощ одържаха победа, то победените номади араби молиха Иуда за мир, обещавайки да им доставят добитък, па и с друго да им бъдат полезни. \n12. Иуда, като виждаше, че те наистина могат да им бъдат в много неща полезни, съгласи се да сключи мир с тях; а като сключи мир, те си отидоха в шатрите. \n13. Той нападна още на един град с укрепен мост, ограден със стена и населен с разни народи; градът се наричаше Каспин. \n14. Жителите, надявайки се на яките стени и на събраните в запас храни, постъпиха твърде дръзко, като злословеха ония, които бяха с Иуда, богохулствуваха и говореха неприлични думи. \n15. Но ония, що бяха с Иуда, като призоваха на помощ Великия световен Владика, Който без стенобойни машини и оръдия разруши Иерихон във време на Иисуса, зверски се нахвърлиха върху стените. \n16. С помощта Божия те превзеха града и извършиха безбройни убийства, тъй че близкото езеро, широко две стадии, изглеждаше като че с кръв пълно. \n17. Като отидоха оттам на седемстотин и петдесет стадии, дойдоха в Харан, при иудеите, наречени тувиини; \n18. ала не завариха там Тимотея, който, без да стори нещо, се отдалечил от тая страна, като оставил впрочем на едно място твърде силна стража. \n19. Затова Доситей и Сосипатър, двама от Макавеевите предводители, отидоха и избиха оставените от Тимотея в крепостта човеци, повече от десет хиляди. \n20. Тогава Макавей, като раздели войската си на части, постави ги над тия части и удари на Тимотея, който имаше със себе си сто и двайсет хиляди пешаци и хиляда и петстотин конници. \n21. Като узна Тимотей, че Иуда се приближава, отпрати жените и децата и другия обоз в тъй наречения Карнион, понеже тая крепост беше несгодна за обсада и непристъпна поради теснотата на цялата местност. \n22. Но щом се показа първият отряд на Иуда, страх нападна враговете и ужас ги обзе пред появата на Всевидещия: те удариха на бяг, втурвайки се един насам, друг нататък, тъй че повечето биваха убивани от своите, пронизвайки се взаимно с острите си мечове. \n23. Иуда настойчиво продължаваше да гони, да убива беззаконните, и погуби трийсет хиляди души. \n24. Сам Тимотей падна в ръцете на ония, що бяха с Доситея и Сосипатра, и с голяма хитрина молеше да го пуснат жив, защото при него се намирали родителите и братята на много (иудеи), и на някои братя, и те не ще бъдат пощадени, ако той умре. \n25. След като с много думи ги увери в обещанието си, че ще ги върне непокътнати, те го пуснаха, за да избавят братята си. \n26. След това Иуда отиде против Карниона и Атаргатиона и погуби двайсет и пет хиляди души. \n27. След победата над тях и поражението Иуда потегли против укрепения град Ефрон, дето пребиваваше Лисий и много разноплеменни: силни младежи стояха пред стените и се сражаваха упорито; там се намираха големи запаси оръдия и стрели. \n28. Но те, като повикаха на помощ Всесилния, Който с мощта Си съкрушава вражеските сили, завладяха тоя град и избиха жителите му до двайсет и пет хиляди. \n29. Като се дигнаха оттам, те се нахвърлиха върху града на скитите, който беше на шестстотин стадии от Иерусалим. \n30. Но понеже живеещите там иудеи свидетелствуваха за доброто разположение на скитските жители към тях и за кротките обноски с тях през неволни времена, \n31. то, като им поблагодариха и ги помолиха и занапред да бъдат благосклонни към техния род, те тръгнаха за Иерусалим, защото наближаваше празникът на Седмиците. \n32. След празника, наречен Петдесетница, отидоха против Горгия, военачалник на Идумея. \n33. А Иуда излезе с три хиляди пешаци и четиристотин конници. \n34. Като влязоха в битка, случи се тъй, че паднаха малко от иудеите. \n35. А Доситей, който беше под началство на Вакинора, конник, юнак, хвана Горгия и, като го сграбчи за клашника, повлече го силно, за да плени проклетника жив; но един от тракийските конници долетя върху него, отсече му рамото, и Горгий побягна в Мариса. \n36. А когато от дълго сражение изнемощяха тия, които бяха с Ездрина, Иуда призова на помощ Господа, да бъде Той началник - вожд в битката. \n37. Като запя песнопения на бащин език с висок глас, той извика и неочаквано се нахвърли върху ония, които бяха с Горгия, и ги обърна в бяг. \n38. След това Иуда взе войската и потегли за град Адолам, и понеже наближаваше седмият ден, очистиха се по обичая и отпразнуваха събота. \n39. На другия ден Иудините човеци отидоха, според както го искаше дългът, да пренесат телата на падналите и ги положат заедно с роднините в отеческите гробници. \n40. И намериха под хитона на всекиго от умрелите вещи, посветени на иамнийските идоли, каквото законът забранява на иудеите; и стана за всички явно, защо са загинали. \n41. Затова всички прославиха праведния Съдия Господа, Който открива скритото, \n42. и захванаха молитва, молейки да бъде съвсем изгладен стореният грях; а доблестният Иуда увещаваше народа да се пази от грехове, виждайки с очите си, какво се бе случило по вина на падналите. \n43. А като събра до две хиляди драхми, според числото на мъжете, прати в Иерусалим, за да принесат жертва за грях, и постъпи твърде хубаво и благочестно, мислейки за възкресение; \n44. защото, ако той се не надяваше, че падналите в битката ще възкръснат, излишно и напразно би било да се молим за мъртвите. \n45. Но той мислеше, че на умрелите в благочестие е приготвена превъзходна награда, - каква света и благочестива мисъл! - затова принесе за умрелите умилостивна жертва, да бъдат освободени от грях.",
       "ГЛАВА 13. \n1. На сто четирийсет и деветата година дойде слух до ония, които бяха с Иуда, че Антиох Евпатор иде против Иудея с голяма войска, \n2. и с него - Лисий, настойник и държавен управник, и у всекиго - елинска войска: сто и десет хиляди пешаци, пет хиляди и триста конници, двайсет и два слона и триста колесници с коси. \n3. Към тях се присъединил и Менелай, подбуждайки с голяма преструвка Антиоха, не за да спаси отечеството, а с надежда да получи началството. \n4. Но Царят на царете подигна гнева на Антиоха против престъпника, и когато Лисий обясни, че Менелай бил виновник на всички злини, той заповядал да го отведат в Берия и по тамошния обичай да го погубят. \n5. В онова място се намира кула петдесет лакти, пълна с пепел; в нея имаше един уред, който се обръщаше кръгом и се спускаше в пепелта. \n6. Там винаги хвърлят за погубване виновния в светотатство или оногова, който е прекрачил мярата на други злини. \n7. С такава смърт се падна на тоя нечестив Менелай да умре и да не бъде погребан в земята, - и твърде справедливо. \n8. Защото, след като бе извършил много грехове против Господния олтар, чиито огън и пепел бяха свети, в пепел и намери смъртта си. \n9. Между това царят, ожесточен в своите замисли, продължаваше похода, с намерение да причини на иудеите бедствия по-лоши от ония, които бяха при баща му. \n10. Като узна за това Иуда, поръча народу денем и нощем да призовава Господа, щото Той и сега, както преди, да им яви помощта Си при тая опасност, за тях да бъдат лишени от закон, от отечество и от светия храм, \n11. и да не остави народа, едва поуспокоен, да го поробят злохулни езичници. \n12. Всички единодушно изпълниха това и три дни наред с плач и пост и коленопреклонно се молиха непрестанно на милосърдния Господ; тогава Иуда, като ги насърчи, поръча им да бъдат готови. \n13. А като остана със старейшините насаме, държа съвет и реши, преди царската войска да влезе в Иудея и да превземе града, да излезе и да свърши делото с Господня помощ. \n14. Като предостави да се грижи за делото Създателят на света и насърчи ония, които бяха с него, да се бият храбро - до смърт - за законите, храма, града, отечеството и гражданските права, той разположи войската около Модин. \n15. След като даде на тия, които бяха с него, условна кличка \"Божия победа\", спусна се с отбор силни младежи нощем върху царската шатра, уби от войската до четири хиляди души и, освен това - най-големия слон заедно с войниците на него. \n16. Най-после, като вселиха във войската страх и смущение, те благополучно се оттеглиха. \n17. Това стана на разсъмване, при Господня закрила. \n18. А царят, като узна от опит храбростта на иудеите, опита се да завладее местата с хитрост. \n19. Той приближи до Ветсура, яка иудейска крепост, но беше обърнат в бяг и претърпя поражение и загуби; \n20. а Иуда провождаше на ония, що бяха в крепостта, всичко потребно. \n21. Някой си Родок от иудейската войска обади на неприятелите за тая тайна, но биде намерен, хванат и затворен. \n22. Втори път влезе царят в преговори с ветсурските жители, даде им десница и те му подадоха, оттегли се и се обърна против ония, що бяха с Иуда, ала биде победен. \n23. А като се научи, че Филип, който бе оставен за управител в Антиохия, се отметнал, той се смути; почна да води преговори с иудеите, подчини се и се кле да изпълни всички справедливи искания; след това се примири с тях и принесе жертва, почете храма и показа милост към града, \n24. прие Макавея и го постави за военачалник от Птолемаида дори до Герин. \n25. След това отиде в Птолемаида: птолемаидци бяха недоволни от договора, негодуваха против условията и искаха да ги отменят. \n26. А Лисий, като се възкачи на съдийското място, защищаваше се, както можеше, придума народа, укроти го, направи го благосклонен и тръгна за Антиохия. Тъй се свърши походът и връщането на царя.",
       "ГЛАВА 14. \n1. След три години дойде слух до Иуда и до ония, що бяха с него, че Димитрий, Селевков син, доплувал до Триполското пристанище със силна войска, сухопътна и морска, \n2. и, като превзел страната, убил Антиоха и настойника му Лисия. \n3. А някой си Алким, който по-преди бил първосвещеник, но който през смутните времена доброволно се осквернил, като размислил, че за него няма никак спасение и достъп до свещения жертвеник, \n4. в сто петдесет и първата година дойде при цар Димитрия, донесе му златен венец и палма, а още и маслинени клончета, които се смятаха за принадлежности на храма; в тоя ден Алким нищо не предприе. \n5. А щом улучи време, благоприятно за безумния му замисъл, когато бе повикан от Димитрия в събранието на съвета и попитан, в какво разположение и настроение се намират иудеите, той отговори на това: \n6. \"тъй наречените иудеи асидеи, чийто вожд е Иуда Макавей, поддържат война и дигат бунтове, като не дават на царството да достигне благосъстояние. \n7. Затова аз, лишен от честта на дедите ми, сиреч от свещеноначалство, дойдох сега тука, \n8. първо, защото искрено милея за това, що е царево, и второ, защото имам предвид моите съграждани; и наистина, от безразсъдъка на тия люде немалко страда целият наш народ. \n9. А ти, царю, след като узна за всичко това, погрижи се за страната и за угнетения наш род според достъпното за всички твое човеколюбие: \n10. докле има Иуда, не може да има мир\". \n11. Когато изказа това, другите съветници, които имаха неприязън към Иуда, още повече възбудиха Димитрия. \n12. Той веднага повика Никанора, под чиято ръка бяха слоновете, и, като го назначи за военачалник в Иудея, проводи го \n13. със заповед да погуби Иуда, да разпръсне съучастниците му, а пък Алкима да постави за първосвещеник на великия храм. \n14. Тогава езичниците, които бяха побягнали из Иудея от Иуда, на тълпи се събираха при Никанора, гледайки на злочестията и неволите иудейски като на свое благоденствие. \n15. А иудеите, като чуха за Никаноровия поход и за присъединяването към него на езичниците, посипаха си с пръст главите и се молеха Ономува, Който е определил довека Своя народ и винаги явно защищавал Своя дял. \n16. По заповед на своя вожд те бързо се дигнаха оттам и се срещнаха с тях при село Десау. \n17. Симон, брат Иудин, излезе на бой с Никанора, но скоро, поради внезапно нападение от неприятелите, претърпя леко поражение. \n18. Впрочем Никанор, като чу колко храбри и колко смели в битките за отечеството са ония, които бяха с Иуда, побоя се да реши делото чрез кръвопролитие; \n19. затова той прати Посидония, Теодота и Мататия да сключат с иудеите мир. \n20. След дълго разсъждение върху това и, след като вождът съобщи за това на народа, всички проявиха единодушие и се съгласиха за спогодба. \n21. Те определиха ден, в който трябваше да се съберат насаме; и, когато денят дойде, поставиха за всекиго особено седалище. \n22. А Иуда постави на сгодни места въоръжени люде да бъдат готови, да не би от страна на неприятелите внезапно да последва някакво злодейство. Съвещанието стана мирно. \n23. Никанор престоя в Иерусалим няколко време, без да стори нещо лошо, и разпусна събрания народ. \n24. Той постоянно имаше Иуда със себе си и беше душевно разположен към тоя мъж: \n25. убеди го да се ожени, за да има деца. Иуда се ожени, успокои се и се наслаждаваше на живота, \n26. Алким пък, като гледаше взаимното им разположение и сключения помежду им съюз, окопити се, отиде при Димитрия и каза, че Никанор има враждебни към царството намерения, защото назначил Иуда, зломишленик на царството, за свой приемник. \n27. Царят, разгневен и раздразнен от клеветите на тоя злодей, писа на Никанора, че е твърде недоволен от такъв договор, и поръча да изпратят веднага Макавея окован в Антиохия. \n28. Като узна това Никанор, смути се; той беше огорчен, задето трябваше да отблъсне установения съюз с един човек, който не беше сторил нищо несправедливо. \n29. Но понеже не биваше да се противи на царя, той дебнеше удобен случай да изпълни това с хитрост. \n30. А Макавей, като забеляза, че Никанор почна да се отнася с него по-строго и в обикновените срещи стана по-груб, и като заключи, че не от добро иде тая грубост, събра немалък брой от намиращите се при него и се скри от Никанора. \n31. Когато последният узна, че Иуда изкусно го надхитрил, отиде във великия и свет храм, когато свещениците принасяха установените жертви, и заповяда да му предадат тоя мъж. \n32. А когато те с клетва твърдяха, че не знаят, де се намира оня, когото търси, \n33. той протегна дясна ръка към храма, закле се и каза: \"ако не ми дадете Иуда вързан, тоя храм Божий ще сравня със земята, ще разоря жертвеника и ще въздигна тука славен храм на Диониса\". \n34. Каза това и си отиде. А свещениците, простирайки ръце към небето, молеха всякогашния Защитник на нашия народ и думаха: \n35. \"Ти, Господи, Който от нищо нямаш нужда, си благоволил тоя храм да бъде място за Твое обитаване помежду ни. \n36. И сега, Светий Господи на всяка светиня, запази навеки неосквернен тоя недавна очистен дом и затвори неправедните уста\". \n37. На Никанора посочиха някого си Разиса от иерусалимските старейшини като приятел на гражданите, който имаше твърде добра слава и за своето доброжелателство биде наречен баща на иудеите; \n38. в предишните смутни времена той беше откъм страната на иудейството и от все сърце даваше за иудейството и тяло и душа. \n39. Никанор, като желаеше да покаже, каква омраза питае против иудеите, прати повече от петстотин войници да го хванат, \n40. понеже мислеше, че, като го залови, ще им причини нещастие. \n41. А когато тълпата щеше да превземе кулата и насиляше дворните врата, когато вече бе заповядано да донесат огън, за да запалят вратата, той, намирайки се в неизбежна опасност да бъде хванат, се прободе с меч, \n42. като предпочиташе доблестно да умре, нежели да падне в ръце на беззаконници и недостойно да обезчести благородството си. \n43. Но, понеже ударът от бързина излезе несполучлив, а тълпите вече се вмъкваха във вратата, той се затече смело на стената и храбро се хвърли от нея върху тълпата народ. \n44. А когато стоещите бързо се отместиха, и остана празно пространство, той падна помежду им в средата. \n45. Дишайки още и пламнал от негодуване, без да гледа кръвта, която се лееше като ручей, и тежките рани, той стана и, като потърча през тълпата народ, спря се на една стръмна скала. \n46. Когато вече съвсем му изтичаше кръвта, той си изтръгна вътрешностите, сграбчи ги с две ръце и ги хвърли в тълпата, молейки Господаря на живота и духа пак да му даде живот и дишане; така свърши той живота си.",
       "ГЛАВА 15. \n1. Като се научи Никанор, че людете на Иуда се намират в Самарийската страна, той намисли, без да се излага на опасност, да ги нападне в съботен ден. \n2. А когато иудеите, които принудени го придружаваха, казваха: \"не ги погубвай тъй жестоко и безчовечно, въздай чест на деня, осветен от Всевидещия\", - \n3. тоя нечестивец попита: \"нима има Владика на небето, Който е заповядал да се празнува съботен ден?\" \n4. И когато те отговориха: \"има жив Господ, Владика Небесни, Който е заповядал да се почита седмият ден\", - \n5. той каза: \"аз пък съм земен господар, който заповядва да се вземе оръжие и да се изпълни царската служба\". При все това той не успя да изпълни своя престъпен кроеж. \n6. Надигайки се с голяма гордост, Никанор мислеше да удържи всеобща победа над ония, що бяха с Иуда. \n7. А Макавей не преставаше да се надява с увереност, че ще получи помощ от Господа. \n8. Той убеждаваше ония, що бяха с него, да се не плашат от нападението на езичниците, а като си спомнят оказаната им по-рано от небето помощ, и сега да чакат за себе си победа и помощ от Вседържителя. \n9. Утешавайки ги с обещанията на закона и на пророците, припомняйки им подвизите, що са те извършили, той ги одушеви с храброст. \n10. Като възбуждаше духа им, той ги убеждаваше, посочвайки им вероломството на езичниците и нарушената от тях клетва. \n11. Той въоръжи всекиго не толкова с яки щитове и копия, колкото с убедителни добри думи, и при това зарадва всички, като им разказа един твърде за вярване сън. \n12. Съновидението му беше такова: той видял Ония, бивш първосвещеник, мъж честен и добър, почтен на вид, кротък по нрав, сладкодумен, който от детинство бе ревностно усвоил всичко, що досягаше добродетелта, - видял го, че с прострени ръце се моли за целия народ иудейски. \n13. След това се явил друг мъж, украсен със седини и блясък, обкръжен с чудно и необикновено величие. \n14. И Ония казал: \"този е братолюбецът Иеремия, пророк Божий, който се много моли за народа и за светия град\". \n15. Тогава Иеремия протегнал дясна ръка и дал на Иуда златен меч и, като го подавал, казал: \n16. \"вземи тоя свет меч, дар от Бога; с него ще сломиш враговете\". \n17. Утешени с тия толкова добри думи на Иуда, които можеха да възбуждат към мъжество и да укрепяват сърцата на младите, иудеите решиха да се не разполагат на стан, а смело да нападнат и, като влязат в битка с пълна храброст, да решат делото, защото градът и светинята и храмът се намираха в опасност. \n18. Борбата за жени и деца, за братя и роднини им се струваше по-маловажна работа; най-много и предимно се бояха за светия храм. \n19. Ония, които останаха в града, тъй също немалко се безпокояха; те се тревожеха поради битката, която щеше да стане на полето. \n20. И тъй, когато всички чакаха, че приближава решението на делото, когато неприятелите се съединиха и войската беше наредена, когато слоновете бяха наместени на съответните места и конницата разположена от двете страни, - \n21. Макавей, като видя приближаването на многобройна войска, пъстротата на приготвеното оръжие, свирепите зверове, дигна ръце към небето и викаше Господа, Който прави чудеса и всичко вижда, знаейки, че не с оръжие се одържа победа, а Сам Оня, според както Му е угодно, дарува победа на достойните. \n22. В молитвата си говореше тъй: \"Ти, Господи, при иудейския цар Езекия прати Ангел, - и той порази от полка Сенахиримов сто осемдесет и пет хиляди. \n23. И сега, Господи на небесата, прати добрия Ангел пред нас за страх и трепет на вразите. \n24. Със силната Твоя мишца да бъдат поразени ония, които са дошли с хулене върху светия Твой народ\". С това той свърши. \n25. Ония, що бяха с Никанора, вървяха с тръбен звук и викове; \n26. а ония, що бяха с Иуда, с молитва на уста влизаха в битка с неприятелите. \n27. Сражавайки се с ръце и молейки се Богу от сърце, те избиха не по-малко от трийсет и пет хиляди и твърде се зарадваха от явната помощ Божия. \n28. Като свършиха работата и се връщаха радостно, чуха, че Никанор паднал с цялата си обружа. \n29. Щом утихна вик и шум, възхвалиха Господа на бащин език. \n30. Тогава Иуда, пръв поборник телом и духом за своите съграждани, който бе посветил най-добрите си години за еднородците, поръча да отсекат главата Никанорова и ръката с плешката и да ги отнесат в Иерусалим. \n31. Като стигна там, повика еднородците и постави пред жертвениците свещеници; повика и ония, които бяха в крепостта, \n32. и, като показа главата на мръсния Никанора и ръката на злохулника, която той простираше към светия дом на Вседържителя и се превъзнасяше, \n33. поръча да отрежат езика на нечестивия Никанора, да го раздробят и разхвърлят на птиците, а ръката на тоя безумец да окачат срещу храма. \n34. Тогава всички, обръщайки се към небето, прославяха Господа, Който показа помощ, и думаха: \"благословен Оня, Който запази неосквернено Своето място!\" \n35. А главата Никанорова той окачи на крепостта - да бъде за всички видима и ясна личба на Господнята помощ. \n36. И всички с общо решение наредиха: никога да не оставят без тържество тоя ден, а да тачат като празник тринайсетия ден на дванайсетия месец, наречен по сирски адар, ден преди Мардохеев ден. \n37. Тъй се свърши работата с Никанора; и понеже от онова време градът остана в еврейска власт, затова и ще свърша тука моето слово. \n38. Ако съм го изложил хубаво и задоволително, това съм и желал; ако пък - слабо и посредствено, то аз съм направил, каквото е било по силите ми. \n39. Не е сладко да пиеш отделно вино и веднага отделно вода; но вино смесено с вода е сладко и доставя наслада; тъй и съставът на едно съчинение занимава приятно слуха на ония, които биха го чели, ако е съразмерен. С това и свършвам. "
    ]
 }