{
    "title":"ТРЕТА КНИГА МАКАВЕЙСКА (Преведена от гръцки)",
    "heads":[
       "ГЛАВА 1. \n1. Филопатор, като се научи от дошлите при него, че Антиох отнел владените от него местности, даде заповед на всичките си войски, пеши и конници, и, като взе със себе си сестра си Арсиноя, тръгна за страна Рафия, дето бяха разположени на стан войските на Антиоха. \n2. Тогава някой си Теодот, като реши да изпълни един свой замисъл, взе със себе си най-добре въоръжените люде, които му беше поверил Птоломей, и нощем се вмъкна в шатрата на Птоломея, за да го убие насаме и с това да предотврати войната; \n3. но го излъга Доситей, син Дримилов, родом иудеин, който отпосле бе изменил на закона и отстъпил от отеческата вяра: той постави в шатрата един незначителен човек, комуто се и падна да приеме назначената за Птоломея смърт. \n4. А когато се завърза упорна битка и Антиох надделяваше, Арсиноя с разпусната коса, с плач и сълзи ходеше по войската, убеждавайки настойчиво да се бият по-храбро за себе си, за децата и жените, като обещаваше, че, ако победят, ще даде всекиму по две мини злато. \n5. И тъй се случи, че неприятелите бяха разбити в ръчен бой и много от тях бяха пленени. \n6. Като постигна целта си, Филопатор намисли да премине през ближните градове, за да ги ободри. \n7. След като изпълни това и раздаде на капищата дарове, той одушеви с мъжество подвластните нему. \n8. Когато след това иудеите пратиха при него пратеници от съвета и старейшините да го поздравят, да му поднесат дарове и да изявят радост за станалото, той пожела да иде при тях, колкото се може по-скоро. \n9. А като стигна в Иерусалим, принесе жертва на великия Бог, въздаде благодарност и извърши друго, каквото приличаше за свещеното място; \n10. и когато влезе там, беше слисан от величието и благолепието, и, чудейки се на хубаво украсения храм, пожела да влезе в светилището. \n11. Казаха му, че това не бива да прави, защото и от техния народ никому не е позволено да влиза там, дори и на свещениците, а само на първосвещеника, който стои над всички, и то веднъж в годината; ала той не искаше никак да слуша. \n12. Прочетоха му закона, но и тогава той не се остави от намерението си, думайки, че трябва да влезе: нека те бъдат лишени от тая чест, ала не аз. И питаше, защо, когато влизал в храма, никой от присъствуващите му не възбранил? \n13. И когато един непредпазлив каза, че не са постъпили добре, той отговори: щом това е допуснато по каквато и да е причина, аз по всякакъв начин ще вляза, все едно - искат ли те, или не искат. \n14. Тогава свещениците в свещени одежди паднаха ничком и се молеха на великия Бог да им помогне в тая неволя и да спре устрема на тогова, който насилствено се втурва; храмът се изпълни с писък и сълзи, а останалите в града се стекоха смутени, предполагайки, че се е случило нещо необикновено. \n15. И затворените в стаите си девици излизаха с майките си, и, като си посипваха главите с пепел и прах, пълнеха стъгдите с плачове и ридания. \n16. А други в цял накит, оставили приготвения за среща брачен чертог и подобаваща свенливост, без ред тичаха по града. \n17. А майки и кърмачки, оставяйки тук-там новородени деца, едни - у дома си, други - по улиците, устремно се стичаха в пресветия храм. \n18. И разнообразна беше молитвата на събралите се поради това светотатствено покушение. \n19. Заедно с това някои от гражданите взеха смелост да не допускат да изпълни намерението си тоя, който настояваше да се вмъкне. Те взеха да викат, че трябва да грабнат оръжие и храбро да умрат за отеческия закон, и произведоха в храма голям смут; \n20. но, бидейки с мъка задържани от старейшините и свещениците, те си останаха в същото молитвено положение. \n21. Народът, както и преди, продължаваше да се моли. Дори старейшините, които бяха с царя, много пъти се опитваха да отвлекат гордия му ум от стореното намерение. \n22. Но той, изпълнен с дързост, отблъсна всичко и вече правеше крачка напред, за да извърши докрай казаното по-преди. \n23. Като видяха това и ония, що бяха с него, наченаха заедно с нашите да призовават Вседържителя, за да помогне в тая нужда и да не допусне такава беззаконна и надменна постъпка. \n24. От общия напрегнат и болезнен народен вик се дигаше неизказан шум. \n25. И сякаш, не само людете, но и самите стени и целите основи издаваха вик, като да умираха вече поради осквернението на свещеното място.",
       "ГЛАВА 2. \n1. А първосвещеник Симон, коленичил пред светилището и благоговейно прострял ръце, молеше се тъй: \n2. \"Господи, Господи, Царю на небесата и Владико на всяко създание, Светий между светиите, Единовластний, Вседържителю! Погледни милостно към нас, угнетяваните от тоя безбожник и нечестивец, надменен с дързост и сила. \n3. Защото Ти, Който си всичко създал и всичко управляваш, си праведен Владика: Ти съдиш ония, които вършат нещо с дързост и гордост. \n4. Ти едно време погуби ония, които вършеха беззаконие; между тях имаше исполини, които се надяваха на сила и дързост; тям напрати неизмерни води. \n5. Ти изгори с огън и сяра содомци, които надменно постъпваха и се бяха прочули с порочни дела, като ги постави за пример на потомците. \n6. Ти наказа с много и различни порази дръзкия фараон, който бе заробил Твоя свет народ Израиля; Ти яви Твоята власт и показа Твоята сила \n7. и, когато той се спусна подире му, го потопи с колесниците му и с множество народ в морските дълбини; а ония, които се надяваха на Тебе, Владика на всяко създание, Ти прекара безвредно; и те, като видяха делата на ръката Ти, възхвалиха Тебе, Вседържителя. \n8. Ти, Царю, Който си създал безпределната и неизмерна земя, избра тоя народ и освети това място за слава Тебе, Който от нищо нямаш нужда: Ти го прослави с величественото Си явяване и го обърна за слава на Твоето велико и многопочетно име. \n9. От любов към дома Израилев Ти обеща, че, ако ни постигне нещастие и бъдем угнетени, ако дойдем на това място и се помолим, Ти ще чуеш молитвата ни. \n10. И Ти си верен и истинен, защото много пъти, когато отците ни налегнеше неволя, Ти им помагаше в тяхната скръб и ги избавяше от големи опасности. \n11. Ето и ние, Светий Царю, поради многото и големи наши грехове търпим неволя, предадени сме на враговете наши и от скърби изнемощяхме. \n12. В такъв наш упадък тоя нечестивец се опитва да оскърби това свето място, посветено тук на земята на Твоето свето име. \n13. Защото, макар Твоето жилище, небето на небесата, да е недостижимо за людете, но Ти, като си благоволил да явиш славата Си на Своя народ Израиля, осветил си това място. \n14. Недей ни отмъщава за тяхната нечистота и недей ни наказва за осквернението, за да се не хвалят напусто беззаконниците в мислите си и да не тържествуват в гордостта на езика си, думайки: ние потъпкахме дома, светинята, както се потъпкват домове на гнусота. \n15. Остави нашите грехове, опрости нашите неправди и покажи милостта Си в тоя час, - скоро да ни предвари Твоята щедрост. Дай хвала в устата на падналите духом и на съкрушените сърдечно; дарувай ни мир\". \n16. Тогава всевидещият Бог и над всички Светият между светиите, като чу смирената молитва, порази оногова, който се бе надигнал с насилие и дързост, като го разлюля насам и натам, както вятър - тръстика, тъй че той, лежейки неподвижен на пода и с разслабени членове, не можа дори и глас да издаде, постигнат от праведния съд. \n17. Тогава неговите другари и телопазители, като видяха ненадейното и тежко наказание, що го постигна, и като се бояха да се не лиши от живот, бързо го изнесоха, поразени и те сами от необикновен страх. \n18. След някое време, като дойде в себе си след претърпяното наказание, той никак се не разкая, а си отиде с жестоки заплахи. \n19. Като се върна в Египет и почна да умножава делата на злобата си, той с речените участници в пиршества и приятели, забравили всяка правда, не само се пресищаше с безбройни срамотии, но стигна до такава дързост, че изричаше проклятие върху иудеите, и мнозина от приятелите, гледайки от царя, и те вървяха по волята му. \n20. Най-сетне той реши да опозори публично народа иудейски - и постави върху кулата на двореца си стълб, на който тури надпис: \"който не принася жертви, той не бива да влиза в своите свещени места; а всички иудеи да се преброят като прост народ и да се запишат за роби, и които се противят, да бъдат насила довеждани и убивани; \n21. а записаните да се отбележат, като им жигосат на тялото Дионисов знак - бръшлянов лист, след което да ги пущат в определеното им състояние с ограничени права\". \n22. Но, за да не стане омразен за всички, той прибави в надписа: \"ако някои от тях пожелаят да живеят по езически обреди, тям да се дават равни права с александрийските граждани\". \n23. Затова някои, като презряха отечественото благочестие заради гражданско право, бързо се предадоха, като че биха могли от бъдните общения с царя да вземат участие в някаква голяма слава. \n24. Но по-голямата част се укрепиха с мъжествен дух и не се отрекоха от благочестието; те си даваха парите за живота си и без страх се опитваха да се избавят от преброяването, имайки добра надежда да получат помощ, и се отвръщаха от изменниците, като ги смятаха за врагове на своя народ и отбягваха всяко общение с тях и приятелски обноски.",
       "ГЛАВА 3. \n1. Като се научи за това, нечестивецът тъй побесня, че не само се озлоби против иудеите, които живееха в Александрия, но показа люта вражда и против живеещите в цялата страна, като заповяда незабавно да ги съберат всички наедно и да ги предадат на най-позорна смърт. \n2. Когато се готвеше тая работа, някои, едномислени с това злодейство, пръснаха лош слух против иудейския народ по повод на тая наредба, че те уж отбягват да изпълняват законните си длъжности. \n3. Между това иудеите пазеха добро разположение и неизменна вярност към царете; но те почитаха Бога, живееха по Неговия закон, и затова в някои случаи допускаха отстъпки и отмени. Поради това се и струваше на някои, че те са враждебни; но у всички други човеци с добро изпълнение на всичко справедливо те намираха благоволение. \n4. При всичко това другородците не ценяха общоизвестното добро живуване на тоя народ. Те забелязваха само разликата в богопочитането и в храната и думаха, че тия люде не допускат обща трапеза ни с цар, ни с велможи, че те са завистници и големи неприятели на държавата, и по тоя начин разгласяваха за тях умишлени хули. \n5. Елините пък, които живееха в града и не бяха видели от тях никаква обида, като гледаха неочакваното вълнение поради тия люде и внезапното стичане, макар че не можеха да им помогнат, - понеже наредбата беше царска, - пак ги утешаваха, негодуваха и се надяваха, че тая работа ще се измени; \n6. защото не можеше да се пренебрегне такова множество народ, в нищо невиновен. \n7. Впрочем някои съседи, приятели и търгуващи с тях, като приемаха тайно някои от тях, обещаваха да им помагат и да правят всичко възможно за тяхна защита. \n8. А той, възгордян от временно благополучие и пренебрегвайки властта на величайшия Бог, мислеше неизменно да остане в същия замисъл и написа против тях такова писмо: \n9. \"цар Птоломей Филопатор - до жителите на Египет и местните военачалници и войници праща привет и поздрав! И аз съм здрав, и делата ни добре успяват. \n10. След похода, предприет от нас в Азия, който, както и сами знаете, с неочаквана помощ от боговете и с наша сила, според както желаехме, достигна честит край, ние мислехме добре да уредим народите, които живеят в Келе-Сирия и Финикия, не с оръжна сила, а с кротост и голямо човеколюбие, струвайки им добро на драго сърце. \n11. Давайки по градовете богати приноси за храмовете, ние дойдохме и в Иерусалим да почетем светилището на тия негодници, които никога не се оставят от безумието си. \n12. Но те, след като ни посрещнаха на думи драговолно, а всъщност коварно, когато искахме да влезем в храма и да го почетем с подобаващи и най-добри дарове, те, изпълнени с древната си гордост, забраниха ни входа, без да претърпят от нас насилие поради човеколюбието, което имаме към всички люде. \n13. След като показаха явно своята враждебност против нас, те еднички от всички народи упорито се противят на царете и на своите благодетели и не искат да изпълняват нищо справедливо. \n14. А ние, отнасяйки се търпеливо към тяхното безумие и тогава, когато се връщахме с победа, и в самия Египет приемайки човеколюбиво всички народи, постъпвахме, както трябваше. \n15. Между това, като обявяваме на всички за нашата незлопаметност към техните еднородци, ние решихме да внесем коренна промяна, понеже те ни помагаха във войната и отдавна тям бяха искрено поверени твърде много работи, - пожелахме да ги удостоим дори с права на александрийско гражданство и да ги направим участници на вечното жречество. \n16. А те схванаха това като нещо противно за себе си и, по природното си злонравие отхвърляйки доброто и теглейки винаги към зло, не само презряха неоценимото право на гражданство, но гласно и негласно се гнусят пред малцината от тях, които искрено са разположени към нас, като се надяват постоянно, че ние поради тяхното неуредно живуване ще отменим скоро нашите наредби. \n17. Затова, като се доста убедихме от опит, че те при всеки случай питаят против нас неприязнени замисли, и като предвиждаме, че кога и да е, при възникнало неочаквано против нас възмущение, ние ще имаме зад себе си в лицето на тия нечестивци - предатели и люти врагове, \n18. заповядваме: щом бъде получено това писмо, като оковете веднага насила и с мъки в железни вериги речените люде с жени и деца, отвред да ги пращате при нас за смъртно наказание, наказание безмилостно и позорно, достойно за такива зломисленици. \n19. Ако те наведнъж бъдат наказани, надяваме се, че занапред нашите държавни работа ще тръгнат в съвършено благоустройство и най-добър ред. \n20. Ако някой укрие някого от иудеите, било старец, било малко дете, дори и пеленаче, трябва да бъде погубен с целия си дом по най-жесток начин. \n21. А който открие някого, той ще получи имота на виновника и още две хиляди драхми от царската хазна, ще получи свобода и ще бъде почетен. \n22. Всяко място, дето бъде уловен криещ се иудеин, трябва да се опустоши и изгори, тъй че никому от смъртните да не бъде за нищо годно за вечни времена\". Такъв беше смисълът на писмото.",
       "ГЛАВА 4. \n1. Навред, дето дойдеше тая заповед, у езичниците се уреждаха народни гощавки с радостни викове, като че вкоренилата се отдавна в душите вражда сега дързостно се показваше. \n2. А между иудеите се начена безутешна скръб, горчив плач и ридание; защото идещите от всички страни пъшкания на ония, които оплакваха неочакваната, внезапно определената им погибел, палеха тяхното сърце. \n3. Коя област или град, или кое заселище, или кои друмища се не изпълниха с техния плач и писък? \n4. Жестоко и без всяка жалост те биваха вкупом изпращани от властите на всеки град, тъй че, при вида на това необикновено наказание, дори и някои от враговете, като гледаха общото страдание и се замисляха върху незнайната превратност на живота, оплакваха тяхното злочесто изгнание. \n5. Подкарваха тълпа престарели, покрита със седини, прегърбени от старешка слабост в нозете, и, според както изискваше насилственото изгнание, безсрамно ги принуждаваха по-скоро да вървят. \n6. Девици, току-що свързани със съпружески съюз и влезли в брачен чертог, вместо да ликуват, подземаха плач, посипваха с пепел благоуханните си от мазила коси и биваха водени без покривало; и вместо сватбени песни те подемаха общ писък, понеже другородците ги люто измъчваха. Влачеха ги открито и насила във вериги, докато ги хвърлят в кораба. \n7. А техните съпрузи, вместо с венци, превързани през вратовете с въжа, в цъфнала младежка възраст, вместо в гощавка и наслади младежки, прекарваха останалите дни на брака в плач, защото под нозете си виждаха зинал ад. \n8. Водеха ги като зверове, оковани в железни вериги: едни бяха приковани за шията о корабните пейки, други бяха вързани за нозете с яки окови. Освен това, над тях имаше плътен под, и бяха отделени от светлина, тъй че, от всички страни заобиколени с тъмнина, през всичко време, докато плаваха, ги държаха като злосторници. \n9. А когато ги доведоха до едно място, наречено Схедия, и плаването се свърши, както беше наредено от царя, тогава бе заповядано да ги оставят пред града в конедрума, който имаше широка окръжност и беше твърде сгоден за примерно поругание пред всички, които отиваха в града и които излизаха оттам за в страната, тъй че те ни с войската имаха общение, нито изобщо бяха удостоени с някакъв покрив. \n10. Когато беше свършено това, и царят узна, че техни еднородци често излизали тайно из града да оплакват позорното бедствие на братята, разгневи се твърде много и поръча да се постъпи и с тия също така, както с ония, та да не получат никак по-малко наказание. \n11. Той заповяда да преброят целия народ поименно, не заради тежка робия, преди малко възвестена, а за да ги измъчи с обявените наказания и най-сетне да ги погуби в един ден. \n12. И макар това преброяване да ставаше с крайна бързина и с ревностна грижа от изгрев до заник-слънце, пак не можаха да го свършат напълно за четирийсет дена. \n13. А царят прекомерно и непрестанно предавайки се на удоволствия, уреждаше гощавки пред всички идоли, и с ум, далеко отклонен от истината, и с нечисти уста славословеше ония, които бяха глухи и не могат да говорят или да помогнат, а против величайшия Бог говореше неприлично. \n14. След като измина това време, писарите обадиха на царя, че те не са в състояние да преброят иудеите поради безбройното им множество; при това още по-голям брой от тях се намират по областите: едни са си у дома, други са пръснати по разни места, тъй че това не могат направи дори и всички власти в Египет. \n15. А когато царят още по-строго ги заплашваше, предполагайки, че те са подкупени с подаръци и коварно избягват наказанието, тогава стана нужда осезателно да го убедят: те доказаха, че не им стига ни хартия, ни потребните за това писмени тръстики. \n16. Това беше действие на непобедимия небесен Промисъл, Който помагаше на иудеите.",
       "ГЛАВА 5. \n1. Тогава царят, изпълнен с голям гняв и неизменен в омразата си, повика Ермона, който бе поставен над слоновете, и заповяда на другия ден да нахранят всички слонове, наброй петстотин, с тамян, колкото се може в по-голяма мяра, и доволя да ги напоят с чисто вино, и кога се развилнеят от даденото им изобилно питие, да ги изведат срещу иудеите, обречени на смърт. \n2. Като даде тая заповед, той отиде на пиршество, след като повика особено ония от своите приятели и военни, които враждуваха против иудеите; а Ермон, началник над слоновете, изпълни точно заповедта му. \n3. Определените за това служители отидоха от вечерта да свързват ръцете на злочестите, па взеха и други предпазни мерки спрямо тях, мислейки, че през нощта целият народ ще се подложи на крайна гибел. \n4. А иудеите, които изглеждаха за езичниците лишени от всякаква защита, защото отвред бяха стеснени от тежка неволя, призоваваха Всемогъщия Господ, Който владее над всяка власт, своя милосърден Бог и Отец, призоваваха всички с непрестанен плач и сълзи, като молеха да отвърне от тях нечестивия замисъл и да ги спаси от приготвената за тях смърт със Своето славно явяване. \n5. Прилежната тяхна молитва възлезе на небето. Ермон напои неукротимите слонове, като им обилно даде вино и тамян, и на сутринта се яви в двореца да обади за това на царя. \n6. Но Бог бе пратил на царя крепък сън - тоя добър дар, отвека пращан от Него нощем и денем на всички, на които Той иска. \n7. По Божие въздействие, потънал в сладък и дълбок сън, той забрави за беззаконното си предприятие и съвършено се излъга в неизменното си решение. \n8. А иудеите, като се избавиха от предопределения час, възхваляха Светия свой Бог и отново молеха Добропримирливия да покаже на гордите езичници силата на всемощната Си десница. \n9. На девет и половина часа, служителят, комуто бе възложено да кани, като видя, че поканените се бяха вече събрали, влезе при царя да го буди. След като го събуди с мъка, той обади, че времето за пиршество минава, и даде сметка за това, що му бе поръчано. Царят, като помисли, отиде да пие и заповяда на поканените на пир да седнат на трапезата право срещу него. \n10. Като направиха това, той подканваше събралите се да прекарат на пиршеството в пълно веселие. \n11. Във време на дългата беседа царят, като повика Ермона, строго и люто питаше, по каква причина иудеите са оставени да преживеят тоя ден. \n12. Тоя каза, че още нощес изпълнил каквото му било поръчано, и приятелите цареви потвърдиха това. Тогава царят, в жестокостта си по-лют и от Фалариса, каза, че те трябва да благодарят на днешния му сън, \n13. \"а ти непременно за утрешния ден приготви пак слоновете за изтребване беззаконните иудеи\". \n14. Като каза това царят, всички присъствуващи с удоволствие и радост му изявиха своето одобрение и се разотидоха всеки у дома си. Нощта беше употребена не толкова за сън, колкото за измисляне всякакви поругания над мнимите престъпници. \n15. На сутринта рано, току щом петли пропяха, Ермон изведе зверовете и почна да ги раздразня в широкия двор. В града тълпи народ се бяха събрали на плачевното зрелище, очаквайки с нетърпение да се съмне. \n16. Иудеите безспирно, измъчвани духом, правеха молитва с много сълзи и жални песни и, простирайки ръце към небето, молеха величайшия Бог пак да им прати бърза помощ. \n17. Слънчевите лъчи не бяха се още пръснали, и царят още приемаше своите приятели, когато пред него застана Ермон и покани да излязат, като яви, че всичко е готово, каквото пожела царят. \n18. Като изслуша това и като се слиса от предложението за необикновено излизане, той, понеже бе забравил съвсем за всичко, попита: каква е тая работа, която той изпълнил с такава бързина? Това беше въздействие от владеещия над всичко Бог, Който докара в ума му забрава на всичко, що беше сам преди намислил. \n19. Ермон и всички приятели обясниха, думайки: \"царю, зверовете и войската са приготвени по твоята настойчива заповед\". \n20. А той се изпълни с голям гняв от тия думи - защото по Божия промисъл беше му щукнало всичко намислено, - и с бляснали очи заплашително каза: \n21. \"да имаше ти родители или деца, щяха да послужат за обилна храна на дивите зверове вместо невинните иудеи, които към мене и към дедите ми са пазили неизменна и пълна вярност. Да не беше моята привързаност към тебе по възпитание и да не бяха твоите заслуги, ти вместо тях щеше да бъдеш погубен\". \n22. Тъй получи Ермон неочаквана и страшна заплаха - и се измени в поглед и в лице; тогава всеки от приятелите излезе с неудоволствие, а всички събрали се ги пуснаха да си разотидат. \n23. Като чуха иудеите за тая благосклонност на царя, възхвалиха Бога и Царя на царете за помощта, получена от Него. \n24. След тия решения царят пак уреди пиршество и канеше да се веселят. А като повика Ермона, люто му каза: \"колко пъти трябва да ти заповядвам, негоднико, за едно и също? Въоръжи пак слоновете утре за погубване на иудеите\". \n25. Тогава седналите заедно с него на трапеза сродници, чудейки се на непостоянните му мисли, казаха: \"докога, царю, ще ни изкушаваш като безумни; трети път заповядваш да се изтребят, и пак, щом дойде до изпълнение, отменяваш и унищожаваш заповедта си. \n26. Затова и градът от чакане се намира в тревога, пълни се с тълпи народ и често се заплашва от опасност да бъде разграбен\". \n27. След това царят, съвсем като Фалариса изпълнен с безразсъдство и не смятайки за нищо произлезлите в него душевни промени в полза на иудеите, \n28. потвърди с най-нечестива клетва и нареди веднага да се пратят иудеите в ада, осакатени от краката и стъпките на зверовете, след това да се предприеме поход против Иудея, бързо да се опустоши тя с огън и меч, и недостъпният нам техен храм, думаше той, с огън да се изгори и да се направи завинаги пуст за всички, които искат там жертви да принасят. \n29. Тогава приятелите и роднините, твърде зарадвани, се разотидоха с доверие и разположиха в града на най-сгодни места войски за стража. \n30. А началникът над слоновете, като доведе зверовете, тъй да се каже, в бясно състояние от благоуханното вино, приготвено с тамян, въоръжи ги със страшни оръдия - и сутринта рано, когато вече безбройни тълпи се бяха устремили извън града към конедрума, дойде в двореца и напомни на царя, какво предстоеше да се прави. \n31. А царят, изпълнен с голям гняв, излезе с нечестив замисъл в цял поход със зверовете, като поради жестокото си сърце искаше да види със собствени очи плачевната и бедствена гибел на речените люде. \n32. Когато иудеите видяха праха, що се дигаше от слоновете, които излизаха из портите, и от вървящата след тях въоръжена войска, както и от множеството народ, и чуха дигналите се силни викове, помислиха, че е настанал последният час на живота им и краят на тяхното най-мъчително чакане. \n33. Те дигнаха писък и плач и се целуваха един други, прегръщаха се с роднини, като се хвърляха на шия - бащи на синове, а майки на дъщери; \n34. други пък държаха на гърди новородени младенци, които сучеха последно мляко. \n35. Но, знаейки предишните тям помощи от небето, те единодушно паднаха ничком, като махнаха децата от гърдите, \n36. и високо викаха към Властника на всяка власт, молейки Го да ги помилува и да яви помощ на тях, стоещи вече при адските порти.",
       "ГЛАВА 6. \n1. Между това някой си Елеазар - уважаван мъж, от свещениците на страната, вече достигнал старческа възраст и украсен в живота си с всякаква добродетел, - покани стоещите около него старци да призовават светия Бог и се молеше тъй: \n2. \"Царю всесилний, височайший, Боже Вседържителю, Който милостиво управляваш всяко създание! Погледни милостно, Отче, към семето Авраамово, към децата на осветения Иакова, към народа на светия Твой дял, който странствува в чужда земя и неправедно бива погубван. \n3. Ти погуби фараона, предишния властител на Египет, който имаше множество колесници и се надигаше с беззаконна дързост и с високомерни думи, погуби го с гордата му войска, като го удави в морето, а на израилския род показа светла милост. \n4. Ти свали жестокия асирийски цар Сенахирима, който се напусто хвалеше с безбройни войски, който бе с меч покорил цялата земя и се бе дигнал против светия Твой град, с гордост и дързост произнасяйки хули, като явно Ти показа на много народи силата Си. \n5. Ти запази тримата момци във Вавилон, които доброволно предадоха живота си на огъня, за да не служат на лъжливите идоли, запази ги неповредени до косъм, като ороси разжежената пещ, а пламъка обърна против всички врагове. \n6. Ти извади на светло неповреден Даниила, който поради завистни клевети беше хвърлен в ямата да бъде разкъсан от лъвове; Ти, Отче, и Иона, когато безнадежно се мъчеше в утробата на кита, живеещ в морските дълбини, показа неповреден на всички негови близки. \n7. И сега, Отмъстителю за обиди, многомилостивий Покровителю на всички, покажи се скоро на ония, що са от рода Израилев, обиждани от гнусните беззаконни езичници. \n8. Ако пък нашият живот, откак сме преселени, се е напълнил с нечестие, то, като ни избавиш от ръката на враговете, погуби ни, Господи, със смърт, каквато е Тебе угодно, \n9. та суеверците да не славословят суетните идоли, задето са погинали Твоите възлюбени, думайки: не ги избави техният Бог. \n10. Но Ти, Вечний, Който имаш всичка сила и всяка власт, погледни сега милостиво: \n11. помилуй нас, които по безумното насилие на беззаконните сме лишавани от живот като злосторници. \n12. Нека се уплашат сега езичниците от непобедимата Твоя мощ, Преславний, Ти, Който разполагаш със сила да спасиш рода Иаковов. \n13. Със сълзи Те моли цялото множество деца и техни родители: да стане явно на всички езичници, че Ти си с нас, Господи, и не си отвърнал лицето Си от нас; \n14. стори тъй, както бе казал, Господи, че и в земята на враговете им Ти няма да ги презреш\". \n15. Щом свърши Елеазар молитвата, и царят със зверовете и с цялата страшна войска дойде на конедрума. \n16. Като го видяха иудеите, дигнаха голям писък към небето, тъй че и в близките долини се отекна, и възбудиха неудържимо състрадание в цялата войска. \n17. Тогава великославният Вседържител и истинският Бог, като яви светото Си лице, отвори небесните врата, отдето слязоха два светли и страшни Ангела, които всички ги видяха, освен иудеите. \n18. Те застанаха срещу войската - и изпълниха враговете със смущение и страх и ги вързаха с неподвижни вериги; също и тялото на царя бе обхванато от трепет, и той забрави гневната си дързост. \n19. Тогава слоновете се обърнаха против въоръжените войски, които ги придружаваха, тъпчеха ги и погубваха. \n20. Гневът на царя се преобърна на жалост и сълзи поради онова, що бе лукаво намислил да извърши. \n21. Защото, като чу вика на иудеите и ги видя всички приникнали за погибел, заплака и с гняв заплашваше приятелите си, думайки: \n22. \"вие злоупотребявате с властта, надминахте по жестокост и тираните и се опитвате да лишите и мене от власт и живот, тайно замисляйки нещо неполезно за царството. \n23. Тия, които са пазили тъй вярно крепостите на страната ни, кой ги е събрал безумно тука, като е отдалечил всекиго от дома му? \n24. Тия, които от старо време са надминавали всички народи с преданост към нас във всичко и често са търпели най-тежки угнетения от людете, кой ги подложи на толкова незаслужен позор! \n25. Развържете, развържете неправедните вериги, пуснете ги смиром по домовете им, като измолите прошка за стореното преди; освободете синовете на Небесния Вседържител, Живия Бог, Който от времената на дедите ни и досега е давал непрекъснато благоденствие и слава на царството ни\". \n26. Това именно каза царят. В същия час развързаните иудеи, като се избавиха от смърт, прославиха своя свет Спасител Бога. \n27. След това царят, като се върна в града и повика началника на разходите, заповяда в продължение на седем дена да дават на иудеите вино и друго нужно за гощавка, като поръча, щото на онова същото място, дето очакваха своята гибел, да празнуват в пълно веселие своето спасение. \n28. Тогава те, които преди това бяха в поругание и близо до ада, или по-добре, които слизаха в ада, вместо горка и плачевна смърт уредиха гощавка за спасение и твърде радостни определиха за трапеза онова място, що бе приготвено тям за погуба и гроб. \n29. Като оставиха многожалната плачевна песен, те почнаха песента на отците, възхваляйки Спасителя Израилев и Чудотвореца Бога, и, като отхвърлиха всяка тъга и ридание, съставиха хор в знак на мирно веселие. \n30. Също и царят, като уреди по тоя случай голямо пиршество, изказваше признателност към небето за славното, тържествено дарувано тям спасение. \n31. А ония, които ги обричаха на погуба и на хищните птици за храна и с радост ги преброяваха, сега, обзети от срам, застенаха, и пламенната им дързост угасна с позор. \n32. А иудеите, както казахме, съставиха речения хор и празнуваха с радостни славословия и псалмопения. \n33. Те дори установиха обща наредба, щото във всяко тяхно селище от рода в род радостно да празнуват определени дни - не за пиене и пресищане, а за спомен на оказаното тям от Бога спасение. \n34. След това се явиха пред царя и молиха да ги пусне по домовете им. \n35. Тяхното преброяване се прави от двайсет и петия ден на месец пахон до четвъртия ден на месец епиф, през четирийсет дена; погубването им бе определено да стане от петия ден на месец епиф до седмия - през три дни, в които по славен начин яви милостта Си Владиката на всички и ги запази всецяло непокътнати. \n36. Празнуваха те, снабдявани с всичко от царя, до четиринайсетия ден, когато и подадоха молба да ги отпусне. \n37. Царят, като се съгласи, великодушно написа в тяхна полза, със свой подпис, следното послание до градските началници:",
       "ГЛАВА 7. \n1. \"Цар Птоломей Филопатор до началниците египетски и до всички длъжностни лица - бъдете весели и здрави! Здрави сме и ние и децата ни, защото великият Бог ни помага в работите по нашето желание. \n2. Някои от нашите приятели по своя зъл умисъл често ни докладваха и ни убеждаваха да съберем всички иудеи, които се намират в царството, и да ги мъчим с необикновени мъки като изменници, \n3. прибавяйки, че, докато не бъде сторено това, работите на царството ни не ще бъдат никога уредени поради омразата, която те питаят към всички народи. \n4. Те ги дори доведоха в окови с насилие като роби, или по-добре, като клеветници, и без всяко разгледване и разпитване се опитваха да ги погубят, като измисляха жестокости, по-люти дори и според скитските обичаи. \n5. Ние забранихме строго това и по благоволението, що питаем към всички човеци, веднага им дарувахме живот; а като узнахме, че Небесният Бог е вярна закрила на иудеите и винаги ги защищава, както баща - синовете си, и още като взехме под внимание известното тяхно доброжелателство към нас и към нашите деди, справедливо ги освободихме от всякакво обвинение в каквото и да било \n6. и заповядахме на всички и всекиму да се върнат у дома си, тъй че нийде никой и в нищо да ги не оскърбява и не укорява в това, що е станало без тяхна вина. \n7. Знайте, че ако ние предприемем против тях нещо лошо или изобщо ги оскърбим, ще имаме против себе си не човек, а владеещия над всяка власт Всевишния Бог за отмъстител на нашите дела във всичко и винаги неизбежно. Здравейте!\" \n8. Като получиха това послание, иудеите не бързаха веднага да си тръгнат, а молиха царя, щото онези от иудейския народ, които са оставили самоволно Светаго Бога и Божия закон, да получат чрез тях длъжното наказание, \n9. прибавяйки, че ония, които заради търбуха си престъпили божествените наредби, никога няма да имат добри разположения и към царевата управа. \n10. Царят намери, че те казват истина, даде им одобрение и пълномощие за всичко, та да изтребят на всяко място в царството му без пречка ония, които са престъпили Божия закон, без особено позволение или царски надзор. \n11. Тогава, като му поблагодариха, както трябваше, свещениците и цялото народно множество възпяха алилуия - и радостно потеглиха. \n12. Всеки еднородец от осквернилите се, когото срещнеха на пътя, те наказваха и убиваха за пример на другите. \n13. В оня ден те убиха повече от триста мъже, и тържествуваха весело, погубвайки нечестивците. \n14. А те, останали верни Богу до смърт и получили пълна радост от спасението, потеглиха от града, увенчани с всякакви благоуханни цветя, с веселие и възклицания, с хвала и сладкогласни песни, благодарейки Богу на отците си, вечния Спасител на Израиля. \n15. Като дойдоха в Птолемаида, наречена по свойството на мястото Родофор (розоносна), дето по общо споразумение ги чакаха кораби седем дена, \n16. те уредиха там гощавка за спасението, защото царят бе ги щедро снабдил с всичко, що бе потребно всекиму, докато стигнат у дома си. \n17. Понеже пристигнаха там мирно с прилични благодарения, те и тук решиха да празнуват весело всички дни, колкото престоят. \n18. Като осветиха тия дни и затвърдиха свой оброк с поставяне стълб върху мястото на гощавката, те потеглиха нататък по суша, море и река - всеки в своето живелище - непокътнати, свободни, в пълна радост, пазени с царска заповед. Тогава те придобиха по-голяма сила и слава, отколкото преди, и станаха страшни за враговете, от никого никак не притеснявани в тяхното владение, \n19. и всички получиха своето по опис, тъй че, които имаха каквото и да е у себе си, с най-голям страх им го връщаха, защото Великият Бог им бе сторил велики благодеяния за тяхно спасение. \n20. Благословен да е Спасителят на Израиля за вечни времена! Амин. "
    ]
 }