{
    "title":"ПЕТА КНИГА МОИСЕЕВА\nВТОРОЗАКОНИЕ",
    "heads":[
       "ГЛАВА 1. \n1. Това са думите, що говори Моисей на всички израилтяни отсам Иордан в пустинята, на равнината срещу Суф, между Фаран и Тофел, Лаван, Асирот и Дизагав; \n2. а от Хорив, по пътя от планина Сеир, до Кадес-Варни има само единайсет дена път. \n3. На четирийсетата година, на единайсетия месец, в първия (ден) на месеца говори Моисей на (всички) синове Израилеви всичко, що му бе заповядал Господ за тях. \n4. След като порази аморейския цар Сихона, който живееше в Есевон, и васанския цар Ога, който живееше в Ащерот, в Едрея, \n5. отсам Иордан, в земята Моавска, Моисей почна да обяснява тоя закон и каза: \n6. Господ, Бог наш, ни говори на Хорив и каза: доста сте живели в тая планина; \n7. обърнете се, тръгнете на път и идете към планината на аморейци и при всички техни съседи, по равнината, по планината, по низините и на юг и към бреговете морски, в земята Ханаанска, и към Ливан, дори до голямата река, река Ефрат; \n8. ето, давам ви тая земя, вървете, вземете в наследство земята, що Господ с клетва бе обещал да даде на отците ви Авраама, Исаака и Иакова, тям и на потомството им. \n9. И аз ви казах в онова време: не мога сам да ви водя; \n10. Господ, Бог ваш, ви размножи, и ето, вие сте сега многобройни като звездите небесни; \n11. Господ, Бог на отците ви, нека ви умножи хиляди пъти повече, отколкото сте сега, и нека ви благослови, както ви бе говорил! \n12. Как ще нося сам теглилата ви, бремената ви и разприте ви? \n13. Изберете си според вашите колена мъже мъдри, разумни и изпитани, и аз ще ви ги поставя за началници. \n14. Вие ми отговорихте тогава и рекохте: добро нещо казваш да направим. \n15. И взех първенците от вашите колена, мъже мъдри (разумни) и изпитани, и ги поставих за началници над вас: хилядоначалници, стоначалници, петдесетоначалници, десетоначалници и надзиратели, според вашите колена. \n16. И дадох заповед на съдиите ви в онова време, като казах: изслушвайте братята си и съдете справедливо както брата с брат, тъй и неговия чужденец; \n17. в съда не правете разлика между лицата, изслушвайте и малък, и голям: не бойте се от лице човешко, понеже съдът е дело Божие; а дело, което е мъчно за вас, отнасяйте до мене, и аз ще го изслушвам. \n18. И в онова време дадох ви заповед за всичко, що трябва да вършите. \n19. И тръгнахме от Хорив, и вървяхме по цялата тая велика и страшна пустиня, която видяхме, по пътя за Аморейската планина, както бе заповядал Господ, Бог наш, и пристигнахме в Кадес-Варни. \n20. Тогава аз ви казах: вие пристигнахте при Аморейската планина, която Господ, Бог наш, ни дава; \n21. ето, Господ, Бог твой, ти дава тая земя, върви, вземи я във владение, както ти бе говорил Господ, Бог на твоите отци, не бой се и не се страхувай. \n22. Но вие всички дойдохте при мене и казахте: нека изпратим пред нас люде, да ни обгледат земята и да ни донесат известие за пътя, по който ще вървим, и за градовете, в които ще отидем. \n23. Допаднаха ми тия думи, и аз взех измежду вас дванайсет души, по един човек от (всяко) коляно. \n24. Те тръгнаха, възлязоха на планината, дойдоха до долина Есхол и я обгледаха; \n25. па взеха в ръце си плодове от земята, донесоха ни, и ни известиха, като казаха: добра е земята, която Господ, Бог наш, ни дава. \n26. Но вие не рачихте да вървите и се възпротивихте на повелението на Господа, вашия Бог, \n27. и роптахте в шатрите си, като казвахте: Господ, от омраза към нас, ни изведе от земята Египетска, за да ни предаде в ръцете на аморейци и да ни изтреби; \n28. къде ще вървим? нашите братя ни обезсърчиха, като казаха: оня народ е по-голям (по-многоброен) и по-едър от нас, там градовете са големи и с укрепления до небеса, па и синовете Енакови видяхме там. \n29. Тогава аз ви казах: не се страхувайте и не се бойте от тях; \n30. Господ, Бог ваш, върви пред вас; Той ще се сражава за вас, както направи с вас в Египет, пред очите ви, \n31. и в тая пустиня, дето, както ти видя, Господ, Бог твой, те носеше, както човек носи сина си, по целия път, по който преминахте, докле стигнахте на това място. \n32. Но и при това вие не вярвахте на Господа, вашия Бог, \n33. Който вървеше пред вас по пътя, за да ви търси място, дето да се спрете - нощем в огън, за да ви посочва пътя, по който да вървите, а денем в облак. \n34. И когато Господ (Бог) чу думите ви, разгневи се, и се закле, като каза: \n35. никой от тия хора, от тоя зъл род, няма да види добрата земя, за която се клех, че ще дам на отците ви; \n36. само Халев, Иефониев син, ще я види; нему ще дам земята, по която е ходил, и на синовете му, задето се покоряваше Господу. \n37. Господ се разгневи и на мене заради вас, като каза: и ти няма да влезеш там; \n38. Иисус, син Навинов, който е при тебе, той ще влезе там; него подкрепи, понеже той ще въведе Израиля, за да я владее; \n39. децата ви, за които казвахте, че ще станат плячка за враговете, и синовете ви, които засега не знаят ни добро, ни зло, те ще влязат там, тям ще я дам, и те ще я завладеят; \n40. а вие се обърнете и тръгнете за пустинята по пътя към Червено море. \n41. Вие отговорихте тогава и ми казахте: съгрешихме пред Господа (нашия Бог); ще вървим и ще се сразим, както ни бе заповядал Господ, Бог наш. И вие препасахте всеки бойното си оръжие, и безразсъдно се решихте да възлезете на планината. \n42. Но Господ ми рече: кажи им: не възлизайте и не се сражавайте, защото Мен Ме няма помежду ви, та да ви не разбият враговете ви. \n43. И аз ви казах това, но вие ме не послушахте и се възпротивихте на Господнята заповед и с упорството си възлязохте на планината. \n44. Тогава излезе срещу вас Аморей, който живееше на оная планина, и погнаха ви така, както правят пчелите, и ви разбиваха от Сеир дори до Хорма. \n45. Вие се върнахте и плакахте пред Господа, ала Господ не чу плача ви и ви не послуша. \n46. И прекарахте в Кадес много време, - колкото време вие бяхте там.",
       "ГЛАВА 2. \n1. Тогава се обърнахме и тръгнахме по пустинята към Червено море, както ми бе говорил Господ, и много време ходихме около планина Сеир. \n2. И Господ ми рече, думайки: \n3. доста сте ходили около тая планина, обърнете се към север. \n4. Дай заповед на народа и кажи: ще минавате пределите на вашите братя, синовете Исавови, които живеят на Сеир, и те ще се изплашат от вас, но пазете се \n5. да не почвате с тях война, понеже Аз няма да ви дам от земята им ни една стъпка, защото Сеир планина дадох на Исава да я владее. \n6. Храна купувайте от тях със сребро и яжте; и вода купувайте от тях със сребро и пийте; \n7. защото Господ, Бог твой, те благослови във всяко дело на твоите ръце, закриляше те, докле пътуваше ти по тая велика (и страшна) пустиня; ето, четирийсет години Господ, Бог твой, е с тебе; ти от нищо не се лишаваше. \n8. И минахме покрай нашите братя, синовете Исавови, които живеят на Сеир, пътем по равнината, от Елат и Ецион-Гавер, и завихме та отминахме към пустиня Моав. \n9. И рече ми Господ: не враждувай с моавци, нито почвай с тях война; защото Аз няма да ти дам да владееш нищо от земята им, понеже Аз дадох на Лотовите синове да владеят. \n10. По-преди там живееха емими, народ голям, многоброен и едър като енаковци, \n11. и се смятаха между рефаими за енаковци; моавци пък ги наричат емими; \n12. а на Сеир живееха по-напред хорейци; но синовете Исавови ги изгониха и ги изтребиха отпреде си и се заселиха вместо тях, - тъй, както постъпи Израил със земята на своето наследие, която им бе дал Господ. \n13. И тъй, станете и преминете долина Заред. И ние преминахме долина Заред. \n14. Откак отидохме в Кадес-Варни и преминахме долина Заред, минаха трийсет и осем години, и между нас в стана изгинаха всички мъже, годни за война, според както им се бе клел Господ (Бог); \n15. пък и ръката Господня беше против тях, като ги изтребваше от стана докато всички измряха. \n16. А когато изгинаха всички мъже годни за война, и измряха между народа, \n17. Господ ми каза, думайки: \n18. ти минаваш сега покрай пределите Моавски, покрай Ар, \n19. и си се приближил до амонитци; не враждувай с тях, нито почвай с тях война, защото Аз няма да ти дам нищо от земята на Амоновите синове да владееш, понеже я дадох на Лотовите синове да я владеят; \n20. тя се смяташе за земя на рефаими: по-преди живееха на нея рефаими; амонитци пък ги наричат замзумими; \n21. те бяха народ голям, многоброен и едър като енаковци, и Господ ги изтреби пред лицето им, и амонитци ги изгониха и се заселиха на мястото им, \n22. както Той направи за синовете Исавови, които живеят на Сеир, като изтреби отпреде им хорейци, и те ги изгониха, и се заселиха на мястото им и живеят доднес; \n23. и авейци, които живееха в селата до сама Газа, кафторимци, които бяха излезли от Кафтор, изтребиха и се заселиха на мястото им. \n24. Станете, тръгнете и преминете поток Арнон; ето, предавам в ръката ти Сихона, цар есевонски, амореец, и неговата земя; почвай да я завладяваш и воювай с него; \n25. от днес Аз ще почна да разпръсвам страх и ужас пред тебе върху народите под цялото небе; ония, които чуят за тебе, ще се разтреперят и в ужас ще дойдат от тебе. \n26. И пратих пратеници от пустиня Кедемот при есевонския цар Сихона, с мирни думи, за да кажат: \n27. позволи ми да мина през твоята земя; ще вървя по пътя, няма да се отбия ни надясно, ни наляво; \n28. храна ми продавай със сребро, и аз ще ям, и вода за пиене ми давай със сребро, и аз ще пия, само с нозете си ще мина - \n29. тъй, както ми направиха синовете Исавови, които живеят на Сеир, и моавци, които живеят в Ар, докато не мина през Иордан в земята, която Господ, Бог наш, ни дава. \n30. Но есевонският цар Сихон не склони да ни позволи да минем през земята му, защото Господ, Бог твой, ожесточи духа му и направи сърцето му упорито, за да го предаде в ръката ти, както това се види сега. \n31. И рече ми Господ: ето, Аз почвам да ти предавам Сихона (царя есевонски, аморееца,) и земята му; начевай да завладяваш земята му. \n32. И Сихон (цар есевонски) с целия си народ излезе срещу нас на бой при Яац; \n33. и го предаде Господ, Бог наш, (в ръцете ни,) и ние разбихме него, синовете му и целия му народ; \n34. тогава превзехме всичките му градове, предадохме на заклятие всички градове, мъже, жени и деца, не оставихме никого жив; \n35. само добитъка им взехме и плячката от градовете, които превзехме. \n36. От Ароир, който е на брега на поток Арнон, и от града, който е в долината, до (планина) Галаад, нямаше град, непристъпен за нас: всичко предаде Господ, Бог наш (в ръцете ни). \n37. Само до земята на амонитци не си се доближил, нито до местата, близки до поток Иавок, нито до градовете, (които са) по планината, нито до всичко, за което не (ни) е заповядал Господ, Бог наш.",
       "ГЛАВА 3. \n1. И обърнахме се оттам и вървяхме към Васан, и излезе на бой срещу нас васанският цар Ог с целия си народ, при Едрея. \n2. И рече ми Господ: не бой се от него, защото Аз ще предам в ръката ти него и целия му народ и цялата му земя, и ти ще сториш с него тъй, както стори с аморейския цар Сихона, който живееше в Есевон. \n3. И Господ, Бог наш, предаде в ръцете ни и Ога, царя васански, и целия му народ; и разбихме го, тъй че от него не остана никой жив. \n4. Тогава превзехме всичките му градове, та не остана град, който да не бяхме превзели от тях: шейсет града, цялата област Аргов, царството на Ога васански. \n5. Всички тия градове бяха укрепени с високи стени, порти и заворници, освен твърде многото неукрепени градове. \n6. И ние ги предадохме на заклятие, както сторихме със Сихона, царя есевонски, като предадохме на заклятие всеки град с мъжете, жените и децата; \n7. а всичкия добитък и плячките от градовете разграбихме. \n8. И тогава превзехме от ръцете на двамата аморейски царе земята отсам Иордан, от поток Арнон до планина Ермон, - \n9. сидонци казват на Ермон Си\\'рион, а аморейци го наричат Сенир, - \n10. всички градове на равнината, цял Галаад и цял Васан до Салха и Едрея, градове от царството на Ога васански; \n11. защото само васанският цар Ог оставаше от рефаими. Ето, одърът му беше железен одър, и сега е в Рава, у Амоновите синове: дълъг девет лакти, а широк - четири лакти, мъжки лакти. \n12. Тогава превзехме тая земя, като почнеш от Ароир, който е при поток Арнон; а половината от планина Галаад с градовете й предадох на Рувимовото и Гадовото колена; \n13. остатъкът пък от Галаад и цял Васан, царството на Ога, предадох на половината Манасиево коляно, цялата област Аргов, с цял Васан. (Тя се нарича земя на рефаими.) \n14. Иаир, Манасиев син, превзе цялата област Аргов до пределите Гесурски и Маахски, и нарече Васан, по своето име, Иаирови селища, както и доднес; \n15. на Махира дадох Галаад; \n16. а на коляното Рувимово и Гадово дадох от Галаад до поток Арнон, земята между потока и предела, до поток Иавок, предела на Амоновите синове, \n17. тъй също равнината и Иордан, който е и предел, от Кинерет до морето на равнината, Солено море, при полите на планина Фасга към изток. \n18. Тогава ви дадох и заповед, думайки: Господ, Бог ваш, ви даде да владеете тая земя; всички способни за война, след като се въоръжите, вървете пред братята си, Израилевите синове; \n19. само жените ви, децата ви и добитъкът ви (понеже зная, че имате много добитък), нека останат в градовете ви, които съм ви дал, \n20. докле Господ (Бог) не даде покой на вашите братя, както на вас, и докле и те не наследят земята, която Господ, Бог ваш, им дава отвъд Иордан; тогава завърнете се всякой в своето наследие, което съм ви дал. \n21. А на Иисуса заповядах в онова време, думайки: очите ти видяха всичко, което Господ, Бог ваш, стори с тия двама царе; същото ще стори Господ и с всички царства, през които ще минаваш; \n22. не бойте се от тях, защото Господ, Бог ваш, Сам се сражава за вас. \n23. И молих се Господу в онова време, думайки: \n24. Владико Господи, Ти почна да показваш на Твоя раб величието Си (и силата Си) и крепката Си ръка (и високата мишца); та има ли някой бог на небето, или на земята, който би могъл да прави такива дела, като Твоите, и с такава мощ, като Твоята? \n25. Дай ми да мина и да видя оная хубава земя отвъд Иордан и оная прекрасна планинска страна и Ливан. \n26. Но Господ ми беше гневен заради вас и ме не послуша, и ми рече Господ: стига, занапред да ми не говориш вече за това; \n27. възлез навръх Фасга и дигни очи към морето и към север, към юг и към изток, погледни с очи, защото няма да преминеш този Иордан; \n28. и дай на Иисуса наставление, подкрепи го и го утвърди: защото той ще предвожда тоя народ и той ще им подели на дялове земята (цяла), на която ти ще погледнеш. \n29. И спряхме се в долината срещу Бет-Фегор.",
       "ГЛАВА 4. \n1. И тъй, Израилю, слушай наредбите и законите, които аз (днес) ви уча да изпълнявате, за да бъдете живи (и да се размножавате) и да отидете и наследите оная земя, която Господ, Бог на вашите отци, ви дава (в наследство); \n2. не прибавяйте към това, което ви заповядвам, и не отбавяйте от него; пазете заповедите на Господа, вашия Бог, които аз (днес) ви заповядвам. \n3. Очите ви видяха (всичко), което Господ (Бог наш) стори с Ваал-Фегора; защото Господ, Бог твой, изтреби из средата ти всекиго, който бе последвал Ваал-Фегора; \n4. а вие, които сте се прилепили към Господа, вашия Бог, всички сте живи до днес. \n5. Ето, научих ви на наредбите и законите, както ми заповяда Господ, Бог мой, за да постъпвате тъй в земята, в която влизате, за да я завладеете. \n6. И тъй, пазете и изпълнявайте ги, защото в това е вашата мъдрост и вашият разум пред очите на народите, които, като чуят за всички тия наредби, ще кажат: само тоя велик народ е мъдър и разумен народ. \n7. Защото има ли някой велик народ, към който боговете му да бъдат тъй близки, както е близък към нас Господ, Бог наш, когато и да Го призовем? \n8. И има ли някой велик народ с такива справедливи наредби и закони, както целият тоя закон, който ви предлагам днес? \n9. Само пази се и грижливо варди душата си, за да не забравиш делата, що ги видяха твоите очи, и те да не излизат от сърцето ти през всички дни на твоя живот, и обади за тях на синовете си и на внуците си, - \n10. за оня ден, когато ти стоеше пред Господа, твоя Бог, при Хорив, (в деня на събранието,) и когато ми каза Господ: събери при Мене народа, и Аз ще им възвестя Моите думи, от които ще се научат да се боят от Мене през всички дни на своя земен живот и ще научат синовете си. \n11. Вие се приближихте и се спряхте под планината, а планината гореше в огън до самите небеса; и имаше тъмнина, облак и мрак. \n12. И Господ ви говори (на планината) изсред огъня; гласа на думите (Му) чухте, но образ не видяхте, а чухте само глас. \n13. И Той ви яви завета Си, който ви заповяда да изпълнявате, десетословието, и го написа на две каменни скрижали. \n14. Тогава Господ ми заповяда да ви науча на наредбите и законите, за да ги изпълнявате в земята, в която влизате, за да я завладеете. \n15. Дръжте твърдо в душите си, че вие не видяхте никакъв образ в оня ден, когато Господ ви говори на (планина) Хорив изсред огъня, \n16. да не би да се развратите и си направите дялан образ, лик на някой кумир, който да представя мъж или жена, \n17. лик на някой добитък, който е на земята, лик на някоя птица крилата, която хвърка под небесата, \n18. лик на някой (гад), който пълзи по земята, лик на някоя риба, която е във водите по-долу от земята; \n19. и да не би ти, като погледнеш на небето и видиш слънцето, месечината и звездите (и) цялото небесно войнство, да се прелъстиш, та да им се поклониш и да им послужиш, защото Господ, Бог твой, ги е отредил за всички народи под цялото небе. \n20. А вас Господ (Бог) взе и ви изведе из желязната пещ, из Египет, та да бъдете народ за Негов дял, както е това днес. \n21. И Господ (Бог) се разгневи на мене заради вас и се закле, че няма да премина Иордан и няма да вляза в оная хубава земя, която Господ, Бог твой, ти дава за дял. \n22. Аз ще умра в тая земя, без да премина Иордан, а вие ще преминете и ще завладеете оная хубава Земя. \n23. Гледайте, да не забравите завета на Господа, вашия Бог, който Той сключи с вас, и да си не правите кумири, които да изобразяват нещо, както ти заповяда Господ, Бог твой; \n24. понеже Господ, Бог твой, е огън, който пояжда, Бог ревнител. \n25. Ако пък ти се родят синове и внуци, и, като поживеете дълго на земята, се развратите и направите дялан образ, който да изобразява нещо, и направите това зло пред очите на Господа, вашия Бог, и Го разгневите, \n26. то призовавам днес вам за свидетели небето и земята, че скоро ще изгубите оная земя, която отивате да наследите отвъд Иордан; няма да останете в нея задълго, а ще загинете. \n27. И ще ви разпилее Господ по (всички) народи, и ще останете малко на брой между народите, при които Господ ще ви отведе; \n28. там ще служите на (други) богове, които ръка човешка е направила от дърво и камък, които не виждат и не чуват, не ядат, и не помирисват. \n29. Но когато там потърсиш Господа, твоя Бог, ще (Го) намериш, ако Го търсиш от все сърце и душа. \n30. Кога изпаднеш в скръб, и кога всичко това с време те постигне, ти ще се обърнеш към Господа, твоя Бог, и ще послушаш гласа Му. \n31. Господ, Бог твой, е Бог (благ и) милосърден; Той не ще те остави, не ще те погуби и не ще забрави завета с твоите отци, който им е с клетва утвърдил. \n32. Защото, разпитай за предишните времена, които са били преди тебе, от оня ден, когато Бог сътвори човека на земята, и от единия край на небето до другия: бивало ли е нещо такова, като това велико дело, или чувало ли се е подобно на него? \n33. чувал ли е (някой) народ гласа на (живия) Бог, Който да говори изсред огъня, както ти си чувал, и останал ли е жив? \n34. или опитвал ли се е някой бог да отиде и си вземе народ изсред друг народ чрез порази, личби и чудеса, чрез война, и с яка ръка, с висока мишца и с големи ужаси, както направи за вас Господ, Бог ваш, в Египет пред твоите очи? \n35. На тебе е дадено да видиш това, за да знаеш, че само Господ (Бог твой) е Бог, (и) няма друг, освен Него. \n36. От небето Той ти даде да чуеш гласа Му, за да те научи, а на земята ти показа Своя велик огън, и ти слуша думите Му изсред огъня; \n37. и понеже Той обикна твоите отци и избра (вас), потомството им след тях, то изведе те Сам с голямата Си сила из Египет, \n38. за да прогони отпреде ти народи по-големи и по-силни от тебе, да те въведе и да ти даде земята им в наследство, както това сега се види. \n39. И тъй, знай сега и запечатай в сърцето си, че Господ (Бог твой) е Бог на небето горе и на земята долу, (и) няма друг (освен Него); \n40. и пази наредбите Му и заповедите Му, които ти сега заповядвам, за да бъде добре на теб и на твоите синове след теб и да останеш задълго в оная земя, която Господ, Бог твой, ти дава завинаги. \n41. Тогава Моисей отдели три града отсам Иордан, откъм изгрев-слънце, \n42. за да избягва там убиец, който неволно убие ближния си, без да му е бил враг нито вчера, нито завчера, и, като избяга в един от тия градове, да остане жив: \n43. Бецер в пустинята, на равнината в коляното Рувимово, и Рамот в Галаад, в коляното Гадово, и Голан във Васан, в коляното Манасиево. \n44. Това е законът, който Моисей предложи на синовете Израилеви; \n45. това са заповедите, наредбите и законите, които Моисей изрече на синовете Израилеви (в пустинята), след като бяха излезли из Египет, \n46. отсам Иордан, в долината срещу Бет-Фегор, в земята на аморейския цар Сихон, който живееше в Есевон и когото Моисей разби със синовете Израилеви, след като бяха излезли из Египет. \n47. Тогава те завладяха неговата земя и земята на васанския цар Ога, двамата аморейски царе, която е отсам Иордан, откъм изгрев-слънце, \n48. от Ароер, на брега на поток Арнон, до планина Сион, тя е и Ермон, \n49. и цялата равнина отсам Иордан към изток, до самото море на равнината при полите на Фасга.",
       "ГЛАВА 5. \n1. Тогава Моисей свика цял Израил и им каза: слушай, Израилю, наредбите и законите, които ще изрека днес в ушите ви, научете ги и залягайте да ги изпълнявате. \n2. Господ, Бог наш, сключи с нас завет на Хорив. \n3. Тоя завет Господ сключи не с нашите отци, а с нас, които сме тука днес всички живи. \n4. Лице с лице говори Господ с вас на планината изсред огъня: \n5. аз пък стоях между Господа и между вас в онова време, за да ви предавам думите Господни, понеже вие се бояхте от огъня и не възлязохте на планината. Той тогава каза: \n6. Аз съм Господ, Бог твой, Който те изведох от Египетската земя, от дома на робството; \n7. да нямаш други богове пред лицето Ми. \n8. Не си прави кумир и никакво изображение на това, що е на небето горе, и що е на земята долу, и що е във водите под земята, \n9. не им се кланяй и не им служи; защото Аз съм Господ, Бог твой, Бог ревнител, Който, за греха на бащите, наказвам до трето и четвърто поколение децата, които Ме мразят, \n10. и Който показвам милост до хиляди поколения към ония, които Ме обичат и пазят Моите заповеди. \n11. Не изговаряй напразно името на Господа, твоя Бог; защото Господ (Бог твой) няма да остави ненаказан оногова, който употребява името Му напразно. \n12. Пази съботния ден, за да го светиш, както ти е заповядал Господ, Бог твой; \n13. шест дена работи и върши всичките си работи, \n14. а седмият ден е събота на Господа, твоя Бог: не върши (в него) никаква работа, ни ти, ни син ти, ни дъщеря ти, ни робът ти, ни робинята ти, ни волът ти, ни оселът ти, нито някой твой добитък, нито пришълецът ти, който е у тебе, за да си почине робът ти и робинята ти (и оселът ти), както и ти; \n15. и помни, че (ти) беше роб в Египетската земя, но Господ, Бог твой, те изведе оттам с твърда ръка и висока мишца, затова и ти заповяда Господ, Бог твой, да тачиш съботния ден (и свето да го пазиш). \n16. Почитай баща си и майка си, както ти заповяда Господ, Бог твой, за да живееш дълго и да ти бъде добре в оная земя, която ти дава Господ, Бог твой. \n17. Не убивай. \n18. Не прелюбодействувай. \n19. Не кради. \n20. Не лъжесвидетелствувай против ближния си. \n21. Не пожелавай жената на ближния си и не пожелавай дома на ближния си, нито нивата му, нито роба му, ни робинята му, ни вола му, ни осела му, (нито никакъв негов добитък,) нито нещо друго, което е на ближния ти. \n22. Тия думи изрече Господ гръмогласно към цялото ви събрание на планината изсред огън, облак и мрак (и буря), и повече не говори, и ги написа на две каменни скрижали и ми ги предаде. \n23. И когато чухте гласа изсред мрака, и планината гореше в огън, вие се приближихте до мене, всички началници на вашите колена и стареите ваши, \n24. и казаха: ето, показа ни Господ, Бог наш, славата Си и величието Си, и чухме гласа Му изсред огъня; днес видяхме, че Бог говори с човека, и тоя остава жив; \n25. но защо сега да умираме? защото тоя голям огън ще ни погълне; ако пак чуем гласа на Господа, нашия Бог, ще умрем; \n26. защото има ли някаква плът, която да е чувала, както ние, гласа на живия Бог, Който говори изсред огъня, и да е останала жива? \n27. пристъпи ти и слушай всичко, що (ти) каже Господ, Бог наш, и ни разказвай всичко, каквото ти каже Господ, Бог наш, а ние ще слушаме и ще изпълняваме. \n28. И Господ чу вашите думи, как се разговаряхте с мене, и каза ми Господ: чух думите на твоя народ, които ти говориха; всичко, що говориха, е добро; \n29. о, да имаха те такова сърце, та да се бояха от Мене и да спазваха всичките Ми заповеди през всички дни, за да бъде добре тям и на синовете им, вовеки! \n30. иди им кажи: \"върнете се в шатрите си\", \n31. а ти остани тук с Мене, и Аз ще ти изрека всички заповеди, наредби и закони, на които трябва да ги научиш, да постъпват (тъй) в оная земя, която им давам за владение. \n32. Гледайте да постъпвате тъй, както ви заповяда Господ, Бог ваш; не се отбивайте ни надясно, ни наляво; \n33. ходете по пътя, по който ви заповяда Господ, Бог ваш, за да бъдете живи и да ви бъде добре и да проживеете дълго време в оная земя, която ще получите за владение.",
       "ГЛАВА 6. \n1. Това са заповедите, наредбите и законите, на които заповяда Господ, Бог ваш, да ви науча, за да постъпвате (тъй) в оная земя, в която отивате да я завладеете; \n2. та да се боиш от Господа, твоя Бог, и всичките Му наредби и заповедите Му, които (днес) ти заповядвам, да пазиш ти и синовете ти и внуците ти през всички дни на живота ти, за да живееш дълго. \n3. И тъй, слушай, Израилю, и залягай да изпълниш това, за да ти бъде добре, и да се размножите твърде много, както Господ, Бог на твоите отци, бе ти говорил, (че ще ти даде) земя, дето тече мед и мляко. (Тия са наредбите и законите, които заповяда Господ Бог на синовете Израилеви в пустинята, след като излязоха из Египетската земя.) \n4. Слушай, Израилю: Господ, Бог наш, е Господ един; \n5. обичай Господа, твоя Бог, от всичкото си сърце, от всичката си душа и с всичките си сили. \n6. Тия думи, които ти заповядвам днес, да бъдат в сърцето ти (и в душата ти); \n7. и внушавай ги на децата си и говори за тях, кога седиш в къщи и кога си на път, кога си лягаш и кога ставаш; \n8. и завържи ги на ръката си за знак, и да бъдат те превръзка над очите ти, \n9. и напиши ги върху спонците на къщата си и върху вратите си. \n10. Когато пък те въведе Господ, Бог твой, в оная земя, за която Той се кле на отците ти Авраама, Исаака и Иакова, да ти даде с големи и хубави градове, които ти не си градил, \n11. и с къщи, пълни с всяко добро, които ти не си пълнил, и с кладенци изкопани, които ти не си копал, с лозя и маслини, които ти не си садил, и ще ядеш и ще се насищаш, \n12. тогава пази се, да не (се измами сърцето ти и да) забравиш Господа, Който те изведе из Египетската земя, из дома на робството. \n13. Бой се от Господа, твоя Бог, и (само) Нему служи, (и към Него се прилепи) и в Негово име се кълни. \n14. Не отивайте след други богове, богове на ония народи, които ще бъдат около вас; \n15. защото Господ, Бог твой, Който е посред тебе, с Бог ревнител, за да се не разпали гневът на Господа, твоя Бог, против тебе, и да те не изтреби Той от лицето на земята. \n16. Не изкушавайте Господа, вашия Бог, както Го изкушавахте в Маса. \n17. Пазете здраво заповедите на Господа, вашия Бог, и законите Му и наредбите, които Той ти заповяда; \n18. и върши каквото е право и добро пред очите на Господа (твоя Бог), за да ти бъде добре и да влезеш и завладееш добрата земя, която Господ с клетва обеща на твоите отци, \n19. и Той да прогони всички твои врагове от лицето ти, както говори Господ. \n20. Ако един ден син ти те попита, думайки: \"какво значат тия заповеди, наредби и закони, които ви заповяда Господ, Бог ваш?\" - \n21. ти кажи на сина си: \"ние бяхме роби на фараона в Египет, но Господ (Бог) ни изведе из Египет с крепка ръка (и висока мишца), \n22. и показа Господ (Бог) големи личби, чудеса и пора\\'зи над Египет, над фараона и над целия му дом (и над войската му), пред нашите очи; \n23. а нас изведе оттам (Господ, Бог наш), за да ни въведе и ни даде земята, за която (Господ, Бог наш) се кле на нашите отци (да ни даде); \n24. и заповяда ни Господ да изпълняваме всички тия наредби, да се боим от Господа, нашия Бог, за да ни бъде добре през всички дни, за да запазим живота си, както и сега; \n25. и в това ще бъде нашата праведност, ако се стараем да изпълняваме всички тия заповеди (на закона) пред Господа, нашия Бог, както ни Той заповяда.\"",
       "ГЛАВА 7. \n1. Когато Господ, Бог твой, те въведе в земята, в която ти отиваш, за да я завладееш, и изгони отпреде ти многобройните народи: хетейци, гергесейци, аморейци, хананейци, ферезейци, евейци и иевусейци, - седем народа, коит о са по-многобройни и по-силни от тебе, \n2. и ти ги предаде Господ, Бог твой, и ти ги разбиеш, - тогава предай ги на заклятие, не влизай с тях в съюз и ги не щади; \n3. и се не сродявай с тях: дъщеря си не давай на сина му, и дъщеря му не вземай за сина си; \n4. защото те ще отвърнат синовете ти от Мене, за да служат на други богове, и тогава ще се разпали върху вас гневът на Господа, и Той скоро ще те изтреби. \n5. Но постъпете с тях тъй: жертвениците им разрушете, стълбовете им разбийте и дъбравите им изсечете и истуканите (на боговете) им с огън изгорете; \n6. защото ти си свет народ на Господа, твоя Бог: тебе избра Господ, Бог твой, за да бъдеш Негов собствен народ измежду всички народи, които са на земята. \n7. Не затуй, че сте по-многобройни от всички народи, ви прие Господ и ви избра, - понеже вие сте по-малобройни от всички народи, - \n8. а защото Господ ви обича и за да запази клетвата, с която Той се бе клел на отците ви, изведе ви Господ с твърда ръка (и висока мишца) и те освободи от дома на робството, от ръката на фараона, египетския цар. \n9. И тъй, знай, че Господ, Бог твой, е Бог, Бог верен, Който пази до хиляди поколения (Своя) завет и милост към тия, които Го обичат и пазят заповедите Му, \n10. и на тия, които Го мразят, въздава в лицето им, като ги погубва; Той не забавя да въздаде лично на оногова, който Го мрази. \n11. И тъй, пази заповедите, наредбите и законите, които днес ти заповядвам да изпълняваш. \n12. И ако слушате тия закони и ги пазите и изпълнявате, Господ, Бог твой, ще пази завет и милост към тебе, както Той се кле на твоите отци, \n13. ще те обикне, ще те благослови, ще те размножи и ще благослови плода на утробата ти и плода на земята ти, житото ти, виното ти, дървеното ти масло, раждането от едрия ти добитък и от стадата на овците ти, в оная земя, за която Той се кле на твоите отци да ти даде; \n14. благословен ще бъдеш повече от всички народи: няма да има ни безплоден, ни безплодна, нито у тебе, нито между добитъка ти; \n15. и ще отстрани от тебе Господ (Бог твой) всяка немощ, и никакви люти египетски болести, (които ти видя и) които ти знаеш, няма да напрати върху ти, а ще ги напрати на всички, които те мразят; \n16. и ще изтребиш всички народи, които Господ, Бог твой, ти дава: да ги не пощади окото ти; и не служи на боговете им, понеже това е примка за тебе. \n17. Ако кажеш в сърцето си: \"тия народи са по-многобройни от мене, как мога ги изгони?\" - \n18. не бой се от тях, припомни си, какво направи Господ, Бог твой, с фараона и с целия Египет, \n19. припомни си ония големи изпитни, които видяха очите ти, (големите) личби, чудеса и силната ръка и високата мишца, с които те изведе Господ, Бог твой; същото ще стори Господ, Бог твой, с всички народи, от които ти се боиш; \n20. и стършели ще напрати Господ, Бог твой, върху тях, докле не погинат останалите и скрилите се отпреде ти; \n21. не се страхувай от тях, понеже Господ, Бог твой, е посред тебе, Бог великий и страшний. \n22. И Господ, Бог твой, ще прогонва пред тебе тия народи малко по малко; ти скоро не можеш ги изтреби, за да не (стане земята пуста и) се умножат срещу тебе полските зверове; \n23. но ще ти ги предаде Господ, Бог твой, и ще ги докара в голямо смущение, тъй че те ще загинат; \n24. и ще предаде царете им в твоите ръце, и ти ще изтребиш името им от поднебесието: никой няма да устои срещу тебе, докле ги не изкорениш. \n25. Кумирите на боговете им с огън изгорете; да ти се не поревне да си вземеш сребро или злато, които са на тях, за да не бъде това за тебе примка, понеже това е гнусота за Господа, твоя Бог; \n26. и не внасяй гнусотата в дома си, за да не подпаднеш под клетва, както тя; отвръщай се от това и се гнуси от него, понеже то е заклето.",
       "ГЛАВА 8. \n1. Всички заповеди, които ви днес заповядвам, залягайте да изпълнявате, за да бъдете живи и да се множите, и да отидете и завладеете (добрата) земя, която Господ (Бог) с клетва бе обещал на вашите отци. \n2. И помни целия път, по който те води Господ, Бог твой, по пустинята ето вече четирийсет години, за да те смири, да те изпита и узнае, какво има в сърцето ти, ще пазиш ли заповедите Му, или не; \n3. той те смиряваше, мъчеше те с глад и те хранеше с мана, която ти не знаеше, не знаеха и твоите бащи, за да ти покаже, че човек не само с хляб живее, но човек живее с всяко (слово), което излиза из устата на Господа; \n4. дрехата ти не овехтя на тебе, и ногата ти не отече, ето вече четирийсет години. \n5. И знай в сърцето си, че Господ, Бог твой, те учи, както човек учи сина си. \n6. Затова, пази заповедите на Господа, твоя Бог, като ходиш по пътищата Му и като се боиш от Него. \n7. Защото Господ, Бог твой, те води в добра земя, в земя, дето из долини и планини извират водни потоци, извори и езера, \n8. в земя, (дето) има жито, ечемик, лозя, смоковници и нарове; в земя, дето има маслинени дървета и мед; \n9. в земя, в която ще ядеш хляба си без оскъдност и от нищо няма да имаш нужда, - в земя, дето камъните са желязо, и от планините на която ще копаеш мед. \n10. И кога ядеш и бъдеш сит, благославяй Господа, твоя Бог, за добрата земя, която ти е дал. \n11. Гледай да не забравиш Господа, твоя Бог, не спазвайки заповедите Му, законите Му и наредбите Му, които днес ти заповядвам. \n12. Кога ядеш и бъдеш сит, и съградиш хубави къщи и живееш (в тях), \n13. кога имаш много едър и дребен добитък, много сребро и злато, и от всичко имаш много, - \n14. гледай да се не възгордее сърцето ти, и да не забравиш Господа, твоя Бог, Който те изведе из Египетската земя, из дома на робството; \n15. Който те прекара по голямата и страшна пустиня, дето има змии, василиски, скорпии и сухи места, в които няма вода; Който ти изкара (извор) вода из най-твърда скала, \n16. храни те в пустинята с мана, която (ти не знаеше и) твоите бащи не знаеха, за да те смири и те изпита, та да ти стори отсетне добро, \n17. и за да не кажеш в сърцето си: \"моята сила и якостта на моята ръка ми придобиха това богатство\", \n18. но да помниш Господа, твоя Бог, защото Той ти даде сила да придобиваш богатство, за да изпълни, както днес, Своя завет, който с клетва бе утвърдил на твоите отци. \n19. Ако пък забравиш Господа, твоя Бог, и тръгнеш след други богове, като им послужиш и им се покланяш, кълна ви се днес (в небето и земята), че ще загинете; \n20. както народите, които Господ (Бог) изтребва отпреде ви, тъй ще загинете и вие, задето не сте послушали гласа на Господа, вашия Бог.",
       "ГЛАВА 9. \n1. Слушай, Израилю: ти сега отиваш отвъд Иордан да завладееш народи, по-големи и по-силни от тебе, градове големи, с укрепления до небеса, \n2. народ (голям), многоброен и едър, Енаковите синове, за които знаеш и си чувал: \"кой ще устои срещу Енаковите синове?\" \n3. Но сега знай, че Господ, Бог твой, върви пред тебе като огън, който пояжда: Той ще ги изтреби и ще ги повали пред тебе, и ти ще ги изгониш и погубиш, както ти говори Господ. \n4. Когато ще ги изгонва Господ, Бог твой, отпреде ти, не казвай в сърцето си: \"за моята праведност ме доведе Господ да завладея тая (добра) земя\", защото поради нечестието на тия народи Господ ги изгонва отпреде ти; \n5. не за праведността си и не за правотата на сърцето си ти отиваш да наследиш земята им, а поради нечестието (и беззаконията) на тия народи Господ, Бог твой, ги изгони отпреде ти, и за да изпълни думата, с която се кле Господ на твоите отци Авраама, Исаака и Иакова; \n6. затова знай (сега), че не за праведността ти Господ, Бог твой, ти дава да завладееш тая добра земя, - понеже ти си народ твърдоглав. \n7. Помни, не забравяй, колко си гневил Господа, твоя Бог, в пустинята: от самия оня ден, когато излязохте из Египетската земя, та докато пристигнахте на това място, вие се противихте на Господа. \n8. И при Хорив вие раздразнихте Господа, и се разгневи Господ на вас, тъй че искаше да ви изтреби, \n9. когато аз възлязох на планината, за да приема каменните скрижали, скрижалите на завета, който Господ бе сключил с вас; и прекарах на планината четирийсет дена и четирийсет нощи, хляб не ядох и вода не пих; \n10. и даде ми Господ двете каменни скрижали, написани с Божия пръст, а на тях (написани бяха) всички думи, които ви изрече Господ на планината изсред огъня в деня на събранието. \n11. След като изминаха четирийсет дена и четирийсет нощи, Господ ми даде двете каменни скрижали, скрижалите на завета, \n12. и ми рече Господ: стани, върви по-скоро оттука, защото твоят народ, който ти изведе из Египет, се разврати: скоро се те отклониха от пътя, който им бях заповядал; те си направиха излян истукан. \n13. И рече ми Господ: (Аз ти говорих веднъж и дваж:) виждам тоя народ, ето, той е народ твърдоглав; \n14. остави Ме да ги изтребя и да излича името им из поднебесието, а от тебе да произведа народ (по-голям), по-силен и по-многоброен от тях. \n15. Аз се обърнах и слязох от планината, а планината гореше в огън; двете скрижали на завета бяха в двете ми ръце; \n16. и видях, че вие бяхте съгрешили против Господа, вашия Бог, направили си бяхте излян телец, и скоро се бяхте отклонили от пътя, който ви бе заповядал Господ (да държите); \n17. тогава взех двете скрижали, хвърлих ги от ръцете си, та ги разбих пред очите ви. \n18. И припаднах (пак) пред Господа, молих се, както по-напред, четирийсет дена и четирийсет нощи, хляб не ядох и вода не пих, за всичките ви грехове, с които съгрешихте, като направихте зло пред Господа (вашия Бог) и Го разгневихте; \n19. защото аз се страхувах от гнева и яростта, с които Господ се разгневи на вас и искаше да ви погуби. И Господ ме послуша и тоя път. \n20. И на Аарона се силно разгневи Господ и искаше да го погуби; но аз се молих тогава и за Аарона. \n21. А греха ви, що сторихте, - телеца - взех, изгорих го в огъня, счуках го и цял (го) стрих тъй, че стана на ситен прах, и аз хвърлих тоя прах в потока, който течеше от планината. \n22. И в Тавер, в Маса и в Киброт-Хатаава вие раздразнихте Господа (вашия Бог). \n23. И когато Господ ви пращаше от Кадес-Варни, с думите: вървете, завладейте земята, която ви давам, - вие се възпротивихте на заповедта на Господа, вашия Бог, и не Му повярвахте и не послушахте гласа Му. \n24. Вие си бяхте непокорни на Господа още от оня ден, откогато ви познавам. \n25. И като припаднах на молба пред Господа, молих Го през четирийсет дена и четирийсет нощи, понеже Господ искаше да ви погуби; \n26. молих се Господу и казах: Владико Господи, (Царю на боговете,) не погубвай Своя народ и Своя дял, който Ти избави с величието на Своята (сила), който Ти изведе из Египет с яка ръка (и с високата Си мишца); \n27. спомни Си за Твоите раби Авраама, Исаака и Иакова (на които си се клел в Себе Си); не гледай ожесточението на тоя народ, нито нечестието му, нито греховете му, \n28. за да не би (жителите) на оная земя, отдето ни изведе, да кажат: \"Господ не можа да ги въведе в земята, която им бе обещал, и от омраза към тях изведе ги, за да ги погуби в пустинята\"; \n29. а пък те са Твой народ и Твой дял, който Ти изведе (из Египетската земя) с великата Си сила и високата Си мишца.",
       "ГЛАВА 10. \n1. Тогава Господ ми рече: издялай си две каменни скрижали, подобни на първите, и възлез при Мене на планината, и си направи дървен ковчег; \n2. и Аз ще напиша на скрижалите ония думи, що бяха на предишните скрижали, които ти разби; и ги положи в ковчега. \n3. Направих ковчег от дърво ситим, и издялах две каменни скрижали, като предишните, па отидох на планината с двете скрижали в ръце. \n4. И написа Той на скрижалите, както бе написано по-напред, ония десет заповеди, които ви изрече Господ на планината изсред огъня в деня на събранието, и ми ги предаде Господ. \n5. Аз се обърнах и слязох от планината и положих скрижалите в ковчега, който бях направил, за да бъдат те там, както ми заповяда Господ. \n6. След това тръгнаха синовете Израилеви от Беерот-Бене-Яакан за Мозер; там Аарон умря и биде там погребан, а вместо него стана свещеник син му Елеазар. \n7. Оттам отидоха в Гудгод, от Гудгод в Иотвата, в земята с водни потоци. \n8. Тогава Господ отдели Левиевото коляно, за да носи ковчега на Господния завет, да стои пред Господа, за да Му служи, (и да се моли) и да благославя с името Му, както бива това и доднес; \n9. поради това левитите нямат част и дял с братята си: Сам Господ е техен дял, както им бе говорил Господ, Бог твой. \n10. И престоях на планината, както и по-напред, четирийсет дена и четирийсет нощи; Господ ме послуша и тоя път, (и) не поиска Господ да те погуби; \n11. и Господ ми рече: стани, тръгни на път пред (тоя) народ; нека отидат и завладеят земята, за която се бях клел на отците им да им я дам. \n12. И тъй, Израилю, какво иска от тебе Господ, Бог твой? Само да се боиш от Господа, твоя Бог, да ходиш по всичките Му пътища, да Го обичаш, и да служиш на Господа, твоя Бог, от всичкото си сърце и от всичката си душа, \n13. да пазиш заповедите на Господа (твоя Бог) и наредбите Му, които днес ти заповядвам, за да ти бъде добре. \n14. Ето, небето и небето на небесата, земята и всичко, що е на нея, е на Господа, твоя Бог; \n15. но само твоите отци е приел Господ и ги е обикнал, и е избрал вас, тяхното семе подир тях, от всички народи, както видиш днес. \n16. И тъй, обрежете крайната плът на сърцето си и занапред не бъдете твърдоглави; \n17. защото Господ, Бог ваш, е Бог на боговете и Господар на господарите, Бог велик, силен и страшен, Който не гледа на лице и не взема дарове, \n18. Който право отсъжда на сираче и на вдовица, обича пришълеца и му дава хляб и облекло. \n19. Обичайте и вие пришълеца, понеже сами бяхте пришълци в Египетската земя. \n20. Бой се от Господа, твоя Бог, (и само) Нему служи, към Него се привържи и в Негово име се кълни: \n21. Той е твоя похвала. Той е твой Бог, Който направи с тебе ония велики и страшни дела, каквито видяха очите ти: \n22. твоите отци дойдоха в Египет седемдесет (и пет) души, а сега Господ, Бог твой, те е направил многоброен като звездите небесни.",
       "ГЛАВА 11. \n1. И тъй, обичай Господа, твоя Бог, и пази, каквото е заповядал да пазиш, - и наредбите Му, и законите Му, и заповедите Му през всички дни. \n2. Припомнете си сега, - понеже аз говоря не със синовете ви, които не знаят и не са видели наказанията от Господа, вашия Бог, - Неговото величие, Неговата яка ръка и високата Му мишца, \n3. личбите Му и делата Му, които Той стори сред Египет с фараона, египетски цар, и с цялата му земя, \n4. и какво Той направи с египетската войска, с конете и колесниците, които Той потопи във водите на Червено море, когато те ви гонеха, - и Господ (Бог) ги погуби дори доднес, - \n5. и какво стори Той за вас в пустинята, докле дойдете до това място, \n6. и какво стори Той с Датана и Авирона, синове на Елиава, син Рувимов, когато земята разтвори уста и сред цял Израил погълна тях и челядите им, и шатрите им и целия имот, който имаха; \n7. защото вашите очи видяха всички тия велики дела на Господа, които Той стори. \n8. И тъй, пазете всичките (Му) заповеди, които ви заповядвам днес, за да (бъдете живи), да заякнете, да отидете и да завладеете земята, за която преминавате (отвъд Иордан) да я завладеете; \n9. и да живеете дълго време в оная земя, за която Господ се кле на отците ви да я даде тям и на семето им, в земята, в която тече мед и мляко. \n10. Защото земята, в която отиваш да я завладееш, не е като Египетската земя, из която излязохте, дето ти, като посееше семето си, напояваше (я) с нозете си, като зеленчукова градина; \n11. но земята, за която отивате, за да я завладеете, е земя с планини и долини, и се пои с вода от небесния дъжд, - \n12. земя, за която Господ, Бог твой, се грижи: очите на Господа, твоя Бог, непрестанно са върху нея, от начало на годината и до края на годината. \n13. Ако слушате заповедите Му, които ви заповядвам днес, ако обичате Господа, вашия Бог, и Му служите от все сърце и душа, \n14. Той ще даде на земята ви дъжд навреме, ран и късен, и ти ще събереш житото си, виното си и дървеното си масло; \n15. ще даде трева на полето ти за твоя добитък, и ти ще ядеш и ще бъдеш сит. \n16. Пазете се, да се не прелъсти сърцето ви, да се не отклоните и да не служите на други богове и да им се не покланяте; \n17. защото тогава ще се разпали гневът на Господа върху вас, и Той ще заключи небето, и няма да има дъжд, и земята няма да произведе плодовете си, и вие ще изчезнете скоро от добрата земя, която Господ ви дава. \n18. И тъй, вложете тия Негови думи в сърцето си и в душата си, завържете ги на ръката си за знак, и да бъдат те завръзка над очите ви; \n19. и учете синовете си на тях, като приказвате за тях, кога седиш вкъщи и кога си на път, кога си лягаш и кога ставаш; \n20. и напиши ги върху спонците на къщата си и на вратите си, \n21. за да бъдат толкова много вашите дни и дните на децата ви в оная земя, която Господ се кле да даде на отците ви, колкото дни небето ще бъде над земята. \n22. Защото, ако пазите всички тия заповеди, които ви заповядвам да изпълнявате, ако обичате Господа, вашия Бог, ако ходите по всичките Му пътища и се привързвате към Него, \n23. то Господ ще изгони всички тия народи отпреде ви, и вие ще завладеете народи, които са по-големи и по-силни от вас; \n24. всяко място, на което стъпи ногата ви, ще бъде ваше: вашите предели ще бъдат от пустинята и Ливан, от реката, река Ефрат, дори до морето, що е на запад. \n25. Никой няма да устои срещу вас: Господ, Бог ваш, ще напрати страх и трепет пред вас върху всяка земя, на която стъпите, както Той ви говори. \n26. Ето, аз ви предлагам днес благословия и проклятие: \n27. благословия - ако послушате заповедите на Господа, вашия Бог, които ви заповядвам днес, \n28. а проклятие - ако не послушате заповедите на Господа, вашия Бог, и се отклоните от пътя, който ви заповядвам днес, и тръгнете подир други богове, които не знаете. \n29. Кога те въведе Господ, Бог твой, в оная земя, в която отиваш да я завладееш, тогава произнеси благословия от планина Гаризим, а проклятие от планина Гевал: \n30. ето ги тия планини отвъд Иордан, по пътя към залез-слънце, в земята на хананейци, живеещи в равнината, срещу Галгал, близо до дъбрава Море\\'. \n31. Защото вие преминавате Иордан, за да отидете да завладеете земята, която ви дава Господ, Бог ваш, (като дял завинаги) и ще я завладеете и ще живеете в нея. \n32. И тъй, залягайте да пазите всичките (Му) наредби и закони, които ви предлагам днес.",
       "ГЛАВА 12. \n1. Ето наредбите и законите, които сте длъжни грижливо да изпълнявате в земята, която Господ, Бог на твоите отци, ти дава да владееш, през всички дни, през които ще живеете в оная земя. \n2. Разорете всички места, дето народите, които ще завладеете, са служили на боговете си, по високи планини и хълмове и под всяко клончесто дърво; \n3. разрушете жертвениците им и съборете стълбовете им, изгорете с огън дъбравите им и строшете истуканите на боговете им, затрийте и името им от онова място. \n4. Не това вие трябва да правите за Господа, вашия Бог; \n5. но обръщайте се към онова място, което Господ, Бог ваш, избере от всичките ви колена, за да пребъдва там името Му, и там отивайте, \n6. там принасяйте своите всесъжения, жертви, десетък, и възношението на ръцете си, и своите оброци, доброволни приноси (и мирните си жертви), и първородните от едрия си и дребен добитък; \n7. и там яжте пред Господа, вашия Бог, и веселете се вие и вашите челяди за всичко, приготвено от ръцете ви, с което те е благословил Господ, Бог твой. \n8. Там не бива да правите всичко, както сега тук правим, - всеки, каквото му се струва за право; \n9. защото сега не сте още влезли в мястото на покоя и в дела, който Господ, Бог твой, ти дава. \n10. Но кога преминете Иордан и се заселите в земята, която Господ, Бог ваш, ви дава за дял, и кога ви успокои от всички ваши врагове, които ви окръжават, и заживеете безопасно, \n11. тогава, в онова място, що избере Господ, Бог ваш, за да пребъдва там името Му, там принасяйте всичко, що ви заповядвам (днес): своите всесъжения, жертви, десетъци, възношението на ръцете си и всичко, що сте по оброк избрали и обещали на Господа, (вашия Бог); \n12. и веселете се пред Господа, вашия Бог, вие и вашите синове, дъщери, роби, робини, и левитинът, който е посред жилищата ви, понеже той няма част и дял с вас. \n13. Гледай да не принасяш всесъженията си на всяко място, което видиш, \n14. а само на онова място принасяй всесъжението си, което Господ (Бог твой) избере в едно от твоите колена, и прави всичко, що ти заповядвам (днес). \n15. Обаче, кога и да пожелае душата ти, можеш да колиш и да ядеш, по благословение от Господа, твоя Бог, месо, което ти е дал Той, във всичките си жилища: нечист и чист може да яде това, както ще яде сърна и елен; \n16. само кръв не яжте, изливайте я на земята като вода. \n17. Не бива да ядеш в жилищата си десетъка от твое жито, твое вино и твое дървено масло, както и първородните от едрия ти и дребния ти добитък и от всичките ти оброци, които си обещал, и от доброволните ти приноси, и възношенията на ръцете ти; \n18. но яж (само) това пред Господа, твоя Бог, на мястото, което избере Господ, Бог твой, - ти, син ти и дъщеря ти, робът ти и робинята ти, левитинът (и пришълецът), който е в жилищата ти, и весели се пред Господа, твоя Бог, за всичко, що е приготвено от ръцете ти. \n19. Гледай, никога да не изоставяш левитина през дните, (които ще живееш) в земята си. \n20. Кога разшири Господ, Бог твой, пределите ти, както ти бе говорил, и ти кажеш: \"да поям месо\", защото душата ти ще пожелае да яде месо, - тогава яж месо, колкото ти душа пожелае. \n21. Ако бъде далеч от тебе мястото, което ще избере Господ, Бог твой, за да пребъдва името Му там, то коли от едрия и дребния си добитък, който ти е дал Господ (Бог твой), както ти заповядах, и яж в жилищата си, колкото ти душа пожелае; \n22. но яж ги тъй, както се яде сърна и елен; нечист, както и чист (у тебе) могат да ядат това. \n23. Само гледай строго, да се не яде кръв, защото кръвта е душа: не яж душата заедно с месото; \n24. не яж я: изливай я на земята като вода; \n25. не яж я, за да бъде добре на тебе и на твоите деца след тебе (вовеки), ако вършиш (добро и) справедливо пред очите на Господа (твоя Бог). \n26. Само светините си, каквито ще имаш, и оброците си донасяй, и дохождай на мястото, което избере Господ (Бог твой, за да се призовава там името Му); \n27. па извършвай всесъженията си, месо и кръв, върху жертвеника на Господа, твоя Бог: но кръвта от другите твои жертви трябва да бъде изливана при жертвеника на Господа, твоя Бог, а месото яж. \n28. Слушай и изпълнявай всички тия думи, които ти заповядвам, за да бъде добре на тебе и на твоите деца след тебе вовеки, ако вършиш добро и угодно пред Господа, твоя Бог. \n29. Кога Господ, Бог твой, изтреби от лицето ти народите, които отиваш да завладееш, и, като ги завладееш, се заселиш в земята им, \n30. пази се, да се не впримчиш, като тръгнеш подире им, след като бъдат изтребени отпреде ти, и да не търсиш боговете им, думайки: \"както са служили тия народи на боговете си, тъй ще правя и аз\"; \n31. недей прави тъй на Господа, твоя Бог, понеже всичко, от което се гнуси Господ, което Той мрази, те правят на своите богове: те и синовете си и дъщерите си изгарят на огън за своите богове. \n32. Залягайте да изпълнявате всичко, що ви заповядвам; не прибавяй към него и не отбавяй от него.",
       "ГЛАВА 13. \n1. Ако се дигне сред тебе (някой) пророк, или съновидец, и ти покаже личба или чудо, \n2. и се сбъдне тая личба или чудото, за което той ти е говорил, па и каже: \"да вървим след други богове, които ти не знаеш, и тям да служим\", - \n3. ти не слушай думите на такъв пророк, или на такъв съновидец; понеже чрез това Господ, Бог ваш, ви изкушава, за да узнае, обичате ли вие Господа, вашия Бог, от всичкото си сърце и от всичката си душа. \n4. Господа, вашия Бог, последвайте, от Него се бойте, заповедите Му спазвайте и гласа Му слушайте, и Нему служете и към Него се привързвайте. \n5. А оня пророк, или оня съновидец да бъде предаден на смърт, задето ви е надумвал да отстъпите от Господа, вашия Бог, Който ви изведе из Египетската земя и те избави от дома на робството, защото е искал да те отклони от пътя, по който Господ, Бог твой, ти бе заповядал да вървиш; тъй изтреби злото из средата си. \n6. Ако тайно те надумва брат ти, (бащиният ти син или) майчиният ти син, или син ти, или дъщеря ти, или твоята обична жена, или приятелят ти, който е за тебе както душата ти, като казва: \"да вървим и да служим на други богове, които не познаваше ти и твоите отци\", \n7. на боговете на ония народи, които са около ти, близки до тебе или далечни от тебе, от единия край на земята до другия, - \n8. не се съгласявай с него и не го слушай; и да се не смили окото ти над него, не го жалей и не го прикривай, \n9. но го убий; нека първом твоята ръка бъде върху него, за да го убие, - а сетне ръцете на целия народ; \n10. убий го с камъни, да умре; понеже той се е опитвал да те отвърне от Господа, твоя Бог, Който те изведе из Египетската земя, из дома на робството; \n11. цял Израил ще чуе това и ще се побои, и няма занапред да прави сред тебе такова зло. \n12. Ако чуеш за някой от градовете ти, които Господ, Бог твой, ти дава за живеене, \n13. че са се появили в него нечестиви люде изсред тебе и съблазнили жителите на техния град, думайки: \"хайде да служим на други богове, които вие не познавате\", - \n14. ти издири, разпитай и разузнай добре; и ако това е чиста истина, че е сторена такава мръсотия сред тебе, \n15. погуби жителите на оня град с острието на меча, предай на заклятие него и всичко, що е в него, и добитъка му погуби с острието на меча; \n16. а всичката плячка от него събери насред стъгдата му и изгори с огън града и цялата плячка от него за всесъжение на Господа, твоя Бог, и да бъде той вечно в развалини, никога отново да се не съгражда. \n17. Нищо от заклетото да не прилепне по ръката ти, за да укроти Господ яростта на гнева Си, да ти даде милост, да те прости, и да те размножи (както ти бе говорил), както се бе клел на отците ти, \n18. щом слушаш гласа на Господа, твоя Бог, спазвайки всичките Му заповеди, които сега ти заповядвам, и вършейки (добро и) угодно пред очите на Господа, твоя Бог.",
       "ГЛАВА 14. \n1. Вие сте синове на Господа, вашия Бог; не правете резки по тялото си и не стрижете косата над очите си за умряло; \n2. защото ти си свет народ за Господа, твоя Бог, и Господ тебе избра да бъдеш Негов собствен народ от всички народи, които са на земята. \n3. Не яж нищо нечисто. \n4. Ето какъв добитък можете да ядете: волове, овци, кози, \n5. елен, сърна, бивол, кошута, зубър, орикс, жираф. \n6. Всеки добитък, който има раздвоени копита и на двете копита дълбок разрез, и който добитък преживя, него яжте. \n7. От ония, които преживят и имат раздвоени копита с дълбок разрез, не яжте само: камила, заек и скокливата мишка, защото макар те и да преживят, но техните копита са нераздвоени: те са нечисти за вас; \n8. и свинята, защото копитата й са раздвоени, ала не преживя: тя е нечиста за вас; месото им не яжте и до труповете им се не допирайте. \n9. От всички водни животни яжте всички ония, които имат перки и люспи; \n10. а всички, които нямат перки и люспи, не яжте: това е нечисто за вас. \n11. Всяка чиста птица яжте; \n12. но от тях не бива да ядете тия: орел, гриф, морски орел, \n13. пиляк, сокол, лешояд с породата им, \n14. всякакъв гарван с породата му, \n15. камилска птица, кукумявка, чайка, ястреб с породата му, \n16. бухал, ибис, лебед, \n17. пеликан, сип, рибар, \n18. щъркел, гушавец с породата му, папуняк и прилеп. \n19. Всички крилати влечуги нечисти са за вас, не (ги) яжте. \n20. Всяка чиста птица яжте. \n21. Не яжте никаква мърша; дай я на чужденеца, който е в твоите жилища, нека той я яде, или продай му (я), защото ти си народ свет за Господа, твоя Бог. Не вари яре в млякото на майка му. \n22. Отделяй десетъка от цялото произведение на семената си, което ражда нивата (ти) всяка година \n23. и яж пред Господа, твоя Бог, на мястото, което Той избере, за да пребъдва името Му там; (донасяй) десетъка от житото си, от виното си и дървеното си масло, и първородните от едрия си и дребен добитък, за да се научиш да се боиш от Господа, твоя Бог, през всички дни. \n24. Ако ли пътят ти е дълъг, тъй че не можеш да носиш това, понеже далеч е от тебе мястото, което ще избере Господ, Бог твой, за да тури там името Си, и Господ, Бог твой, те е благословил, \n25. то размени това на сребро и вземи среброто в ръка и иди на мястото, което ще избере Господ, Бог твой; \n26. и с тия пари накупи всичко, що ти душа пожелае, волове, овци, вино, сикер и всичко, що ти душа пожелае; и яж там пред Господа, твоя Бог, и весели се ти и челядта ти. \n27. И левитина, който е в жилищата ти, не изоставяй, понеже той няма част и дял с тебе. \n28. В края на всеки три години отдели всички десетъци от произведенията си през последната година и тури (това) в жилищата си; \n29. и нека левитинът дойде, понеже той няма част и дял с тебе, и пришълецът и сирачето и вдовицата, които са в твоите жилища, и нека ядат и се насищат, за да те благослови Господ, Бог твой, във всяка работа, която ще вършат ръцете ти.",
       "ГЛАВА 15. \n1. В седмата година опрощавай. \n2. Опрощаването пък се състои в това: всеки, който е дал назаем на ближния си, да опрости дълга и да го не дири от ближния си, или от брата си, понеже е прогласено опрощаване заради Господа (твоя Бог); \n3. от чужденец дири, а каквото имаш твое у брата си, опрости му го, \n4. за да няма у тебе сиромах; защото Господ ще те благослови в оная земя, която Господ, Бог твой, ти дава като дял, за да я получиш в наследство, \n5. стига само да слушаш гласа на Господа, твоя Бог, и грижливо да изпълняваш всички тия заповеди, които днес ти заповядвам; \n6. защото Господ, Бог твой, ще те благослови, както ти е говорил, и ти ще даваш назаем на много народи, а сам няма да вземаш назаем; и ще владееш над много народи, а над тебе няма да владеят. \n7. Ако пък имаш някой брат сиромах в едно от твоите жилища, в земята си, която Господ, Бог твой, ти дава, не ожесточавай сърцето си и не стискай ръката си пред твоя брат сиромах, \n8. но отвори му ръката си и дай му назаем, колкото му трябва, според нуждата му; \n9. пази се, да не влезе в сърцето ти беззаконна мисъл: \"наближава седмата година, година на опрощаването\", и да не би окото ти да стане от това немилостиво спрямо твоя брат сиромах, и ти да му откажеш; защото той ще викне против тебе пред Господа, и ще падне върху ти (голям) грях; \n10. дай му (и заеми му, колкото иска, и колкото му трябва), и кога му даваш, да ти се не свива сърцето, понеже Господ, Бог твой, ще те благослови за това във всичките ти работи и във всичко, що извършват ръцете ти; \n11. защото сиромаси ще има винаги в земята (ти); затова ти и заповядвам: отваряй ръката си за твоя брат, за твоя беден и твоя сиромах в земята ти. \n12. Ако ти се продаде твоят брат, евреин, или еврейка, той трябва шест години да ти бъде роб, а на седмата година го отпусни на свобода; \n13. кога пък го отпущаш на свобода, не отпущай го с празни ръце, \n14. но го дари с нещо от стадата си, от гумното си и от лина си: дай му, с каквото те е благословил Господ, Бог твой; \n15. помни, че (и) ти беше роб в Египетската земя, и Господ, Бог твой, те избави, ето защо ти и заповядвам днес това. \n16. Каже ли ти пък: \"не искам да си изляза от тебе, понеже обичам тебе и дома ти\", защото му е добре у тебе, \n17. вземи шило и му промуши ухото на вратата; и той ще ти бъде роб навеки. Тъй постъпвай и с робинята си. \n18. Да ти се не види тежко, задето си длъжен да го отпуснеш на свобода, понеже той ти е изработил през шестте години двойно повече, отколкото платен наемник, и Господ, Бог твой, ще те благослови във всичко, каквото и да правиш. \n19. Всяко мъжко първородно, което се роди от едрия ти и дребния добитък, посвещавай на Господа, твоя Бог: не работи с първородния си вол и не стрижи първородно от дребния си добитък; \n20. това изяждай ти и челядта ти пред Господа, твоя Бог, всяка година, на мястото, което избере Господ (Бог твой); \n21. ако пък то бъде с недостатък, хромо или сляпо, (или) с друг някой недостатък, не го принасяй в жертва на Господа, твоя Бог, \n22. но в жилищата си го яж; нечист и чист (може да яде), както ще яде сърна и елен; \n23. само кръвта му не яж: изливай я на земята като вода.",
       "ГЛАВА 16. \n1. Наблюдавай месец авив и извършвай Пасха на Господа, твоя Бог, защото в месец авив те изведе Господ, Бог твой, из Египет нощем. \n2. И коли пасха на Господа, твоя Бог, от дребен и едър добитък, на мястото, което ще избере Господ, за да пребъдва там името Му. \n3. Не яж с нея квасно: седем дена яж с нея безквасни хлябове, хлябовете на неволята, понеже набързо ти излезе из Египетската земя, за да помниш през всички дни на живота си деня, когато излезе из Египетската земя; \n4. нищо квасно не бива да имаш при себе си в цялото твое владение през седем дена, и от месото, което си принесъл в жертва вечерта на първия ден, нищо не бива да остане до сутринта. \n5. Не можеш да колиш пасха в кое и да е в твоите жилища, които Господ, Бог твой, ще ти даде: \n6. а само на онова място, което избере Господ, Бог твой, за да пребъдва там името Му, коли пасха вечер, при залез-слънце, в същото онова време, в което ти излезе из Египет; \n7. и опечи и изяж на онова място, което избере Господ, Бог твой, а на другия ден можеш да се върнеш и да влезеш в шатрите си. \n8. Шест дена яж безквасни хлябове, а седмия ден е отдание на празника на Господа, твоя Бог; не върши никаква работа. \n9. Отброй си седем седмици: почни да броиш седемте седмици, откогато сложиш сърп на жетвата; \n10. тогава празнувай празника Седмици на Господа, твоя Бог, според както ти ръка дава, колкото можеш от това, с което те е благословил Господ, Бог твой; \n11. и весели се пред Господа, твоя Бог, ти, син ти и дъщеря ти, робът ти и робинята ти, левитинът, който е в жилищата ти, и пришълецът, сирачето и вдовицата, които са среди тебе, на мястото, което избере Господ, Бог твой, за да пребъдва там името Му; \n12. помни, че ти беше роб в Египет, и спазвай и изпълнявай тия наредби. \n13. Седем дена празнувай празника Шатри, след като прибереш храната от гумното си и виното от жлеба си; \n14. и весели се в празника си ти, син ти и дъщеря ти, робът ти и робинята ти, левитинът и пришълецът, сирачето и вдовицата, които са в жилищата ти; \n15. седем дена празнувай за Господа, твоя Бог, на мястото, което избере Господ, Бог твой (за да се призовава там името Му); понеже ще те благослови Господ, Бог твой, във всичките ти произведения и във всяка работа на ръцете ти, и ти само ще се веселиш. \n16. Три пъти на година всяко мъжко трябва да се явява пред Господа, твоя Бог, на мястото, което избере Той: в празника Безквасници, в празника Седмици и в празника Шатри; и никой не бива да се явява пред Господа с празни ръце, \n17. но всеки с дар в ръка, според благословението на Господа, твоя Бог, каквото ти е дал Той. \n18. Във всичките си жилища, които Господ, Бог твой, ти даде, постави си съдии и надзиратели според колената си, за да съдят народа с праведна съ\\'дба; \n19. не извъртай закона, не гледай на лице и не взимай дарове, понеже даровете заслепяват очите на мъдрите и изопачават делото на правите; \n20. правда, правда търси, за да бъдеш жив и да завладееш земята, която Господ, Бог твой, ти дава. \n21. Не си посаждай дъбрава от какви и да било дървета при жертвеника на Господа, твоя Бог, който ще си издигнеш; \n22. и не си поставяй стълб, понеже това мрази Господ, Бог твой.",
       "ГЛАВА 17. \n1. Не принасяй в жертва на Господа, твоя Бог, вол, или овца, която има повреда, или някакъв недостатък, понеже това е гнусота пред Господа, твоя Бог. \n2. Ако се намери среди тебе в някое от твоите жилища, що Господ, Бог твой, ти дава, мъж или жена, които да сторят зло пред Господа, твоя Бог, като престъпят завета Му, \n3. па тръгнат и почнат да служат на други богове, и се поклонят тям, или на слънцето, или на месечината, или на всичкото небесно войнство, каквото аз не съм заповядал, \n4. и ти бъде обадено, и ти чуеш, - то разузнай добре; и ако това е чиста истина, ако е сторена тая гнусота в Израиля, - \n5. изведи оня мъж, или оная жена, които са сторили това зло, при вратата си и ги пребий с камъни, да умрат. \n6. По думите на двама или на трима свидетели осъденият на смърт трябва да умре: не бива да се погубва по думите само на един свидетел; \n7. първом ръката на свидетелите трябва да падне върху него, за да бъде убит, после ръката на целия народ: тъй изтребвай злото из средата си. \n8. Ако по някое дело бъде мъчно за тебе да разсъдиш между кръв и кръв, между съд и съд, между удар и удар, и мненията не бъдат съгласни при вратата ти, - стани и възлез на мястото, което избере Господ, Бог твой, (за да бъде призовавано името Му там,) \n9. и дойди при свещениците левити и при съдията, който се случи в ония дни, попитай ги, и те ще ти кажат, как да разсъдиш; \n10. и постъпи, според както ти кажат на мястото, което избере Господ (Бог твой, за да бъде призовано името Му там), и гледай да изпълниш всичко, на каквото те научат; \n11. според закона, на който те научат, и според присъдата, която ти произнесат, постъпи и не се отклонявай ни надясно, ни наляво от онова, що ти кажат те. \n12. А който постъпи тъй дръзко, че не послуша свещеника, който е там на служба пред Господа, твоя Бог, или съдията (който се случи в ония дни), той трябва да умре, - тъй изтребвай злото от Израиля; \n13. и целият народ ще чуе, ще се уплаши, и занапред няма да постъпва дръзко. \n14. Кога дойдеш в земята, която Господ, Бог твой, ти дава, и я завладееш, и се заселиш в нея, и кажеш: \"ще си поставя цар, както другите околни народи\", - \n15. постави си цар, когото Господ, Бог твой, избере; постави си цар измежду братята си; не бива да си поставяш (за цар) чужденец, който не е твой брат. \n16. Само да не умножава конете си и да не върне народа в Египет, за да умножи конете си, понеже Господ ви каза: \"не се връщайте вече по тоя път\"; \n17. и да не умножава жените си, за да не се разврати сърцето му, и да не трупа сребро и злато извънмерно. \n18. А когато седне на царския си престол, нека си снеме препис на тоя закон от книгата, която се намира у свещениците левити, \n19. и нека той да бъде у него и нека го чете през целия си живот, за да се научи да се бои от Господа, своя Бог, и да заляга да изпълнява всички думи на тоя закон и тия наредби; \n20. за да се не разгордява сърцето му пред неговите братя, и да се не отклонява от закона ни надясно, ни наляво, за да остане за дълги дни на царството си той и синовете му среди Израиля.",
       "ГЛАВА 18. \n1. За свещениците левити, за цялото коляно Левиево, няма да има част и дял с Израиля: те трябва да се хранят от жертвите за Господа и от Неговата част; \n2. дял за него няма да има между братята му: Сам Господ е негов дял, както му Той говори. \n3. Ето какво трябва да бъде отредено за свещениците от народа, от ония, които принасят в жертва волове или овци: трябва да се дава на свещеника плешката, челюстите и кормината; \n4. давай му тъй също начатъка от житото си, от виното си и елея си, и първата вълна от овците си, \n5. понеже Господ, Бог твой, го избра от всички твои колена да предстои (пред Господа, твоя Бог), да служи (и благославя) в името на Господа, той и синовете му през всички дни. \n6. И ако левитин дойде из някое от твоите жилища, из цялата земя на Израилевите (синове), дето той е живял, и по желание на душата си дойде на мястото, което избере Господ, \n7. и почне да служи в името на Господа, своя Бог, както и всички негови братя левити, които стоят там пред Господа, \n8. нека те се ползуват с еднаква част, освен полученото от продажбата на бащиния имот. \n9. Кога влезеш в земята, която Господ, Бог твой, ти дава, да се не учиш да вършиш гнусотии, каквито са вършили тия народи; \n10. не бива да се намира у тебе (такъв), който прекарва сина си или дъщеря си през огън, предсказвач, гадател, вражач, магьосник, \n11. омайник, ни който извиква духове, ни вълшебник, нито който пита мъртви; \n12. защото, всеки, който върши това, е гнусен пред Господа, и тъкмо поради тия гнусотии Господ, Бог твой, ги изгонва отпреде ти. \n13. Бъди непорочен пред Господа, твоя Бог; \n14. защото тия народи, които ти изгонваш, слушат гадателите и предсказвачите, а това Господ, Бог твой, не ти е дал. \n15. Господ, Бог твой, ще ти издигне Пророк изсред тебе, от твоите братя, като мене, - Него слушайте, - \n16. понеже ти моли Господа, твоя Бог, при Хорив в деня на събранието, думайки: да не чуя занапред гласа на Господа, моя Бог, и да не видя вече тоя голям огън, за да не умра. \n17. И рече ми Господ: добро е това, що (ти) са казали; \n18. Аз ще им издигна Пророк изсред братята им, какъвто си ти, ще вложа думите Си в устата Му, и Той ще им говори всичко, що Му Аз заповядам; \n19. а който не послуша думите Ми, които (Оня Пророк) ще говори от Мое име, от него ще диря сметка. \n20. Който пък пророк се осмели да говори от Мое име, каквото не съм му заповядал да говори, и който говори от име на други богове, такъв пророк да бъде погубен. \n21. Но ще кажеш в сърцето си: как ще узнаем думите, които Господ не е говорил? \n22. Ето как ще узнаете: ако пророкът говори от името на Господа, и думите му се не сбъднат и не изпълнят, то Господ не е говорил тия думи, а ги е говорил пророкът по своя дързост - и не бой се от него.",
       "ГЛАВА 19. \n1. Кога Господ, Бог твой, изтреби народите, земята на които ти дава Господ, Бог твой, и ти я наследиш след тях и се заселиш в градовете им и къщите им, \n2. тогава отдели си три града всред земята си, която Господ, Бог твой, ти дава да я владееш; \n3. направи си път и раздели на три части всичката си земя, която Господ, Бог твой, ти дава за дял; те да служат убежище за всеки убиец. \n4. А ето какъв убиец може да забегне там и да си остане жив: който убие ближния си без умисъл, без да му е бил враг вчера, ни завчера; \n5. който отиде с другаря си в гората да сече дърва, и замахне ръката му с брадвата, за да отсече дърво, и отскочи желязото от топоришката, улучи другаря му, и той умре, - такъв нека забегне в един от ония градове, за да остане жив, \n6. да не би отмъстителят за кръв с кипнало сърце да погне убиеца и да го настигне, ако пътят бъде дълъг, и го убие, а пък той не бива да се осъжда на смърт, понеже не му е бил враг вчера, ни завчера; \n7. затова ти и дадох заповед, като казах: отдели си три града. \n8. Кога пък Господ, Бог твой, разшири твоите граници, както бе се клел на отците ти, и ти даде всичката земя, която бе обещал на отците ти, \n9. ако залягаш да изпълняваш всички тия заповеди, които днес ти заповядвам, да обичаш Господа, твоя Бог, и вървиш по Неговите пътища през всички дни, - тогава към тия три града прибави още три града, \n10. за да се не пролива невинна кръв всред земята ти, която ти дава Господ, Бог твой, за дял, и да няма върху тебе (вина) за кръв. \n11. Но ако някой (среди тебе) бъде враг на ближния си и го причака, и се спусне върху него и го бие тъй, че умре, и забегне в един от ония градове, \n12. стареите на града му да пратят, да го вземат оттам и да го предадат в ръцете на отмъстителя за кръвта, за да умре. \n13. Да го не пощади окото ти; измий от Израиля кръвта на невинния, и ще ти бъде добре. \n14. Не преместяй междата на ближния си, поставена от прадедите в твоя дял, що ти се е паднал в земята, която Господ, Бог твой, ти дава да владееш. \n15. Не е достатъчно един свидетел против някого в някоя вина, и в какво да е престъпление или в някой грях, с който той съгреши: при думите на двама свидетели, или при думите на трима свидетели става (всяко) дело. \n16. Ако против някого излезе несправедлив свидетел, като го обвинява в престъпление, \n17. нека и двоицата, които се съдят, предстанат пред Господа, пред свещениците и пред съдиите, които ще се случат през ония дни; \n18. съдиите са длъжни добре да изследват, и ако оня свидетел е лъжлив свидетел, лъжливо свидетелствува против брата си, \n19. направете му това, каквото е бил намислил да направи на брата си: тъй изтребвай злото от средата си. \n20. И другите ще чуят, и ще се уплашат, и няма занапред да правят такова зло среди тебе. \n21. Да (го) не пощади окото ти: душа за душа, око за око, зъб за зъб, ръка за ръка, нога за нога. (Каквато вреда някой направи на ближния си, със същото да му се отплати.)",
       "ГЛАВА 20. \n1. Кога излезеш на бой срещу врага си и видиш коне и колесници (и) народ повече отколкото ти имаш, не се плаши от тях, понеже Господ, Бог твой, Който те изведе из Египетската земя, е с тебе. \n2. Кога пък влизате в битка, нека свещеникът се приближи и заговори към народа, \n3. и му каже: слушай, Израилю, вие днес влизате в битка с вашите врагове, да не отслабва сърцето ви, не бойте се, не се смущавайте и не се ужасявайте от тях, \n4. понеже Господ, Бог ваш, върви с вас, за да се срази за вас с вашите врагове (и) да ви спаси. \n5. Надзорниците пък нека обявят на народа, като кажат: който е съградил нова къща и не се е настанил в нея, нека си иде и се върне у дома си, да не би да умре в битката, и друг да се настани в нея; \n6. и който е насадил лозе и не го е брал, нека си иде и се върне у дома си, да не би да умре в битката, и друг да го обере; \n7. и който се е сгодил и не се е оженил, нека си иде и се върне у дома си, да не би да умре в битката, и друг да вземе жена му. \n8. Надзорниците да обявят още на народа и да кажат: който е страхлив и малодушен, нека си иде и се върне у дома си, да не би да направи страхливи сърцата на братята си, както своето сърце. \n9. След като надзорниците кажат всичко това на народа, да се поставят военни началници за главатари над народа. \n10. Кога приближиш до някой град, за да го превземеш, предложи му мир. \n11. Ако се съгласи на мир с тебе и ти отвори порти, целият народ, който се намира в него, ще ти плаща данък и ще ти работи. \n12. Ако пък се не съгласи на мир с тебе и воюва с тебе, обсади го \n13. и, когато Господ, Бог твой, го предаде в ръцете ти, погуби с острието на меча всичко мъжко в него; \n14. само жените, децата, добитъка и всичко, що има в града, всичката му плячка вземи за себе си и се ползувай от плячката на враговете си, които Господ, Бог твой, ти е предал. \n15. Тъй прави с всички градове, които са от тебе твърде далеч, които не са градове на тия народи. \n16. Но в градовете на тия народи, които Господ, Бог твой, ти дава да владееш, не оставяй жива нито една душа, \n17. а предай ги на заклятие: хетейци, аморейци, хананейци, ферезейци, евейци и иевусейци (и гергесейци), както ти бе заповядал Господ, Бог твой, \n18. за да ви не научат да правите също такива гнусотии, каквито са правили те за своите богове, та да не грешите и вие пред Господа, вашия Бог. \n19. Кога обсаждаш дълго време (някой) град, за да го превземеш и завладееш, не сечи дърветата му, които служат за храна, и не опустошавай околностите, понеже дървото в полето не е човек, за да убегне от тебе в крепостта; \n20. само ония дървета, за които знаеш, че не дават никаква храна, можеш да повреждаш и сечеш и да правиш укрепления срещу града, който се бие с тебе, докле го покориш.",
       "ГЛАВА 21. \n1. Ако в земята, която Господ, Бог твой, ти дава да владееш, се намери убит, прострян на полето, и не се знае, кой го е убил, \n2. нека излязат твоите старейшини и съдии и да измерят разстоянието от убития до градовете наоколо; \n3. и стареите на града, що е най-близо до убития, нека вземат телица, с която не е работено, (и) която не е носила хомот, \n4. и нека стареите на оня град отведат тая телица в пуст, неразработен и незасяван дол, и там в дола да заколят телицата; \n5. и да дойдат свещениците, синовете Левиеви, (понеже Господ, Бог твой, ги избра да му служат и да благославят от името на Господа, и по думата им да се отсъжда всяка разпра и всяка причинена вреда,) \n6. и всичките стареи от оня град, най-близките до убития, нека умият ръцете си над (главата на) закланата в дола телица, \n7. да обявят и кажат: наши ръце не проляха тая кръв и наши очи не видяха; \n8. очисти народа Си, Израиля, който Ти, Господи, освободи (из Египетската земя), и не вменявай на народа Си, Израиля, невинна кръв. И те ще се очистят от кръвта. \n9. Тъй трябва да измиваш от себе си кръвта на невинния, ако искаш да вършиш (добро) и право пред Господа (твоя Бог). \n10. Кога излезеш на бой против враговете си, и Господ, Бог твой, ги предаде в ръцете ти, и ти ги плениш, \n11. па видиш между пленените хубавица жена, и я обикнеш, и поискаш да си я вземеш за жена, \n12. заведи я у дома си, и нека тя остриже главата си и изреже ноктите си, \n13. да съблече робинските си дрехи, да живее у дома ти, и да оплаква баща си и майка си цял месец; след това можеш да влезеш при нея, да й станеш мъж, и тя да ти бъде жена. \n14. Ако пък отпосле тя ти се не нрави, отпусни я, накъдето поиска, ала не я продавай за сребро, нито я прави робиня, защото ти си я унизил. \n15. Ако някой има две жени - една обична, а друга необична, и му народят синове както обичната, тъй и необичната, и първородният бъде син на необичната, - \n16. то, кога дели имота си между синовете си, той не може да даде първенство на сина от обичната жена пред първородния син на необичната; \n17. но той е длъжен да признае за първороден сина от необичната (и) да му даде двоен дял от всичкия си имот, понеже той е начатък на силата му; нему се пада правото на първородство. \n18. Ако някой има буен и непокорен син, който не слуша гласа на баща си и гласа на майка си, и те са го наказвали, но той ги не слуша, - \n19. то нека баща му и майка му го вземат и го заведат при стареите на града си и при вратите на своето местопребивалище \n20. и да кажат на стареите от своя град: \"тоя наш син е буен и непокорен, не слуша думите ни, прахосник е и пияница\" \n21. тогава всички жители на града му нека го пребият с камъни до смърт: тъй изтребвай злото изсред тебе, и всички израилтяни ще чуят и ще се побоят. \n22. Ако някой извърши престъпление, достойно за смърт, и бъде умъртвен, и ти го обесиш на дърво, \n23. тялото му не бива да пренощува на дървото, а го погреби в същия ден, защото проклет е пред Бога (всеки) обесен (на дърво), и не осквернявай земята си, която Господ, Бог твой, ти дава за дял.",
       "ГЛАВА 22. \n1. Кога видиш вола на брата си или овцата му загубени, не ги оставяй, а ги закарай на брата си; \n2. ако пък не бъде близо до тебе брат ти, или го не знаеш, прибери ги у дома си, и нека стоят у тебе, докато брат ти ги потърси, и тогава му ги върни; \n3. тъй постъпвай с осела му, тъй постъпвай с дрехите му, тъй постъпвай с всяка изгубена вещ на брата си, която той изгуби, а ти я намериш: от това не бива да се отклоняваш. \n4. Кога видиш осела на брата си или вола му, паднали на пътя, не ги оставяй, а ги дигни с него наедно. \n5. Жена не бива да носи мъжки дрехи, и мъж не бива да се облича в женско облекло: всеки, който прави това, гнусен е пред Господа, твоя Бог. \n6. Ако ти намериш по пътя си птиче гнездо на някое дърво или на земята, с птиченца или яйца, и майката седи на птиченцата или на яйцата, не вземай майката наедно с малките: \n7. майката пусни, а малките вземи, за да ти бъде добре, и да ти се продължат дните. \n8. Кога градиш нова къща, направи около покрива си ограда, за да не би ако падне някой от нея, да навлечеш кръв върху къщата си. \n9. Не засявай лозето си с два рода семена, за да не предадеш на заклятие рожбата от семената, които ти ще посееш и плода на лозето (си). \n10. Не ори с вол и осел наедно. \n11. Не обличай дреха, тъкана смесено от вълна и лен наедно. \n12. Направи си ресни в четирите краища на наметалото си, с което се намяташ. \n13. Ако някой вземе жена, и влезе при нея, и я намрази, \n14. па я набедява в порочни дела и пусне лоши думи за нея, и каже: \"взех тая жена, влязох при нея, и не я намерих девица\", \n15. то бащата на момата и майка й нека вземат и изнесат девствените белези на момата пред градските стареи при портите; \n16. и бащата на момата да каже на стареите: дадох дъщеря си за жена на тоя човек, а (сега) той я намрази, \n17. и ето, набедява (я) в порочни дела, като казва: \"не намерих дъщеря ти девица\"; но ето девствените белези на дъщеря ми. И да разгънат долната дреха пред градските стареи. \n18. Тогава градските стареи да уловят мъжа и да го накажат, \n19. и да го глобят със сто сикли сребро, което да дадат на моминия баща, задето оня е пуснал лоши думи за израилска девица; тя пък да си остане негова жена, и той да не може да се разведе с нея през цял живот. \n20. Ако ли казаното излезе истина, и момата не бъде намерена девица, \n21. то нека доведат момата при вратата на бащината й къща, и градските жители да я пребият с камъни до смърт, понеже е извършила срамно нещо у Израиля, като е блудствувала в бащината си къща: тъй изтребвай злото изсред себе си. \n22. Ако някой се хване да лежи с омъжена жена, то и двамата да се предадат на смърт: и мъжът, който е лежал с жената, и жената: тъй изтребвай злото от Израиля. \n23. Ако някоя млада девица бъде сгодена за мъж, и някой я срещне в града и легне с нея, \n24. то и двамата доведете при вратата на оня град и ги пребийте с камъни до смърт: момата, задето не е викала в града, а мъжът, задето е опорочил жената на ближния си: тъй изтребвай злото изсред себе си. \n25. Ако пък някой срещне на полето мома сгодена, па я хване и легне с нея, да бъде погубен само мъжът, който е лежал с нея, \n26. а на момата недей прави нищо; у момата няма грях за смърт: това е едно и същото, като някой да станеше върху ближния си и да го убиеше; \n27. защото той я срещнал на полето, та сгодената мома и да е викала, не е имало кой да я спаси. \n28. Ако някой срещне девица несгодена, па я хване и легне с нея и ги заварят, - \n29. то оня, който е лежал с нея, трябва да даде на моминия баща петдесет (сикли) сребро, а тя да бъде негова жена, понеже той я опорочил; през целия си живот той не може да се разведе с нея. \n30. Никой не трябва да взема жената на баща си и да открива края на бащината си завивка.",
       "ГЛАВА 23. \n1. Оня, който е оскопен или му е отрязан детородният член, не бива да влиза в обществото Господне. \n2. Син на блудница не бива да влиза в обществото Господне, ни десетото му коляно не бива да влиза в обществото Господне. \n3. Амонитец и моавитец не бива да влиза в обществото Господне, ни десетото им коляно не бива да влиза в обществото Господне довека, \n4. защото те ви не посрещнаха с хляб и вода по пътя, когато бяхте излезли от Египет, и защото наеха против тебе Валаама, Веоровия син, от Петор Месопотамски, за да те прокълне; \n5. но Господ, Бог твой, не рачи да слуша Валаама и обърна Господ, Бог твой, клетвата му в благословия за тебе, понеже Господ, Бог твой, те обича; \n6. не им пожелавай ни мир, ни щастие през всички твои дни довека. \n7. Не се гнуси от идумеец, понеже той е твой брат; не се гнуси от египтянин, понеже ти беше пришълец в земята му; \n8. деца, родени от тях, на трето коляно, могат да влязат в обществото Господне. \n9. Кога отиваш на бой против враговете си, пази се от всичко лошо. \n10. Ако у тебе бъде някой нечист от случилото (му) се през нощта, той трябва да излезе вън от стана и да не влиза в стана, \n11. а надвечер да умие (тялото си) с вода, и след залез-слънце може да влезе в стана. \n12. Ти трябва да имаш място вън от стана, дето да ходиш за себе си; \n13. освен оръжието си, трябва да имаш лопатка; и кога да клекнеш вън от стана, изкопай с нея (яма) и пак зарови (с нея) поганта; \n14. понеже Господ, Бог твой, ходи из стана ти, за да те избавя и да предава враговете ти (в твоите ръце); затова станът ти трябва да бъде свет, за да не види Той у тебе нещо нечисто и да се не отдръпне от тебе. \n15. Не предавай роб на господаря му, кога избяга при тебе от господаря си; \n16. нека живее у тебе, между вас (нека живее) на място, което си избере, в някое от твоите жилища, дето му се иска; не го притеснявай. \n17. Блудница от Израилевите дъщери да няма, и блудник от Израилевите синове да няма. \n18. В дома на Господа, твоя Бог, не внасяй блуднишка плата, нито цена от псе, срещу никакъв оброк, понеже едното и другото е гнусота пред Господа, твоя Бог. \n19. Не давай на брата си с лихва нито сребро, нито храна, нито нещо друго, което може да се дава с лихва; \n20. на чужденец давай с лихва, а на брата си не давай с лихва, за да те благослови Господ, Бог твой, във всички твои работи в земята, която отиваш да я завладееш. \n21. Ако дадеш оброк на Господа, твоя Бог, незабавно го изпълни, защото Господ, Бог твой, ще го изиска от тебе, и върху тебе ще легне грях; \n22. ако пък не си дал оброк, не ще имаш грях. \n23. Каквото излезе от устата ти, спазвай и изпълнявай тъй, както си обрекъл на Господа, твоя Бог, и доброволно си казал с устата си. \n24. Кога влезеш в лозето на ближния си, можеш да ядеш грозде до насита, колкото ти душа иска, но в съдината си не туряй. \n25. Кога влезеш в нивата на ближния си, късай класове с ръце, но не жъни със сърп нивата на ближния си.",
       "ГЛАВА 24. \n1. Ако някой вземе жена и й стане мъж, но тя не добие благоволение в очите му, понеже той намира в нея нещо противно, и й напише разводно писмо, даде й го в ръце, и я изпрати от къщата си, \n2. и тя излезе от къщата му, па отиде и се омъжи за другиго, \n3. но и тоя мъж я намрази и й напише разводно писмо, даде й го в ръце, и я изпрати от къщата си, или пък тоя последният мъж, който я е взел за жена, умре, - \n4. то първият й мъж, който я бе напуснал, не може пак да я вземе за жена, след като тя е осквернена, понеже това е гнусно пред Господа (твоя Бог); не мърси земята, която ти даде Господ, Бог твой, за дял. \n5. Кога някой наскоро се е женил, да не отива на война, и не бива да му се възлага нищо; нека той остава свободен у дома си през цяла година и да весели жена си, която е взел. \n6. Никой не бива да вземе в залог и горния и долния мелнични камъни, понеже такъв взема душа в залог. \n7. Ако се хване някой да е откраднал някого от братята си, от Израилевите синове, и го е поробил и продал, такъв крадец трябва да бъде предаден на смърт: тъй изтребвай злото изсред себе си. \n8. Гледай при болестта проказа да пазиш грижливо и да изпълняваш целия (закон), на който ще ви научат свещениците левити; изпълнявай грижливо, що съм им заповядал; \n9. помни, какво Господ, Бог твой, направи на Мариам по пътя, когато бяхте излезли от Египет. \n10. Кога заемеш на ближния си нещо, не отивай при него у дома му, за да вземеш от него залог, \n11. а почакай вън, и оня, комуто си дал назаем, ще ти изнесе залога си вън; \n12. ако пък той бъде сиромах, недей си ляга да спиш със залога му: \n13. върни му залога при залез-слънце, за да легне да спи с дрехата си и да те благославя; това ще ти се сметне за праведност пред Господа, твоя Бог. \n14. Не онеправдавай бедния и сиромах наемник от твоите братя или пришълци, които са в земята ти, в жилищата ти; \n15. предай му заплатата в същия ден, преди слънце да залезе, понеже той е беден, и душата му я ожида, та да не викне против тебе към Господа, и да не легне грях върху тебе. \n16. Бащите да не бъдат наказвани със смърт за децата, и децата да не бъдат наказани със смърт за бащите; всеки да бъде наказван със смърт за своя грях. \n17. Не изопачавай съ\\'дбата на пришълец, сирак (и вдовица), и от вдовица не вземай дреха в залог; \n18. помни, че и ти беше роб в Египет, и Господ (Бог твой) те освободи оттам: затуй ти и заповядвам да правиш това. \n19. Кога жънеш на нивата си и забравиш сноп на нивата, не се връщай да го вземеш: нека остане за пришълец, (сиромах) сирак и вдовица, за да те благослови Господ, Бог твой, във всички работи на ръцете ти. \n20. Кога береш маслините си, не дообирай клоните: нека остане за пришълец, сирак и вдовица. (Помни, че ти беше роб в Египетската земя; затуй ти и заповядвам да правиш това.) \n21. Кога береш лозето си, не дообирай това, що остане след тебе: нека остане за пришълец, сирак и вдовица; \n22. и помни, че ти беше роб в Египетската земя: затуй ти и заповядвам да правиш това.",
       "ГЛАВА 25. \n1. Кога има разпра между човеци, нека ги доведат в съда и да ги отсъдят: правия да оправдаят, а виновния да осъдят; \n2. и ако виновният заслужава бой, съдията да заповяда да го прострат и да му сложат пред него според вината му няколко броени удара. \n3. Може да му се сложат четирийсет удара, но не повече, да не би твоят брат от много удари да бъде обезобразен пред очите ти. \n4. Не вързвай устата на вол, кога вършее. \n5. Кога братя живеят наедно, и един от тях умре без син, жената на умрелия не бива да се омъжи за външен човек, но девер й трябва да влезе при нея, да я вземе за жена и да живее с нея, - \n6. и първородният, когото тя роди, да носи името на умрелия брат, за да се не затрие името му в Израиля. \n7. Ако пък той не поиска да вземе снаха си, снаха му да отиде при портите пред стареите и да каже: \"девер ми не иска да въздигне името на брата си в Израиля, не ще да се ожени за мене\"; \n8. тогава стареите на града му да го повикат и да го придумват, и ако той стане и каже: \"не искам да я взема\", \n9. нека снаха му дойде при него пред очите на стареите, да събуе обувката от ногата му, да го заплюе в лицето и каже: \"тъй се постъпва с човек, който не съзижда дома на брата си (в Израиля)\"; \n10. и ще му извадят име в Израиля: дом на събутия. \n11. Кога се бият помежду си мъже, и жената на едного (от тях) се приближи да отърве мъжа си от оногова, който го бие, и, като простре ръката си, улови го за срамотите, \n12. отсечи й ръката: да (я) не пожали окото ти. \n13. В торбата си не бива да имаш двояки теглилки, тежки и леки; \n14. в къщата си да нямаш двояка ефа, голяма и малка; \n15. теглилки да имаш точни и верни, и ефа да имаш точна и вярна, за да ти се продължат дните на земята, която Господ, Бог твой, ти дава (за дял); \n16. понеже гнусен е пред Господа, твоя Бог, всеки, който върши неправда. \n17. Помни, как постъпи с тебе Амалик по пътя, когато бяхте излезли от Египет; \n18. как той те посрещна по пътя и погуби всички запрели подире ти от умора, когато ти беше уморен и изнемощял, и той се не побоя от Бога. \n19. И тъй, кога Господ, Бог твой, те успокои от всички твои врагове отвред на земята, която Господ, Бог твой, ти дава за дял да я завладееш, затрий спомена за Амалика под небето; да не забравяш.",
       "ГЛАВА 26. \n1. Кога дойдеш в земята, която Господ, Бог твой, ти дава за дял, и я завладееш и се поселиш в нея, \n2. вземи първоберките от всички земни плодове, що събереш от земята си, която Господ, Бог твой, ти дава, тури ги в кошница, и иди на мястото, което Господ, Бог твой, избере, за да пребъдва името Му там; \n3. па иди при свещеника, който се случи в ония дни, и му кажи: днес изповядвам пред Господа, твоя Бог, че влязох в земята, за която Господ се кле на отците ни да ни я даде. \n4. Свещеникът да вземе кошницата от ръката ти и да я тури пред жертвеника на Господа, твоя Бог. \n5. Ти пък отговаряй и кажи пред Господа, твоя Бог: моят отец беше странствуващ арамеец, отиде в Египет и се засели там с неколцина човеци, и от него произлезе там народ велик, силен и многоброен; \n6. египтяни постъпваха лошо с нас, притесняваха ни и ни налагаха тежка работа; \n7. тогава ние се оплакахме на Господа, Бога на нашите отци, и Господ чу нашите вопли и видя бедите ни, мъките ни и неволите ни; \n8. и Господ ни изведе из Египет (Сам с великата Си сила и) със силна ръка и с простряна мишца, с голям ужас, с личби и чудеса, \n9. доведе ни на това място и ни даде тая земя, земя, в която тече мед и мляко. \n10. И тъй, ето, донесох първоберките от плодовете на земята, която Ти, Господи, ми даде (на земята, дето тече мед и мляко). Тури това пред Господа, твоя Бог, поклони се пред Господа, твоя Бог, \n11. и весели се за всички блага, които Господ, Бог твой, даде на теб и на дома ти, ти и левитинът и пришълецът, който бъде у тебе. \n12. Кога отделиш всички десетъци от произведенията (на земята) си в третата година, година на десетъците, и раздадеш на левитин, на пришълец, на сираче и вдовица, за да ядат в твоите жилища и да се насищат, \n13. тогава кажи пред Господа, твоя Бог: изпосъбрах всичко, що е свето в къщата (ми), и го раздадох на левитин, пришълец, сираче и вдовица, според всички Твои заповеди, които си ми дал: аз не престъпих Твоите заповеди и ги не забравих; \n14. в скръбта си не ядох от него, нито отделих от него за нечиста потреба, нито давах от него за умряло; послушах гласа на Господа, моя Бог, изпълних всичко, що ми Ти заповяда; \n15. погледни от светото Си живелище, от небесата, и благослови народа Си, Израиля, и земята, която ни даде, както си се клел на отците ни, (да ни дадеш) земя, в която тече мед и мляко. \n16. Днес Господ, Бог твой, ти заповядва да изпълняваш (всички) тия наредби и закони: спазвай и изпълнявай ги от всичкото си сърце и от всичката си душа. \n17. Днес си рекъл на Господа, че Той ще бъде твой Бог, че ти ще ходиш по пътищата Му и ще пазиш наредбите Му, заповедите Му и законите Му и ще слушаш гласа Му; \n18. и Господ ти обеща днес, че ти ще бъдеш Негов собствен народ, както бе ти говорил, ако пазиш всичките Му заповеди, \n19. и че Той ще те постави по-горе от всички народи, които е сътворил, в почит, слава и великолепие, и че ти ще бъдеш свет народ на Господа, твоя Бог, както бе Той говорил.",
       "ГЛАВА 27. \n1. Тогава Моисей със старейшините на Израилевите (синове) заповяда на народа, като каза: изпълнявайте всички заповеди, които ви заповядвам днес. \n2. И кога преминеш отвъд Иордан в земята, която Господ, Бог твой, ти дава, постави си големи камъни и ги измажи с вар; \n3. и напиши на тия (камъни) всички думи на тоя закон, кога преминеш (Иордан), за да влезеш в земята, която Господ, Бог твой, ти дава, в земята, дето тече мед и мляко, както ти бе говорил Господ, Бог на твоите отци. \n4. Кога преминете Иордан, поставете ония камъни, както ви заповядвам днес, на планина Гевал и ги измажете с вар; \n5. и съгради там жертвеник на Господа, твоя Бог, жертвеник от камъни, без да допреш до тях желязо; \n6. жертвеника на Господа, твоя Бог, съгради от цели камъни, и възнасяй върху него всесъжение на Господа, твоя Бог, \n7. и принасяй мирни жертви, и яж (и се насищай) там, и весели се пред Господа, твоя Бог; \n8. и върху тия камъни напиши твърде ясно всички думи на тоя закон. \n9. Тогава Моисей със свещениците левити рече към целия Израил, думайки: внимавай и слушай, Израилю: ти днес стана народ на Господа, твоя Бог. \n10. И тъй, слушай гласа на Господа, твоя Бог, и изпълнявай (всички) Негови заповеди и наредби, които ти заповядвам днес. \n11. В същия ден заповяда Моисей на народа, като каза: \n12. кога преминете Иордан, тия трябва да застанат на планина Гаризим, за да благословят народа: Симеон, Левий, Иуда, Исахар, Иосиф и Вениамин; \n13. а тия трябва да застанат на планина Гевал, за да изрекат проклятие: Рувим, Гад, Асир, Завулон, Дан и Нефталим. \n14. Левитите да възвестят и кажат на всички израилтяни с висок глас: \n15. проклет да е, който направи издялан или излят кумир, гнусота пред Господа, работа на художнически ръце, и го тури в тайно място! Целият народ да се обади и каже: амин. \n16. Проклет да е, който хули баща си или майка си! И целият народ да каже: амин. \n17. Проклет да е, който отместя междата на ближния си! И целият народ да каже: амин. \n18. Проклет да е, който отбива слепия от пътя! И целият народ да каже: амин. \n19. Проклет да е, който криво съди пришълец, сираче и вдовица! И целият народ да каже: амин. \n20. Проклет да е, който легне с жената на баща си, защото той е открил края на бащината си завивка! И целият народ да каже: амин. \n21. Проклет да е, който легне с какъв и да било добитък! И целият народ да каже: амин. \n22. Проклет да е, който легне със сестра си, с бащина си дъщеря, или с майчина си дъщеря! И целият народ да каже: амин. \n23. Проклет да е, който легне с тъща си! И целият народ да каже: амин. (Проклет да е, който легне със сестрата на жена си! И целият народ да каже: амин.) \n24. Проклет да е, който убива тайно ближния си! И целият народ да каже: амин. \n25. Проклет да е, който взема подкуп, за да погуби душа и да пролее кръв невинна! И целият народ да каже: амин. \n26. Проклет да е (всеки), който не изпълни (всички) думи на тоя закон и не постъпи според тях! И целият народ да каже: амин.",
       "ГЛАВА 28. \n1. След като преминете (отвъд Иордан, в земята, която Господ, Бог ваш, ви дава), ако слушаш гласа на Господа, твоя Бог, и грижливо изпълняваш всичките му заповеди, които ти заповядвам днес, то Господ, Бог твой, ще те постави по-горе от всички народи на земята; \n2. и ще слязат върху тебе всички тия благословения и ще се изпълнят върху тебе, ако слушаш гласа на Господа, твоя Бог. \n3. Благословен ще бъдеш в града и благословен на полето. \n4. Благословен ще бъде плодът на твоята утроба, и плодът на земята ти, и плодът на добитъка ти, и плодът на воловете ти, и плодът на овците ти. \n5. Благословени ще бъдат твоите житници и клетове. \n6. Благословен ще бъдеш, кога влизаш, и благословен - кога излизаш. \n7. Господ ще порази отпреде ти твоите врагове, които въстават против тебе; по един път ще нахлуят те против тебе, а по седем пътища ще побягнат от тебе. \n8. Господ ще ти прати благословение върху твоите житници и върху всяка работа на твоите ръце; и ще те благослови на земята, която Господ, Бог твой, ти дава. \n9. Господ (Бог твой) ще те постави за Свой свет народ, както бе се клел на тебе (и на отците ти), ако спазваш заповедите на Господа, твоя Бог, и ходиш по пътищата Му; \n10. тогава ще видят всички народи на земята, че името на Господа (твоя Бог) е дадено на тебе, и ще се уплашат от тебе. \n11. И Господ (Бог твой) ще ти даде изобилие във всички блага, в плода на твоята утроба, в плода на добитъка ти и в плода на нивите ти на земята, за която Господ бе се клел на твоите отци да ти даде. \n12. Господ ще ти отвори добрата Си съкровищница, небето, за да дава то навреме дъжд на земята ти и да благославя всички работи на ръцете ти: и ще даваш назаем на много народи, а сам не ще вземаш назаем (и ще владееш над много народи, а те над тебе не ще владеят). \n13. Господ (Бог твой) ще те направи глава, а не опашка, и ще бъдеш само на високо, а не на ниско, ако слушаш заповедите на Господа, твоя Бог, които ти заповядвам днес да пазиш и изпълняваш, \n14. и ако не отстъпиш от всички думи, които ти заповядвам днес, ни надясно, ни наляво, и не тръгнеш подир други богове да им служиш. \n15. Ако пък не слушаш гласа на Господа, твоя Бог, и не залягаш да изпълняваш всички Негови заповеди и наредби, които ти заповядвам днес, ще дойдат върху тебе и ще те сполетят всички тия проклятия. \n16. Проклет (ще бъдеш) в града и проклет (ще бъдеш) на полето. \n17. Проклети (ще бъдат) твоите житници и твоите клетове. \n18. Проклет (ще бъде) плодът на утробата ти и плодът на земята ти, плодът на воловете ти и плодът на овците ти. \n19. Проклет (ще бъдеш), кога влизаш, и проклет, кога излизаш. \n20. Господ ще прати върху ти проклятие, размирие и злополука във всяка работа на ръцете ти, каквато и да вършиш, докле бъдеш изтребен, - и ти скоро ще загинеш заради злите си дела, защото си Ме оставил. \n21. Господ ще напрати върху ти мор, докле те изтреби от земята, в която отиваш да я владееш. \n22. Ще те порази Господ с изтощение и огница, с треска и възпаление, със суша, горещ вятър и главня по житата, и те ще те преследват, докато загинеш. \n23. И небето над главата ти ще стане на мед, а земята под тебе - на желязо; \n24. вместо дъжд Господ ще даде на земята ти пепел, и прах от небето ще пада, ще пада върху теб, (докле те погуби и) докле бъдеш изтребен. \n25. Господ ще те предаде на враговете ти, за да те поразят; по един път ще излезеш против тях, а по седем пътища ще побегнеш от тях; и ще бъдеш разпилян по всички земни царства. \n26. Твоите трупове ще станат храна на всички птици небесни и на зверовете, и не ще има кой да ги пропъди. \n27. Ще те порази Господ с египетска проказа, хеморои, краста и сърбеж, от които не ще можеш да се изцериш; \n28. ще те порази Господ с лудост, слепота и вцепеняване на сърцето. \n29. И ще ходиш пипнешком по пладне, както слепец ходи пипнешком в тъмнина, не ще имаш сполука в пътищата си, и ще бъдеш всеки ден притесняван и ограбван, и не ще има кой да те защити. \n30. За жена ще се сгодиш, и друг ще спи с нея; къща ще съградиш, и не ще живееш в нея; лозе ще насадиш, и не ще го обереш. \n31. Вола ти пред тебе ще заколят, и не ще го ядеш; осела ти ще отнемат, и не ще ти го върнат; овците ти ще бъдат дадени на враговете ти и не ще има кой да те защити. \n32. Синовете ти и дъщерите ти ще бъдат предадени на друг народ; очите ти ще гледат и всеки ден ще чезнат за тях, и не ще имаш сила в ръцете си. \n33. Плодовете на земята ти и всичкия ти труд ще яде народ, който ти не знаеш: и ще бъдеш само притесняван и измъчван през всички дни. \n34. И ще полудееш от това, което видят очите ти. \n35. Ще те порази Господ с лоша проказа в коленете и пищялите, от която не ще можеш се изцери, от стъпалото на ногата ти до самото теме (на главата) ти. \n36. Господ ще отведе тебе и царя ти, когото ще си поставиш, при народ, който не си знаел ни ти, нито отците ти, и там ще служиш на други богове, дървени и каменни; \n37. и ще станеш за чудо, приказ и гавра на всички народи, при които Господ (Бог) те отведи\\'. \n38. Много семе ще хвърлиш в нивата, а малко ще събереш, защото ще го изядат скакалци. \n39. Лозя ще садиш и работиш, а вино няма да пиеш и няма да (ги) береш, защото червей ще ги изпояде. \n40. Маслини ще имаш във всичките си предели, но с дървено масло няма да се помажеш, понеже маслините ти ще окапят. \n41. Синове и дъщери ще родиш, но те няма да останат при тебе, защото в плен ще отидат. \n42. Всички твои дървета и плодовете на земята ти главня ще погуби. \n43. Пришълецът, който е среди тебе, ще се издига над тебе по-високо и по-високо, а ти ще се спущаш по-ниско и по-ниско; \n44. той ще ти дава назаем, а ти няма да му даваш назаем; той ще бъде глава, а ти ще бъдеш опашка. \n45. Ще дойдат върху ти всички тия клетви, ще те гонят и ще те стигнат, докле бъдеш погубен, задето не послуша гласа на Господа, твоя Бог, и не спази Неговите заповеди и наредби, които бе ти заповядал; \n46. те ще бъдат върху тебе и твоето потомство личба и чудо довека. \n47. Задето ти не служи на Господа, твоя Бог, с весело и радо сърце, при изобилие от всичко, \n48. ти ще служиш на врага си, когото ще ти напрати Господ (Бог твой) в глад и жажда, в голота и във всякаква оскъда; той ще надене на шията ти железен хомот, докато те смаже. \n49. Ще прати Господ против тебе народ отдалеч, от край-земя; като орел ще се спусне народ, чийто език ти не разбираш, \n50. народ безсрамен, който не ще ни старо да почете, ни младо да пожали; \n51. и ще изпояде той плода от добитъка ти и плода от земята ти, докле те разори, тъй че не ще ти остави ни жито, ни вино, ни елей, ни плода от говедата ти, нито плода от овците ти, докле те не погуби; \n52. и ще те обсажда във всички твои градове, докле разруши в цялата ти земя твоите високи и яки стени, на които ти се надяваш; и ще те обсажда във всичките ти градове по цялата ти земя, която Господ, Бог твой, ти даде. \n53. В оная обсада и стеснение, в които твоят враг ще те постави, ти ще ядеш плода на утробата си, плътта на синовете и дъщерите си, които Господ, Бог твой, ти е дал. \n54. Изнеженият мъж, който е живял между вас в голям разкош, с безжалостно око ще гледа на брата си, на обичната си жена и на другите си деца, които биха му останали, \n55. и не ще даде нито на едного от тях плът от децата си, които той ще яде, защото не ще му остане нищо друго в обсадата и в стеснението, в което ще те постави врагът ти във всички твои градове. \n56. (Жена,) изтънчена и изнежена между вас, която от разкош и изнеженост никога с нога не е стъпала на земята, с безжалостно око ще гледа на обичния си мъж, на сина си, дъщеря си, \n57. и няма да им даде последъка, който излиза измежду нозете й, и децата, които би родила; защото, при оскъдата на всичко, тя ще ги яде тайно, в обсадата и стеснението, в което ще те стесни врагът ти в твоите градове. \n58. Ако не залягаш да изпълняваш всички думи на тоя закон, писани в тая книга, и се не боиш от това славно и страшно име на Господа, твоя Бог, \n59. Господ ще порази тебе и твоето потомство с необикновени порази, с порази големи и трайни, и с болести лоши и трайни; \n60. и ще навлече върху тебе всички (лоши) порази египетски, от които се боеше, и те ще прилепнат на тебе; \n61. и всяка болест и всяка пораза, ненаписана (и всяка написана) в книгата на тоя закон, Господ ще напрати върху тебе, докле бъдеш изтребен; \n62. и ще останете малцина вие, които по множество бяхте колкото звездите небесни, понеже не слушахте гласа на Господа, вашия Бог. \n63. И както Господ се радваше, когато ви правеше добро и ви умножаваше, тъй ще се радва Господ, когато ще ви погубва и изтребява, и ще бъдете изгонени от земята, в която ти отиваш, за да я владееш. \n64. И ще те разпилее Господ (Бог твой) по всички народи, от край-земя до край-земя, и там ще служиш на други богове, които не си знаел нито ти, нито отците ти, на дърво и на камък ще служиш. \n65. Но и между тия народи няма да се успокоиш, нито ще има място, дето да стъпи ногата ти, и там Господ ще направи сърцето ти да трепери, очите ти да чезнат и душата ти да гине; \n66. животът ти ще виси пред тебе, ще трепериш денем и нощем и няма да бъдеш уверен за живота си; \n67. от трепета на сърцето си, който ще те обхване, и от това, което ще виждат очите ти, сутрин ще казваш: \"о, дано да се мръкнеше!\" а вечер ще казваш: \"о, дано да се съмнеше!\" \n68. И Господ ще те върне в Египет на кораби по оня път, за който ти казах: \"ти няма вече да го видиш\"; и там ще се продавате на враговете си като роби и робини, и не ще има кой да ви купи.",
       "ГЛАВА 29. \n1. Това са думите на завета, който Господ заповяда на Моисея да сключи със синовете Израилеви в Моавската земя, освен завета, който Господ сключи с тях на Хорив. \n2. Тогава Моисей свика всички синове Израилеви и им каза: вие видяхте всичко, що стори Господ пред очите ви в Египетската земя с фараона и с всичките му служители и с цялата му земя: \n3. големите язви, които видяха очите ти, и големите личби и чудеса (силната ръка и простряната мишца); \n4. но и доднес Господ (Бог) ви не даде сърце да разумеете, очи да видите, и уши да чувате. \n5. Четирийсет години ви водих по пустинята, и дрехите ви не овехтяха на вас, и обущата ви се не скъсаха на нозете ви; \n6. хляб не ядохте, вино и сикер не пихте, за да знаете, че Аз съм Господ, Бог ваш. \n7. И кога дойдохте на това място, излезе на бой срещу нас есевонският цар Сихон и васанският цар Ог, за да се сразят с нас, и ние ги надвихме; \n8. и взехме земята им и я дадохме в дял на Рувимовото и Гадово колена и на половината Манасиево коляно. \n9. Пазете прочее (всичките) думи на тоя завет и ги изпълнявайте, за да имате сполука във всичко, що вършите. \n10. Всички вие стоите днес пред лицето на Господа, вашия Бог, коленоначалниците ви, старейшините ви, (съдиите ви,) надзорниците ви, всички израилтяни, \n11. децата ви, жените ви и пришълците, които са в стана ви, от дърваря ти до водаря ти, \n12. за да влезеш в завета на Господа, твоя Бог, и в клетвения договор с Него, който Господ, Бог твой, днес сключва с тебе, \n13. за да те направи днес Свой народ, и да ти бъде Бог, както ти бе говорил и както се бе клел на отците ти Авраама, Исаака и Иакова. \n14. Не само на вас еднички завещавам тоя завет и тоя клетвен договор, \n15. но както на тия, които днес тука стоят с нас пред лицето на Господа, нашия Бог, тъй и на ония, които не са днес тука с нас. \n16. Защото вие знаете, как живяхме в Египетската земя и как вървяхме посред народите, през които минахте, \n17. и видяхте гнусотиите им и кумирите им, дървени и каменни, сребърни и златни, които са у тях. \n18. Да няма помежду ви мъж или жена, род или коляно, чието сърце би се отклонило сега от Господа, нашия Бог, та да иде да служи на боговете на ония народи; да няма между вас корен, който да дава пелин и отрова, \n19. такъв човек, който, като чуе думите на тая клетва, да се похвали в сърцето си и каже: \"добре ще ми бъде, макар че ще ходя по прищевките на сърцето си\"; тъй ще пропадне ситият заедно с гладния; \n20. на такъв няма да прости Господ, но веднага гневът на Господа и яростта Му ще се разпалят против оня човек, и върху него ще падне всичката клетва (на тоя завет), написана в тая книга (на закона), и Господ ще заличи името му под небето; \n21. и ще го отдели Господ от всички колена Израилеви за погубване, според всички клетви на завета, написани в тая книга на закона. \n22. Тогава послешното поколение, децата ви, които ще настанат след вас, и чужденецът, който ще дойде от далечна земя, като видят поразията на тая земя и болестите, които Господ е напратил върху й, ще кажат: \n23. жупел и сол, пожарище е цялата земя; не я засяват, нито ражда, нито никне върху нея някаква трева, както след разорението на Содом, Гомора, Адма и Севоим, които Господ съсипа в гнева Си и яростта Си. \n24. Тогава ще кажат всички народи: защо Господ е постъпил тъй с тая земя? Колко голяма е яростта на гнева Му! \n25. И ще отговорят: задето оставиха завета на Господа, Бога на отците си, който сключи с тях, когато ги изведе из Египетската земя, \n26. и отидоха да служат на други богове и да им се покланят, на богове, които те не знаеха, и които Той не бе им отреждал: \n27. породи това се разпали гневът на Господа върху тая земя, и Той напрати върху й всички клетви (на завета), написани в тая книга (на закона), \n28. и затри ги Господ от земята им в гняв, ярост и голяма лютина, и ги изхвърли на друга земя, както днес виждаме. \n29. Което е тайно, принадлежи на Господа, нашия Бог, а което е явно - нам и на синовете ни довека, за да изпълняваме всички думи на тоя закон.",
       "ГЛАВА 30. \n1. Кога се сбъднат върху тебе всички тия думи - благословиите и клетвите, които ти изложих, и ги вземеш присърце посред всички народи, между които ще те разпилее Господ, Бог твой, \n2. и от всичкото си сърце и от всичката си душа се обърнеш към Господа, твоя Бог, и послушаш гласа Му, ти и синовете ти, както ти заповядвам днес, - \n3. тогава Господ, Бог твой, ще възвърне твоите пленници, ще се смили над тебе, и пак ще те събере от всички народи, между които ще те разпилее Господ, Бог твой. \n4. Макар и да бъдеш разпилян (от край-небе) до край-небе, и оттам ще те събере Господ, Бог твой, и оттам ще те вземе, \n5. и (оттам) ще те доведе Господ, Бог твой, в земята, която са владели твоите отци, и ще я наследиш, и ще ти стори Господ добро и ще те размножи повече от отците ти; \n6. и ще обреже Господ, Бог твой, сърцето ти и сърцето на потомството ти, за да обичаш Господа, твоя Бог, от всичкото си сърце и от всичката си душа, за да живееш; \n7. тогава Господ, Бог твой, ще обърне всички тия клетви върху враговете ти и върху ония, които те мразят и които са те гонили, \n8. а ти ще се обърнеш и ще слушаш гласа на Господа (твоя Бог), и ще изпълняваш всичките Му заповеди, които ти заповядвам днес; \n9. и ще те благослови Господ, Бог твой, с изобилие във всяка работа на ръцете ти, в плода на утробата ти, в плода на добитъка ти, в плода на земята ти; защото Господ (Бог твой) ще се радва отново на тебе, като ти прави добро, както се е радвал на отците ти, \n10. само ако слушаш гласа на Господа, твоя Бог, като спазваш (и изпълняваш всичките) Му заповеди и наредби (и законите Му), написани в тая книга на закона, и ако се обърнеш към Господа, твоя Бог, с всичкото си сърце и с всичката си душа. \n11. Защото тая заповед, която ти днес давам, не е тежка за тебе, нито е далечна; \n12. тя не е на небето, за да може да се каже: \"кой би възлязъл за нас на небето и би ни я донесъл и дал да я чуем, та да я изпълним?\" \n13. нито е през-море, за да може да се каже: \"кой би отишъл за нас през-море и би ни я донесъл и дал да я чуем, та да я изпълним?\" \n14. но това слово е твърде близо до тебе: то е в устата ти и в сърцето ти, за да го изпълняваш. \n15. Ето, аз днес ти предложих живот и добро, смърт и зло. \n16. (Ако слушаш заповедите на Господа, твоя Бог,) които ти днес давам, - да обичаш Господа, твоя Бог, да ходиш по (всичките) Му пътища и изпълняваш заповедите, наредбите и законите Му, - то ще живееш и ще се размножиш, и Господ, Бог твой, ще те благослови в земята, в която отиваш, за да я завладееш; \n17. ако пък се отвърне сърцето ти, и не слушаш, и побъркаш, и почнеш да се покланяш на други богове и им служиш, \n18. то, обаждам ви днес, че ще загинете и не ще останете дълго на земята, (която Господ, Бог твой, ти дава,) за която преминавате Иордан, да я завладеете. \n19. За свидетели пред вас призовавам днес небето и земята: живот и смърт ти аз предложих, благословия и проклятие. Избери живота, за да живееш ти и потомството ти, \n20. да обичаш Господа, твоя Бог, да слушаш гласа Му и да се привързваш към Него, защото в това е твоят живот и дългоденствие; така ти ще пребъдваш на земята, която Господ (Бог) с клетва бе обещал на отците ти Авраама, Исаака и Иакова, да им я даде.",
       "ГЛАВА 31. \n1. Тогава Моисей отиде и говори тия думи на всички синове Израилеви, \n2. и им рече: сега съм на сто и двайсет години; не мога вече да излизам и влизам, и Господ ми каза: \"ти няма да преминеш този Иордан\"; \n3. Господ, Бог твой, Сам ще тръгне пред тебе; Той ще изтреби тия народи отпред тебе, и ти ще ги завладееш; Иисус ще тръгне пред тебе, както говори Господ; \n4. и ще постъпи Господ с тях тъй, както постъпи със Сихона и Ога, царе аморейски, (които бяха отсам Иордан) и със земите им, които Той съсипа; \n5. ще ви ги предаде Господ, и вие ще постъпите с тях според всички заповеди, които съм ви дал; \n6. бъдете твърди и храбри, не се бойте, (не се ужасявайте) нито се страхувайте от тях, защото Господ, Бог твой, Сам ще тръгне с тебе, (и) няма да отстъпи от тебе и няма да те остави. \n7. Тогава Моисей повика Иисуса и пред всички израилтяни му каза: бъди твърд и юначен, защото ти ще влезеш с тоя народ в земята, която Господ се кле на отците му да му я даде, и ти ще му я разделиш на дялове; \n8. Сам Господ ще тръгне пред тебе, Сам ще бъде с тебе, няма да отстъпи от тебе и няма да те остави: не бой се и не се ужасявай. \n9. И написа Моисей тоя закон и го предаде на свещениците, синовете Левиеви, които носеха ковчега на завета Господен, и на всички старейшини (синове) Израилеви. \n10. И завеща им Моисей и каза: след седем години, в годината на опрощаването, в празника Шатри, \n11. когато цял Израил дойде да се яви пред Господа, твоя Бог, на мястото, което избере (Господ), чети на глас тоя закон пред целия Израил; \n12. събери народа, мъже, жени, деца и пришълците си, които се намерят в градовете ви, за да слушат и се научат да се боят от Господа, вашия Бог, и да залягат да изпълняват всички думи на тоя закон; \n13. и синовете им, които не знаят това, ще чуят и ще се научат да се боят от Господа, вашия Бог, през всички дни, докле живеете в земята, за която преминавате Иордан да я завладеете. \n14. И каза Господ на Моисея: ето, твоите дни се приближиха към смъртта; повикай Иисуса, и застанете при (входа на) скинията на събранието, и Аз ще му дам наставление. И дойде Моисей с Иисуса, и застанаха при (входа на) скинията на събранието. \n15. И в скинията Господ се яви в облачен стълб, и застана облачният стълб при входа на скинията (на събранието). \n16. И каза Господ на Моисея: ето, ти ще се прибереш при отците си, а тоя народ ще почне да върви блудно подир чуждите богове на оная земя, в която отива, ще Ме остави, и ще наруши завета Ми, който съм сключил с него; \n17. и ще се разпали гневът Ми против него в оня ден, и Аз ще ги оставя и ще скрия лицето Си от тях, и той ще бъде изтребен, и ще го сполетят много злини и скърби, и ще каже в оня ден: \"дали затова ме сполетяха тия злини, задето (Господ) Бог мой не е среди мене?\" \n18. и Аз ще скрия лицето Си (от него) в оня ден за всичките му беззакония, които той ще направи, като се обърне към други богове. \n19. И тъй, напишете си (думите на) тая песен, научи синовете Израилеви на нея и вложи я в устата им, за да Ми бъде тая песен свидетелство против синовете Израилеви; \n20. защото Аз ще ги въведа в (добра) земя, дето тече мед и мляко, както се клех на отците им; те ще ядат, ще се насищат и ще затлъстеят, ще се обърнат към други богове и ще им служат, а Мене ще отхвърлят и ще нарушат завета Ми (който им Аз завещах); \n21. и когато ги сполетят много злини и скърби, тая песен ще бъде против тях като свидетелство, понеже тя няма да излезе (от устата им и) от устата на потомството им. Аз им зная мислите, които имат сега, преди още да съм ги въвел в (добрата) земя, за която се клех (на отците им). \n22. И в оня ден написа Моисей тая песен и научи синовете Израилеви на нея. \n23. И заповяда Господ на Иисуса, сина Навинов, и (му) каза: бъди твърд и юначен, защото ти ще въведеш синовете Израилеви в земята, за която им се клех, и Аз ще бъда с тебе. \n24. А когато Моисей написа в книгата всички думи на тоя закон докрая, \n25. заповяда на левитите, които носеха ковчега на завета Господен, като каза: \n26. вземете тая книга на закона и я турете отдясно ковчега на завета на Господа, вашия Бог, и тя ще бъде там като свидетелство против тебе: \n27. защото аз зная твоето упорство и твърдоглавие; ето и сега, когато живея с вас, вие сте упорити пред Господа; колко повече след смъртта ми? \n28. Съберете при мене всички ваши коленоначалници (и съдиите си) и надзорниците си, и аз ще им кажа гласно тия думи и ще призова в свидетелство против тях небето и земята; \n29. защото зная, че след смъртта ми вие ще се развратите и ще се отклоните от пътя, който ви завещах, и по-сетне ще ви сполетят злини, задето ще правите зло пред Господа (Бога), като Го дразните с работите на ръцете си. \n30. И Моисей изрече гласно пред цялото израилско събрание думите на тая песен докрай:",
       "ГЛАВА 32. \n1. Внимавай, небе, аз ще говоря; и слушай, земьо, думите на устата ми. \n2. Да се разлее като дъжд учението ми, като роса речта ми, като дребен дъждец по злакове, като проливен дъжд по трева! \n3. Името Господне ще прославя; въздайте слава на нашия Бог! \n4. Той е твърдиня; делата Му са съвършени, и всичките Му пътища са праведни; Бог е верен, и неправда няма (в Него); Той е праведен и истинен; \n5. но те се развратиха пред Него, те не са Негови деца поради пороците си; род опърничав и разврате\\'н. \n6. Това ли въздаваш Господу, народе глупав и несмислен? Не е ли Той твой Отец, Който те усвои, създаде те и те уреди? \n7. Спомни си стародавните дни, помисли за годините на предишните поколения; попитай баща си - и той ще ти обади, старците си - и те ще ти кажат. \n8. Когато Всевишният даваше дялове на народите и разселяваше синовете човешки, тогава тури граници между народите по броя на синовете Израилеви *; \n9. защото част на Господа е Неговият народ; Иаков е Негов наследствен дял. \n10. Той го намери в пустиня, в тъжна и дива степ, закриляше го, грижеше се за него, пазеше го като зеницата на окото Си; \n11. както орелът извиква пилците си от гнездото, дига се над тях, простира крилете си, взема ги и ги носи на перата си, \n12. тъй Господ Сам го води, и нямаше с Него чужди бог. \n13. Той го възкачи на земната височина, храни го с полски плодове и го кърми с мед из камък и дървено масло от твърда скала, \n14. с краве масло и овче мляко, и с тлъстина от агнета и васански овни и от козли, и с отбор жито, и ти пи вино, кръв от грозде. \n15. И (яде Иаков и) затлъстя Израил, и стана упорит; угои се, задебеля и затлъстя; и остави Бога, Който го създаде, презря твърдинята на спасението си. \n16. С чужди богове Го раздразниха и с гнусотиите (си) Го разгневиха: \n17. принасяха жертви на бесове, а не на Бога, на богове, които не познаваха, на богове нови, дошли от съседите, и за които отците ви не помисляха. \n18. А Застъпника, Който те е родил, ти остави, и Бога, Който те е създал, забрави. \n19. Господ видя (и се разгневи) и в гнева отхвърли синовете Си и дъщерите Си, \n20. и рече: \"ще скрия лицето Си от тях (и) ще видя, какъв ще бъде краят им: понеже те са род разврате\\'н, деца, в които няма вяра; \n21. те Ме раздразниха не с бог, а със своите идоли Ме оскърбиха: и Аз ще ги раздразня не с народ, с народ неразбран ще ги оскърбя; \n22. защото в гнева Ми огън пламна; той изгаря всичко до ада преизподен, изпояжда земята и плодовете й и опалва основите планински; \n23. ще напратя върху им беди и ще изхвърля срещу тях стрелите Си: \n24. те ще изнемощеят от глад, ще бъдат изтребени от огница и люта зараза, и ще напратя върху им зверски зъби и отрова от земни влечуги; \n25. отвън ще ги погубва меч, а в къщите им - ужас, като поразява и момък и мома, и дете бозайниче и побелял старец. \n26. Аз бих казал: ще ги разпилея и ще излича спомена им между човеците; \n27. но отложих това поради озлобението на враговете, да не би враговете му да се възгордеят и кажат: \"нашата ръка е висока, и не Господ направи всичко това\". \n28. Защото те са народ, изгубил разсъдък, и нямат разум. \n29. О, да бяха разсъдили, помислили за това, и да бяха разбрали, какво ще стане с тях! \n30. как би могъл един да гони хиляда, а двама да прогонят десет хиляди, ако техният Застъпник не би ги предал, и Господ не би ги дал! \n31. Защото техният застъпник не е като нашия Застъпник; самите ни врагове са съдии в това. \n32. Защото лозето им е от содомска лоза и от гоморски полета: гроздето им е отровно грозде, гроздовете им са горчиви; \n33. виното им е змейска отрова и пагубна аспидна отрова. \n34. Не е ли скрито това у Мене? Не е ли запечатано в Моите скривалища? \n35. Отмъщението е Мое, и Аз ще отплатя, кога им се разклати ногата; защото денят на загинването им е близък, скоро ще настъпи приготвеното за тях. \n36. Но Господ ще съди Своя народ и ще се смили над рабите Си, кога види, че ръката им е отслабнала, и че няма вече нито затворени, нито останали вън. \n37. Тогава ще каже (Господ): де са боговете им, крепостта, на която те се надяваха, \n38. които ядяха тлъстина от жертвите им (и) пиеха вино от възлиянията им? Нека станат и ви помогнат, нека ви бъдат те закрила! \n39. Вижте сега, (вижте,) че това съм Аз, Аз съм и няма Бог, освен Мене: Аз моря и съживявам, Аз раня и Аз церя, и няма кой да избавя от ръката Ми. \n40. Ще издигна към небето ръката Си и (кълна се в десницата Си и) казвам: жив съм довека! \n41. Кога изостря бляскавия Си меч, и ръката Ми приеме съд, ще отмъстя на враговете Си и ще отплатя на ония, които Ме мразят; \n42. ще напоя стрелите Си с кръв, и мечът Ми ще се насити на месо, на кръв от убити и пленени, на глави от вражески началници. \n43. (Веселете се, небеса, заедно с Него, и поклонете Му се, всички Ангели Божии.) Веселете се, езичници, с Неговия народ (и да укрепват всички синове Божии)! Защото Той ще отмъсти за кръвта на рабите Си, ще отмъсти на враговете Си, (и ще отплати на ония, които Го мразят) и ще очисти (Господ) земята Си и народа Си! \n44. (И оня ден написа Моисей тая песен и научи синовете Израилеви на нея.) И дойде Моисей (при народа) и изрече гласно всички думи на тая песен пред народа, той и Иисус, син Навинов. \n45. След като Моисей изрече всички тия думи пред целия Израил, \n46. каза им: вложете в сърцето си всички думи, които ви днес изрекох, и ги завещайте на децата си, за да залягат да изпълняват всички думи на тоя закон; \n47. защото това не са за вас празни думи, а ваш живот, и чрез тях ще живеете дълго време на земята, за която отивате през Иордан да я завладеете. \n48. И в оня същи ден говори Господ на Моисея и каза: \n49. възкачи се на тая планина Аварим, на планина Нево, в Моавската земя, срещу Иерихон, и погледни Ханаанската земя, която давам за владение на синовете Израилеви; \n50. и умри на планината, на която ще се възкачиш, и се прибери при народа си, както умря брат ти Аарон, на планина Ор, и се прибра при народа си, \n51. задето съгрешихте против Мене среди синовете Израилеви при водите на Мерива в Кадес, в пустиня Син, защото не почетохте светостта Ми среди синовете Израилеви; \n52. пред себе си ти ще видиш земята, ала няма да влезеш там, - в земята, която давам на синовете Израилеви. \n* В превода на 70-те: по числото на Божиите Ангели.",
       "ГЛАВА 33. \n1. Ето благословията, с която Моисей, човек Божий, благослови синовете Израилеви пред смъртта си. \n2. Той каза: Господ дойде от Синай, откри им се от Сеир, възсия от планина Фаран и вървеше с десетки хиляди светии; отдясно Му беше огънят на закона. \n3. Наистина Той обича народа (Си); всички негови светии са в Твои ръце, и те паднаха при Твоите стъпки, за да възприемат думите Ти. \n4. Моисей ни даде закон, наследие за народа на Иакова. \n5. И той беше цар израилски, когато се събираха народните главатари заедно с Израилевите колена. \n6. Да живее Рувим и да не умира, и (Симеон) да бъде многоброен! \n7. А за Иуда каза това: чуй, Господи, гласа на Иуда и доведи го при народа му; да се защити с ръцете си, а Ти бъди помощник против враговете му. \n8. И за Левия каза: Твоят \"тумим\" и \"урим\" е на светия Ти мъж, когото Ти изкуси в Маса, с когото Ти се препира при водите на Мерива, \n9. който казва за баща си и майка си: \"аз на тях не гледам\", и братята си не признава, и синовете си не знае; понеже те, левитите, държат думите Ти и спазват завета Ти, \n10. учат Иакова на Твоите закони, и Израиля на Твоите заповеди, поставят кадиво пред лицето Ти и всесъжение на жертвеника Ти; \n11. благослови, Господи, силата му и бъди благосклонен към работата на ръцете му, порази чреслата на ония, които въстават против него и които го мразят, за да не могат се подигна. \n12. За Вениамина каза: когото Господ обича, той живее у Него безопасно, (Бог) го закриля винаги, и той почива на плещите Му. \n13. За Иосифа каза: да благослови Господ земята му с многожелани дарове небесни, с роса и с дарове на бездната, що долу лежи, \n14. с многожелани плодове от слънцето и многожелани плодове от месечината, \n15. с превъзходни произведения на старите планини и многожеланите дарове от вечните хълмове, \n16. и с многожеланите дарове от земята и от всичко, що я пълни; благословията на Оногова, Който се яви в храстето, да слезе върху главата на Иосифа и върху темето на най-добрия му брат: \n17. якостта му е като на първородно теле, и рогата му са като рога на бивол; с тях ще избоде всички народи до край-земя: това са десетките хиляди Ефремови, това са хилядите Манасиеви. \n18. За Завулона каза: весели се, Завулоне, в своите пътища, и ти, Исахаре, в своите шатри; \n19. те свикват народа на планината, там колят законни жертви, понеже те се хранят от богатството на морето и от съкровищата, скрити в пясъка. \n20. За Гада каза: благословен да бъде, който разшири Гада; той почива като лъв и съкрушава мишца и глава; \n21. той си избра начатъка на земята, там бе почетен с дял от законодателя, и дойде с народните главатари, и изпълни правдата Господня и съда с Израиля. \n22. За Дана каза: Дан е млад лъв, който избягва из Васан. \n23. За Нефталима каза: Нефталим е сит с благоволение и изпълнен с благословение Господне; морето и юг са негови владения. \n24. За Асира каза: благословен е между синовете Асир, той ще бъде обичен на братята си и в дървено масло ще потопи ногата си; \n25. желязо и мед са ти заворки; като дните ти ще се умножава твоето богатство. \n26. Няма подобен на Бога Израилев, Който в славата Си се понесе по небесата и по облаци, теб на помощ; \n27. древният Бог е (твое) прибежище, и (ти) си под вечни мишци; Той ще прогони враговете пред тебе и ще каже: изтребвай! \n28. Израил живее безопасно, сам; окото на Иакова вижда пред себе си земя, изобилна с жито и вино, и небесата му пущат роса. \n29. Блажен си ти, Израилю! Кой е като тебе, народ пазен от Господа, Който ти е щит закрилник и меч на славата ти? Твоите врагове ти се подмилкват, и ти тъпчиш вратовете им.",
       "ГЛАВА 34. \n1. Тогава Моисей се възкачи от равнините Моавски на планина Нево, навръх Фасга, срещу Иерихон, и Господ му показа цялата земя Галаад дори до самия Дан, \n2. и цялата (земя) Нефталимова, и (цялата) земя Ефремова и Манасиева, и цялата земя Иудина, дори до самото западно море, \n3. и южната страна, и равнината, долина на Иерихон, град на палмите, до Сигор. \n4. И рече му Господ: ето земята, за която се клех на Авраама, Исаака и Иакова, думайки: \"на твоето семе ще я дам\"; Аз ти дадох да я видиш с очите си, ала в нея ти няма да влезеш. \n5. И умря там Моисей, раб Господен, в Моавската земя, според думата Господня; \n6. и погребаха го в долината на Моавската земя, срещу Ветфегор, и дори доднес никой не знае де е погребан. \n7. Моисей беше на сто и двайсет години, когато умря; но зрението му не бе отслабнало, и силата му не бе отпаднала. \n8. И синовете Израилеви оплакваха Моисея в равнините Моавски (при Иордан, близо до Иерихон) трийсет дена. И минаха дните за плач и тъга по Моисея. \n9. И Иисус, син Навинов, изпълни се с дух на премъдрост, защото Моисей бе възложил върху него ръцете си, и му се покоряваха синовете Израилеви и правеха тъй, както бе заповядал Господ на Моисея. \n10. И в Израиля нямаше вече такъв пророк, като Моисея, когото Господ знаеше лице с лице, \n11. и по всички личби и чудеса, за които го бе пратил Господ да извърши в Египетската земя над фараона, над всичките му служители и над цялата му земя, \n12. и по силната ръка и по големите чудеса, които Моисей извърши пред очите на цял Израил. "
    ]
 }