{
    "title":"ТРЕТА КНИГА НА ЕЗДРА ",
    "heads":[
       "ГЛАВА 1. \n* Тая книга я няма нито на еврейски, нито на гръцки език. Както Славянският, така и Руският превод е направен от Вулгата. В последната тя е разделена на две книги: Първата съставят главите III - XIV (според Славянския превод), а втората съдържа глави I, II, XV и XVI. В Българския превод е задържан редът на главите според Славянския превод. \n1. Втора книга на пророк Ездра, - син на Сераия, син на Азария, син на Хелкия, син на Шалума, син на Садока, син на Ахитува, \n2. син на Ахия, син на Финееса, син на Илия, син на Амария, син на Асиела, син на Мераиота, син на Арна, син на Узия, син на Ворита, син на Авишуя, син на Финееса, син на Елеазара, \n3. Ааронов син от Левиево коляно, - който бе пленник в Мидийската земя през царуването на Артаксеркса, персийски цар. \n4. Биде слово Господне към мене: \n5. иди и възвести на Моя народ злите им дела и на синовете му - беззаконията, които са извършили против Мене, за да възвестят на синовете на своите синове, \n6. защото греховете на родителите им се намножиха в тях: като Ме забравиха, те принасяха жертви на чужди богове. \n7. Нали Аз ги изведох из Египетската земя - из дома на робството? А те Ме разгневиха и съветите Ми презряха. \n8. Острижи косата на главата си и хвърли върху тях всичкото зло, защото те не слушаха Моя закон, - необуздан народ! \n9. Докога ще търпя тия, на които съм сторил толкова благодеяния? \n10. Заради тях свалих много царе; поразих фараона с робите му и с цялата му войска; \n11. всички езичници изтребих от лицето им, и на изток разпръснах народа на двете области Тир и Сидон, и всичките им врагове изтребих. \n12. А ти тъй им речи: тъй казва Господ: \n13. Аз именно ви преведох през морето и по дъното му прокарах за вас оградена улица, дадох ви за вожд Моисея и за свещеник Аарона, \n14. дадох ви светлина в огнен стълб, и много чудеса извърших между вас; а вие Ме забравихте, казва Господ. \n15. Тъй казва Господ Вседържител: пъдпъдъците бяха вам за личба. Аз ви дадох станища за защита, но вие и там роптахте, \n16. и не се радвахте в Мое име, че погинаха вашите врагове, но дори досега още роптаете. \n17. Де са ония благодеяния, които ви сторих? Нали в пустинята, когато вие, изгладнели, викахте към Мене, \n18. думайки: защо ни доведе в тая пустиня? да ни измориш ли? по-добре да слугуваме на египтяни, отколкото да измрем в тая пустиня, - \n19. Аз се смилих над вашите охкания, дадох ви мана за храна, и вие ядохте ангелски хляб? \n20. Когато жадувахте, не разсякох ли Аз камъка, и води потекоха до насита? От жегата с дървесни листа ви покривах. \n21. Поделих ви тлъсти земи; прогоних от лицето ви хананейци, ферезейци и филистимци. Какво още да сторя за вас? казва Господ. \n22. Тъй казва Господ Вседържител: когато бяхте в пустинята, при река Мера, и ожъднели хулехте Моето име, \n23. Аз не пратих огън върху вас заради богохулствата, но турих дърво във водата и направих реката сладка. \n24. Какво да ти сторя, Иакове? Ти не искаше да се покоряваш, Иудо. Ще се преселя у други народи и ще им дам Моето име, за да пазят законите Ми. \n25. Понеже вие Ме оставихте, и Аз ще ви оставя; няма да помилувам ония, които Ми искат милост. \n26. Когато Ме призовавате, няма да ви чуя, защото осквернихте с кръв ръцете си, и нозете ви бързат да извършат човекоубийство. \n27. Вие като че не Мене оставихте, а себе си, казва Господ. \n28. Тъй казва Господ Вседържител: нали Аз ви молих, както баща - синовете си, както майка - дъщерите си и както кърмачка - децата си, \n29. да бъдете Мой народ, и Аз - ваш Бог, да бъдете Мои синове, и Аз - ваш баща? \n30. Аз ви събрах, както кокошка събира пилците си под своите крила. Какво да ви сторя сега? Ще ви отхвърля от лицето Си. \n31. Кога Ми принесете принос, ще отвърна лицето Си от вас, защото вашите празнични дни, новомесечията и обрязанията Аз отхвърлих. \n32. Аз ви пратих Моите раби - пророците; вие ги хванахте, умъртвихте и разкъсахте телата им. Аз ще изискам кръвта им, казва Господ. \n33. Тъй казва Господ Вседържител: домът ви е пуст. Ще ви разсея, както вятър мекина, \n34. и синовете ви няма да имат потомство, защото презряха Моята заповед, и вършеха онова, що е зло пред Мене. \n35. Ще предам домовете ви на идещи люде, които, без да са Ме чули, ще повярват, а без да съм показвал личби, ще извършат онова, що съм заповядал, \n36. и без да са видели пророците, ще си спомнят беззаконията. \n37. Завещавам благодат на идещите люде, чиито деца, без да са Ме видели с плътските си очи, но духом вярващи онова, що съм Аз казал, весело ще тържествуват. \n38. И тъй, гледай сега, брате, каква слава; гледай людете, идещи от изток, \n39. на които ще дам за вождове Авраама, Исаака и Иакова, Осия и Амоса, Михея и Иоиля, Авдия и Иона, \n40. Наума и Авакума, Софония и Агея, Захария и Малахия, наречен още Ангел Господен.",
       "ГЛАВА 2. \n1. Тъй казва Господ: Аз изведох тоя народ от робия, дадох им заповед чрез Моите раби - пророците, които те не поискаха да слушат, но отхвърлиха Моите съвети. \n2. Майката, която ги е родила, им казва: идете, деца; защото аз съм вдовица и изоставена. \n3. Аз ви отхраних с радост и ви отпуснах с плач и тъга, защото вие съгрешихте пред Господа, вашия Бог, и сторихте зло пред Него. \n4. А сега какво мога стори за вас? Аз съм вдовица и изоставена; идете, деца, и искайте от Господа милост. \n5. Тебе, Отче, призовавам за свидетел против майката на синовете, които не поискаха да пазят моя завет; \n6. предай ги на посрамване и майка им - на разграбване, та да изчезне родът им; \n7. нека се пръснат имената им между народите и се изличат от земята, защото те презряха моя завет. \n8. Горко ти, Асуре, който криеш у себе си нечестивци! Роде лукавий! Спомни си, какво Аз направих със Содом и Гомора: \n9. земята им лежи в смолени блани\\' и в пепелни хълмове. Тъй Аз ще постъпя с ония, които не Ме слушат, казва Господ Вседържител. \n10. Тъй казва Господ на Ездра: възвести на Моя народ, че Аз ще им дам Иерусалимското царство, което бях обещал на Израиля, \n11. ще приема слава от тях и ще им дам вечни жилища, що съм за тях приготвил. \n12. Дървото на живота ще им бъде благовонна маст; те не ще бъдат измъчвани от труд и няма да изнемогват. \n13. Идете и получете; измолете за себе си малко дни, та да не закъснеят. Вече е готово за вас царството: бъдете бодри. \n14. Бъди свидетел, небе и земьо, че Аз сътрих злото и сътворих доброто. Жив съм Аз! казва Господ. \n15. Майко! прегърни синовете си, с радост ги отхранвай; като гълъбица укрепяй нозете им, защото Аз те избрах, казва Господ. \n16. Аз ще възкреся мъртвите от местата им и ще ги изведа из гробовете им, защото познах името Си в Израиля. \n17. Не бой Се, майко синовна, защото Аз те избрах, казва Господ. \n18. Аз ще ти пратя на помощ Моите раби Исаия и Иеремия, по чийто съвет Аз осветих и ти приготвих дванайсет дървета, отрупани с различни плодове, \n19. и също толкова извори, от които тече мед и мляко, и седем превисоки планини, по които растат трендафил и крин, чрез които ще изпълня с радост твоите синове. \n20. Оправдай вдовица, дай съд на сиромах, помогни на беден, защити сирак, облечи гол, \n21. погрижи се за разслабен и немощен, на хром не се присмивай, защити безрък и сляп доведи да види Моята светлина, \n22. старец и юноша в стените си запази, \n23. мъртви, дето и да намериш, след като ги отбележиш, предай ги на гроб, - и Аз ще ти дам първо място в Моето възкресение. \n24. Почивай и бъди спокоен, народе Мой, защото ще дойде твоето спокойствие. \n25. Кърми синовете си, добра кърмачко, укрепявай нозете им. \n26. От рабите, които ти дадох, никой да не загине, защото Аз ще ги изискам от тебе. \n27. Не ослабвай. Кога дойде ден за скръб и утеснение, другите ще плачат и ще се късат, а ти ще бъдеш весела и в изобилие. \n28. Езичниците ще ти завиждат, но нищо не могат да сторят против тебе, казва Господ. \n29. Моите ръце ще те покрият, та твоите синове да не видят геената. \n30. Утешавай се, майко, със синовете си, защото Аз ще те спася. \n31. Помни за синовете си, които спят. Аз ще ги изведа из краищата земни и ще им окажа милост, защото съм милостив, казва Господ Вседържител. \n32. Прегърни децата си, докле дойда и им сторя милост, защото Моите извори са изобилни, и Моята благодат няма да оскъдее. \n33. Аз, Ездра, приех на планина Орив заповед от Господа да отида при Израиля. Когато отидох при тях, те ме отхвърлиха и презряха Господнята заповед. \n34. Затова говоря вам, езичници, които можете да чувате и да разбирате: очаквайте вашия Пастир, - Той ще ви даде покой вечен; защото близо е Оня, Който ще дойде при свършека на века. \n35. Бъдете готови за наградите от царството, защото негаснеща светлина ще възсияе над вас за вечно време. \n36. Избягвайте сянката на тоя век; приемете сладост от славата си. Аз явно свидетелствувам за моя Спасител. \n37. Приемете поверения дар - и се наслаждавайте, като благодарите Ономува, Който ви е призовал в небесното царство. \n38. Станете и стойте, и гледайте, какво е числото на отбелязаните във вечерята Господня, \n39. които, като се преселиха от сянката на тоя век, приеха от Господа светли одежди. \n40. Приеми своето число, Сионе, и заключи своите си, които са облечени в бели одежди и са изпълнили закона Господен. \n41. Числото на твоите желани синове е пълно. Моли за царство Господне, за да се освети твоят народ, който е призован отначало. \n42. Аз, Ездра, видях на Сион планина голямо множество, което не можах да изброя, - и те всички с песни прославяха Господа. \n43. Сред тях бе юноша величествен, който всички надминаваше, и той възлагаше венци на главата на всекиго от тях и с това се повече издигаше; аз бях поразен от почуда. \n44. Тогава попитах Ангела: \"кои са тия, господарю мой?\" \n45. Той ми отговори и каза: \"те са ония, които са оставили смъртната одежда и са се облекли в безсмъртна и са изповядали името Божие; те сега се увенчават и приемат победни палми\". \n46. Аз попитах: \"а кой е този юноша, който им венци възлага и им палми връчва?\" \n47. Той ми отговори: \"Сам Син Божий, Когото те са прославяли в тоя век\". И аз наченах да славя ония, които твърдо стояха за името Господне. \n48. Тогава Ангелът ми каза: \"иди и възвести на моя народ, колко и какви дивни дела на Господа Бога си видял\".",
       "ГЛАВА 3. \n1. На трийсетата година след разорението на града, аз бях във Вавилон - и, като си лежах смутен на постелката си, идваха ми мисли в сърцето, \n2. понеже видях опустошението на Сион и богатството на живеещите във Вавилон. \n3. И духът ми се възмути, и със страх наченах да говоря към Всевишния \n4. и казах: \"Владико Господи! Ти отначало каза, когато Сам основа земята, каза и заповяда на пръстта, \n5. като даде на Адама смъртно тяло, което бе така също създание на Твоите ръце; Ти вдъхна в него дух за живот, и той стана жив пред Тебе; \n6. въведе го в рая, който Твоята десница насади, преди земята да роди плодове; \n7. Ти му заповяда да пази Твоята заповед, но той я наруши, - и Ти осъди на смърт него и рода му; и от него произлязоха поколения и племена, народи и издънки от тях, които брой нямат. \n8. Всеки народ начена да върви по щението си, да върши пред Тебе неразумни дела и да презира Твоите заповеди. \n9. След време Ти прати потоп на земните обитатели и ги изтреби, \n10. и за всекиго от тях настъпи край - потоп, както за Адама - смърт. \n11. Едного от тях Ти остави - Ноя с челядта му, и от него произлязоха всички праведни. \n12. Когато наченаха да се размножават обитателите на земята, и се умножиха синове, народи и поколения много, и пак наченаха да се предават на нечестие повече от предишните, \n13. когато наченаха да вършат пред Тебе беззаконие, - измежду тях Ти си избра мъж, чието име беше Авраам, \n14. и го възлюби и нему само откри волята Си, \n15. положи му вечен завет и му каза, че никога няма да оставиш семето му. И даде му Исаака и на Исаака даде Иакова и Исава: \n16. Ти Си избра Иакова, а Исава отхвърли. И се размножи Иаков прекомерно. \n17. Когато изведе из Египет неговото семе и доведе до Синай планина, \n18. тогава преклони небесата, уреди земята, разклати вселената, приведе в трепет бездните и целия свят в смущение, - \n19. и Твоята слава премина четири явления: огън, земетръс, бурен вятър и мраз, за да даде закон на семето Иаковово и усърдие на рода Израилев, - \n20. но не им отне лукавото сърце, та Твоят закон да принесе плод в тях. \n21. Със сърце лукаво пръв Адам престъпи заповедта - и биде победен; тъй също и всички, от него произлезли; \n22. остана немощта и законът в сърцето на народа с корен от злото и доброто отстъпи, а злото остана. \n23. Изминаха времена, изпълниха се години - и Ти Си издигна раб на име Давид; \n24. заповяда му да съгради град на Твое име и в него да Ти принася тамян и жертви. \n25. Това се върши много години, и сетне ония, които населяваха града, съгрешиха, \n26. като постъпваха във всичко тъй, както постъпи Адам и всички негови потомци; понеже и те имаха сърце лукаво. \n27. И Ти предаде Своя град в ръцете на враговете Си. \n28. Нима по-добре постъпват обитателите на Вавилон, та затова владеят Сион? \n29. Когато дойдох тук, видях нечестия, които нямат брой, и в тая трийсета година от плена душата ми вижда много грешници, - и сърцето ми се стопи. \n30. Защото аз видях, как Ти поддържаш тия грешници и щадиш нечестивците, а Своя народ погуби, враговете Си пък запази и не даде за това никаква личба. \n31. Не разбирам, как можа да се промени тоя път. Нима Вавилон постъпва по-добре от Сион? \n32. Или друг народ, освен Израиля, Те е познал? или кои племена вярваха в Твоите завети като Иакова? \n33. Нито въздаянието им е равномерно, нито трудът им е принесъл плод, защото аз преминах между народите - и видях, че те живеят в изобилие, ако и да не си спомнят за Твоите заповеди. \n34. И тъй, претегли на теглилки и нашите беззакония, и делата на живеещите по земята, и никъде няма да се намери Твоето име, освен у Израиля. \n35. Кога не са грешили пред Тебе земните обитатели? или кой народ тъй е запазил Твоите заповеди? \n36. Между тия поне по имена ще намериш пазители на Твоите заповеди, а у другите народи няма да намериш\".",
       "ГЛАВА 4. \n1. Тогава ми отговори пратеният при мене Ангел, чието име е Уриил, \n2. и каза: \"сърцето ти е отишло твърде далеко в тоя век, че мислиш да постигнеш пътя на Всевишния\". \n3. Аз отговорих: \"така е, господарю\";. А той ми каза: \"пратен съм да ти покажа три пътища и да ти предложа три подобия. \n4. Ако ми обясниш едно от тях, то и аз ще ти покажа пътя, който искаш да видиш, и ще те науча, отде е произлязло лукавото сърце\". \n5. Тогава аз казах: \"говори, господарю\". А той ми рече: \"иди и претегли тежината на огъня, или измери ми духането на вятъра, или върни ми деня, който вече е изминал\". \n6. \"Кой човек, отговорих аз, може да извърши това, което ти искаш от мене?\" \n7. А той ми рече: \"ако бих те попитал, колко обиталища има в морското сърце, или колко извори има в самата основа на бездната, или колко са жилите над твърдта, или какви са пределите на рая, - \n8. ти, може би, ще ми отговориш: в бездната не съм слизал, както и в ада, и на небето никога не съм възлизал. \n9. А сега аз те попитах само за огъня, вятъра и деня, който си преживял, и за това, без което ти не можеш, - и на това ми не отговори\". \n10. И каза ми: \"ти не можеш позна дори това, що е твое и що е било от младини с тебе, \n11. как тогава твоят съсъд би могъл да вмести в себе си пътя на Всевишния и в тоя вече явно покварен век да разбере покварата, която е явна за моите очи?\" \n12. На това аз казах: \"по-добре щеше да бъде съвсем да ни нямаше, отколкото да живеем в нечестия и да страдаме, без да знаем защо\". \n13. А той в отговор ми каза: \"ето, аз отидох в полската гора и заварих дървесата да държат съвет. \n14. Те казваха: дойдете, да идем да обявим война на морето, за да отстъпи пред нас, и там да си развъдим други гори. \n15. Тъй също и морските вълни имаха съвет: дойдете, казваха те, да въстанем и завладеем полските гори, за да си придобием и там друго място. \n16. Но кроежът на гората излезе празен, защото дойде огън и я изгори. \n17. Тъй също се свърши и кроежът на морските вълни, защото застана пясъкът и ги задържа. \n18. Ако ти беше им съдия, кого щеше да оправдаеш или кого щеше да обвиниш?\" \n19. \"Наистина, отговорих аз, кроежите им са били суетни, защото на гората е дадена земя, дадено е място и на морето, за да носи вълните си\". \n20. А той ми отговори и рече: \"ти справедливо разсъди; а защо не съди тъй също сам себе си? \n21. Защото, както земята е дадена за гората, а морето - за вълните му, тъй обитателите на земята могат да разберат само онова, що е на земята, а обитателите на небесата могат да разберат онова, що е в небесните висини\". \n22. Отговорих и казах: \"моля Ти се, Господи, да ми се даде ум да разбирам. \n23. Не искам да Те питам за висшето, а за това, което всеки ден става у нас: защо Израил е предаден на езичниците за поругание? защо народът, който Ти възлюби, е даден на нечестиви племена, и законът на отците ни е доведен до нищожество, и писани наредби никъде няма? \n24. Преминаваме през тоя век като скакалци, прекарваме живота си в страх и ужас, и станахме недостойни за милосърдие. \n25. Но какво ще направи Той с името Си, което е нам наречено? - ето за кое питах аз\". \n26. А той ми отговори: колкото повече изпитваш, толкова повече ще се чудиш, защото тоя век много бърза към края си \n27. и не може да обгърне онова, що е обещано на праведните в бъдните времена, защото тоя век е пълен с неправда и немощи. \n28. А за онова, за което ме пита, ще ти кажа: злото е посеяно, а за изкореняването му още не е дошло време. \n29. Затова докле посеяното се не изтръгне, и мястото, дето е посеяно злото, се не разчисти, - няма да дойде мястото, на което е посеяно доброто. \n30. Защото зърното от злото семе е посеяно в сърцето на Адама още отначало, и колко нечестия е породило то досега и ще поражда, докле настъпи вършитба! \n31. Размисли си, зърното от злото семе колко нечестиви плодове е народило! \n32. Когато се пожънат безбройните му класове, какво голямо гумно ще потрябва! \n33. \"Но как и кога ще бъде това?\" попитах го аз; \"защо нашите години са малки и злочести?\" \n34. \"Не бързай да се издигаш, отговори той, по-горе от Всевишния, защото напразно бързаш да бъдеш по-горе от Него: много далеч отиваш. \n35. Нали за същото питаха душите на праведните в своите затвори, думайки: докога ще се надяваме тъй? и кога ще дойде плодът на нашата отплата?\" \n36. На това ми отговори архангел Иеремиил: \"когато се изпълни броят на семената във вас, защото Всевишният с теглилка е претеглил тоя век, \n37. с мярка е измерил времената и с число е изброил часовете - и няма да потикне и няма да ускори, докле се не изпълни определената мяра\". \n38. Аз пък отговорих на това и му казах: \"о, Владико Господи! но ние всички сме препълнени с нечестие. \n39. И, може би, поради нас се не напълнят житниците на праведните и поради греховете на земните обитатели\". \n40. На това той ми отговори: \"иди, попитай непразна жена: може ли, след като изтекат девет месеци, нейната утроба да задържи в себе си плода?\" \n41. Аз отговорих: \"не може, Господи\". Тогава той ми рече: \"подобни на утробата са и обиталищата на душите в преизподнята. \n42. Както родилка бърза до роди, за да се избави от родилни болки, тъй и те бързат да върнат тям повереното. \n43. Най-напред ще ти бъде показано това, което желаеш да видиш\". \n44. \"Ако съм придобил благодат пред твоите очи, отговорих аз, и ако това е възможно и ако аз съм способен за това, \n45. покажи ми: онова, което има да дойде, по-голямо ли е от онова, що е изминало, или което се е сбъднало по-голямо ли е от онова, което ще стане? \n46. Каквото е минало, това зная, а какво ще дойде, не зная\". \n47. Той ми каза: \"застани от дясната ми страна, и ще ти обясня значението чрез подобие\". \n48. И аз застанах - и видях: ето, запалена пещ минава пред мене, и когато пламъкът премина, видях: остана дим. \n49. След това мина пред мене облак, пълен с вода, и от него се изля силен дъжд; но щом устремният дъжд престана, останаха капки. \n50. Тогава той ми каза: \"размисли си: както дъждът е нещо повече от капки, а огънят - нещо повече от дим, тъй мярката на миналото е взела надмощие, а са останали капки и дим\". \n51. Тогава аз го помолих и казах: \"мислиш ли, че ще доживея до тия дни? И какво ще стане през тия дни?\" \n52. На това той отговори и каза: \"за личбите, за които ме питаш, нещо мога да ги кажа, а за твоя живот не съм пратен да говоря с тебе, пък и не зная.",
       "ГЛАВА 5. \n1. За личбите: ето, ще настанат дни, когато мнозина от земните обитатели, владеещи знание, ще бъдат грабнати, и пътят на истината ще се скрие, и вселената ще обеднее откъм вяра, \n2. и ще се умножи неправдата, която ти сега виждаш и за която отколе си чувал. \n3. И страната, която сега виждаш да господствува, ще бъде изложена на опустошение. \n4. Ако пък Всевишният ти даде да доживееш, ти ще видиш, че след третата тръба веднага ще блесне посред нощ слънцето, и луната - три пъти през деня; \n5. и от дърво кръв ще капе, камък ще продума, и народите ще се раздвижат. \n6. Тогава ще царува оня, когото земните жители не очакват, и птиците ще прелетят на други места. \n7. Содомското море ще изхвърли риби, ще издава нощем глас, за мнозина непознат; но всички ще чуят гласа му. \n8. На много места ще станат размирици, често ще бъде пращан огън от небето; диви зверове ще променят местата си, и нечисти жени ще раждат чудовища. \n9. Сладките води ще станат солени, и всички приятели ще се опълчат един срещу други; тогава ще се скрие умът, и разумът ще се оттегли в своето хранилище. \n10. Мнозина ще го търсят, ала не ще го намерят, и ще се умножи на земята неправда и невъздържание. \n11. Една област ще пита друга съседна: не е ли минавала през тебе правдата, която прави човека праведен? И тя ще каже: не. \n12. Човеците тогава ще се надяват - и няма да постигат желаното; ще се трудят - и пътищата им не ще се оправят. \n13. За тия личби ми е позволено да ти кажа, и ако отново се помолиш и поплачеш, както сега, и постиш седем дни, ще чуеш още повече от това\". \n14. И аз се свестих, - и тялото ми силно трепереше, и душата ми изнемогна, като че изчезваше. \n15. Но Ангелът, който дойде при мене и ми говореше, ме поддържа, укрепи ме и на нозе изправи. \n16. И на втората нощ дойде при мене Салатиил, народният вожд, и ме попита: \"де си бил, и защо лицето ти е печално? \n17. Нима не знаеш, че тебе е поверен Израил в земята на преселението му? \n18. Затова стани и хапни хляб, и не ни оставяй, както пастир - стадото си, в ръце на лукави вълци\". \n19. Тогава му казах: \"махни се от мене и не се приближавай до мене\". И той като чу това, отстрани се от мене. \n20. Пък аз постих седем дена, стенейки и плачейки, както ми бе заповядал ангел Уриил. \n21. И след седемте дена помислите на сърцето ми пак бяха за мене много тежки; \n22. но душата ми прие дух да разбира, и аз отново наченах да говоря пред Всевишния \n23. и казах: \"о, Владико Господи! От всички гори по земята и от всички дървета по нея Ти Си избра само лозата; \n24. от целия земен кръг Ти Си избра само пещерата, и от всички цветя по вселената Ти Си избра само крина; \n25. от всички морски бездни Ти Си напълни един източник, а измежду всички съградени градове Ти Си освети само Сион; \n26. от всички сътворени птици Ти Си наименува само гълъбицата, и от всички сътворени добитъци Ти Си избра само овцата; \n27. измежду всички многобройни народи Ти Си придоби един народ и го възлюби, даде му съвършен закон. \n28. Но сега, Господи, защо предаде единия на мнозина, и на един корен насади други издънки и разсея единствения Си народ между много народи? \n29. И потъпкаха го ония, които се противяха на Твоите обещания и които не вярваха на Твоите завети. \n30. И ако Ти вече силно си намразил Твоя народ, нека той се наказваше от Твои ръце\". \n31. Когато произнасях тия думи, пратен ми бе Ангелът, който беше дохождал при мене по-преди нощем, \n32. и ми каза: \"чуй ме - аз ще те науча; слушай ме - и аз ще ти кажа още повече\". \n33. \"Говори, казах аз, господарю мой\". И той ми каза: \"ти си отишъл много далеч с любопитния си ум за Израиля; нима ти повече го обичаш от Оногова, Който го е сътворил?\" \n34. \"Не, господарю мой, отговорих аз, но говорих от голяма скръб. Моята вътрешност ме мъчи всеки час, когато аз се стремя да постигна пътя на Всевишния и да изследвам поне част от Неговия съд\". \n35. Той отговори: \"не можеш\". - \"А защо, господарю мой? попитах аз. По-добре би било, да се не бях родил, и майчината ми утроба да бе ми станала гроб, нежели да гледам угнетението на Иакова и изнурението на Израилевия род\". \n36. И той ми каза: \"изброй ми онова, което още не е дошло, събери ми разпръснатите капки и съживи изсъхналите цветя; \n37. отвори заключените хранилища, изведи ми затворените в тях ветрове и покажи ми образа на гласа, - и тогава ще ти покажа онова, което се мъчиш да видиш\". \n38. \"Владико Господи! отговорих аз, кой може да знае това, освен оня, който не живее с човеци? \n39. Пък аз съм безумен, и как мога да говоря за онова, за което Ти ме попита?\" \n40. Тогава Той ми рече: \"както не можеш да направиш нищо от казаното, тъй не можеш узна Моите съдби, нито предела на любовта, която съм обещал на народа\". \n41. \"Но ето, Господи, Ти си близък на ония, които се приближават към края, и какво ще правят ония, които са били преди мене, или ние, или ония, които ще бъдат след нас?\" \n42. Той ми каза: \"Аз ще оприлича на венец Моя съд; както няма закъснение за последните, тъй няма и ускорение за първите\". \n43. Аз отговорих и казах: \"не би ли могъл Ти да съединиш в едно както ония, които са създадени преди, тъй и ония, които съществуват и които ще бъдат, за да им обявиш по-скоро Твоя съд?\" \n44. Той ми отговори: \"творението не може да изпревари своя Творец, нито тоя век може да обнеме в себе си заедно всички, които трябва да бъдат сътворени\". \n45. И аз рекох: \"как тогава Ти каза на раба Си, че си дал живот на създаденото творение заедно, и творението издържало това; поради това и сега съществуващите заедно могли биха да издържат\". \n46. Той ми каза: \"попитай жената, и кажи й: ако раждаш десет, защо раждаш от време на време, и помоли я да роди десетте изведнъж\". \n47. Аз пък Му рекох: \"това е невъзможно, но трябва да става от време на време\". \n48. Тогава Той ми каза: \"и Аз дадох на земните недра способност да произрастят посеяното на нея от време на време. \n49. Както младенец не може да произвежда онова, що е свойствено на старци, тъй и Аз наредих създадения от Мене свят\". \n50. Тогава аз Го запитах и казах: \"щом Ти ми откри пътя, тогава позволи ми да Те попитам: майка ни, за която ми говори, млада ли е още, или се приближава към старост?\" \n51. Отговори ми и каза: \"Попитай за това оная, която ражда, и тя ще ти отговори. \n52. Кажи й: защо ражданите сега от тебе не приличат на ония, които са били родени по-преди, а са по-малоръстни от тях? \n53. И тя ще ти отговори: едните аз родих в разцвета на младостта, а другите са родени на старост, когато утробата начена да губи силата си. \n54. Размисли прочее: вие сега сте по-малоръстни от ония, които са били преди вас; \n55. и ония, които ще се родят след вас, ще бъдат още по-малки от вас, понеже са творения, които са почнали вече да стареят и юношеската сила е вече преминала\". \n56. И казах: \"моля, Господи, ако съм придобил благоволение пред Твоите очи, покажи на раба Си, чрез кого посещаваш творението Си?\"",
       "ГЛАВА 6. \n1. И Той ми каза: \"от начало на създаването земния кръг и преди да бъдат установени пределите на века, и преди да повеят ветровете; \n2. преди да се чуят гласовете на гърма, преди да блеснат светкавиците, преди да се утвърдят основите на рая; \n3. преди да се появят хубавите цветя, преди да се утвърдят подвижните сили, преди да се съберат безбройните ангелски воинства; \n4. преди да се издигнат въздушните висоти, преди да се определят размерите на твърдта, преди да се запалят огньове на Сион; \n5. преди да бъдат изследвани годините, и да бъдат отделени ония, които грешат сега, и запечатани ония, които са пазили вярата като съкровище, - \n6. тогава Аз помислих и всичко създадох Сам, а не чрез другиго; от Мене тъй също ще дойде и краят, а не от другиго\". \n7. Тогава аз попитах: \"какво е разделението на времената, и кога ще бъде край на първото и начало на последното?\" \n8. И отговори ми: \"от Авраама дори до Исаака, когато от него се родиха Иаков и Исав, ръката на Иакова е държала отначало петата на Исава. \n9. Край на тоя век е Исав, а начало на следващия - Иаков. \n10. Ръката на човека е негово начало, а край - петата му. За друго, Ездра, недей ме пита\". \n11. Аз пък Му отговорих и казах: \"о, Владико Господи! ако съм придобил благодат пред Твоите очи, \n12. моля Ти се, покажи на раба Си края на Твоите личби, част от които ми показа миналата нощ\". \n13. Той ми отговори и рече: \"изправи се на нозете си, и слушай гласа, който ще бъде пълен с шум, \n14. и ще бъде като че земетръс, но мястото, дето стоиш, няма да се поклати. \n15. Затова, когато той ще говори, не се ужасявай; защото дума ще бъде за свършека, и ще се разберат основите на земята. \n16. А понеже думата е за самите тях, земята ще трепне и ще се разклати, защото знае, че краят им трябва да се промени\". \n17. И когато чух гласа, изправих се на нозете си и слушах, и ето глас говорещ, и шумът му беше като шум от много води, \n18. и каза: \"ето настъпват дни, когато Аз ще начена да се доближавам, за да посетя обитателите земни; \n19. когато ще начена да изисквам от ония, които чрез своята неправда произведоха неправедно голяма вреда, и когато ще се изпълни мярката на Сионовото унижение. \n20. А когато се отбележи векът, който ще начене да преминава, ето личбите, които ще покажа: книгите ще се разтворят пред лицето на твърдта, и всички заедно ще видят; \n21. и едногодишни деца ще проговорят с гласовете си, и непразни жени ще раждат тримесечни и четиримесечни недоносчета, които ще останат живи и ще заякнат; \n22. посеяни ниви внезапно ще се явят като непосеяни, и пълни житници ще се окажат празни; \n23. след това ще затръби шумно тръба, и кога я чуят, всички внезапно ще се ужасят. \n24. Тогава приятели ще се въоръжат против приятели като врагове; страх ще обземе земята заедно с обитателите й, и жилките на изворите ще спрат и три часа няма да текат. \n25. Всеки, който след всичко това, за което ти предсказвах, остане жив, сам ще се спаси и ще види Моето спасение и края на вашия век. \n26. И ще видят избраните люде, които не са изпитали смърт от раждането си, и ще се измени сърцето на живите и ще се превърне в друго чувство, \n27. защото злото ще се изтреби, и лукавството ще изчезне; \n28. вярата ще разцъфти, разтлението ще бъде победено; и ще се яви истината, която толкова време е оставала без плод\". \n29. Когато Той говореше, аз погледнах тогова, пред когото стоях. \n30. И той ми каза: \"аз дойдох да ти покажа времето на идещата нощ. \n31. И тъй, ако пак се помолиш и пак постиш седем дена, аз ще ти покажа повече в деня, в който те чух: \n32. Всевишният чу твоя глас; Крепкият видя правилното действие, видя и чистотата, която си пазил от младини. \n33. Поради това Той ме прати да ти покажа всичко това и да ти кажа: надявай се и не бой се; \n34. не бързай да мислиш с първите времена за суетното, за да те не съдят с такава също бързина за последните времена\". \n35. След това аз пак със сълзи се молих и тъй също седем дена постих, за да навърша три седмици, които ми бяха заповядани. \n36. А през осмата нощ сърцето ми пак се смути, и аз наченах да говоря пред Всевишния; \n37. защото духът ми силно се разпали, и душата ми се измъчваше. \n38. И казах: \"Господи! Ти още от начало на творението говори; в първия ден рече: да бъде небе и земя, и Твоето слово биде дело свършено. \n39. Тогава се носеше Духът, и тъмнина обгръщаше наоколо и мълчание: нямаше още звук от човешки глас. \n40. Тогава Ти заповяда да излезе от Твоите съкровищници изобилната светлина, за да се яви Твоето дело. \n41. Във втория ден Ти създаде въздуха на твърдта и му заповяда да отдели водата и да произведе разделение между водите, за да се издигне една част от тях нагоре, а другата да остане долу. \n42. В третия ден Ти заповяда на водите да се съберат на една седма част от земята, а шестте части изсуши, за да служат пред Тебе за засяване и обработване. \n43. Твоето слово излизаше, и веднага се явяваше дело; \n44. изведнъж се появиха безбройно множество плодове и многоразлични приятности за вкуса, цветя, непроменливи във вида си, с неизказано благоуханен дъх: всичко това бе извършено в третия ден. \n45. В четвъртия ден Ти заповяда да се яви сиянието на слънцето, светлината на луната, разположението на звездите \n46. и заповяда, те да служат на човека, който щеше да бъде създаден. \n47. В петия ден Ти каза на седмата част, дето бе събрана водата, да произведе животни, хвъркати и риби, което и биде извършено. \n48. Нямата и бездушна вода, по знак от Бога, произведе животни, за да възвестяват всички родове Твоите чудни дела. \n49. Тогава Ти запази две животни: едното се наричаше бегемот, а другото - левиатан. \n50. Ти ги отдели едно от друго, защото седмата част, дето беше събрана водата, не можеше да ги побере заедно. \n51. На бегемота даде една част от земята, изсушена в третия ден, да живее там, дето има с хиляди гори; \n52. на левиатана даде седмата водна част и го запази, да служи за храна на ония, на които Ти искаш и когато искаш. \n53. А в шестия ден Ти заповяда на земята да произведе пред Тебе добитък, зверове и влечуги; \n54. а след тях Ти сътвори Адама, когото постави господар над всички Твои твари и от когото произхождаме всички ние и народът, който Ти избра. \n55. Всичко това аз казах пред Тебе, Господи, защото Ти за нас си създал тоя свят. \n56. А за другите народи, произлезли от Адама, Ти каза, че те са нищо, че приличат на слюнка, и всичкото им множество Ти оприличи на капки, капещи из съд. \n57. И сега, Господи, ето тия народи, признати от Тебе за нищо, наченаха да ни владеят и да ни поглъщат. \n58. А ние, Твоят народ, който Ти нарече Свой първенец, единороден, възлюбен Свой, сме предадени в техни ръце. \n59. Ако тоя свят е създаден за нас, то защо ние не получаваме наследие заедно със света? И докога това?",
       "ГЛАВА 7. \n1. Когато изговорих тия думи, пратен ми биде Ангелът, който беше пращан при мене миналите нощи, \n2. и ми каза: \"стани, Ездра, и чуй думите, които дойдох да ти говоря\". \n3. Аз рекох: \"говори, господарю мой\";. И той ми каза: \"морето е разположено в пространно място, за да бъде дълбоко и безмерно; \n4. но входът в него се намира в тясно място, тъй че прилича на реки. \n5. Който би поискал да влезе в морето и да го види, или да владее над него, ако не мине през тясното, как може стигна до широкото? \n6. Или друго сравнение: градът е построен и разположен на равнина и е пълен с всякакви блага; \n7. но входът в него е тесен и разположен на стръмнина тъй, че отдясно е огън, а отляво - дълбока вода. \n8. Между тях, сиреч между огъня и водата, има само една пътека, дето може да се вмести само човешко стъпало. \n9. Ако тоя град се даде за наследство човеку, как той ще си получи наследството, ако никога не мине през лежещата на пътя опасност?\" \n10. Аз казах: \"тъй е, Господи!\" И Той ми рече: \"такъв е и делът на Израиля. \n11. За тях Аз създадох света; но, когато Адам наруши Моите наредби, биде определено да стане онова, що бе извършено. \n12. И станаха входовете на тоя свят тесни, болезнени, мъчни, както и малки, лукави, пълни с бедствия и изискващи голям труд. \n13. А входовете на бъдещия век са широки, безопасни и принасят плод за безсмъртие. \n14. И тъй, ако влизащите, които живеят, не влязат в тая теснота и неволя, те не ще получат онова, що е приготвено. \n15. Защо, прочее, се смущаваш, когато си тленен, и защо се вълнуваш, когато си смъртен? \n16. Защо не прие в сърцето си бъдещето, а прие настоящето?\" \n17. Аз отговорих и казах: \"Владико Господи! ето, Ти определи със закона Си, че праведните ще наследят това, а грешните ще загинат. \n18. Праведните ще претърпят теснота, надявайки се за широко, а живелите нечестиво, ако и да са претърпели теснота, няма да видят широкото\". \n19. И Той ми каза: \"няма съдия по-горен от Бога, няма кой да разбира повече от Всевишния. \n20. Мнозина гинат в тоя живот, защото немарят за предложения тям Божий закон. \n21. Защото Бог строго е заповядал на идещите, кога дойдат, какво да вършат, за да бъдат живи, и какво да пазят, за да не бъдат наказани. \n22. А те не послушаха и Му се възпротивиха, утвърдиха в себе си суетна мисъл; \n23. увлякоха се от греховни измами, казаха за Всевишния, че Го няма, не познаха пътищата Му; \n24. презряха закона Му, отхвърлиха обещанията Му, нямаха вяра към Неговите обредни наредби, не вършеха Неговите дела. \n25. И затова, Ездра, на празните - празно, а на пълните - пълно. \n26. Ето, ще дойде време, когато ще се явят личбите, които ти предсказах, и ще се яви невестата, и с появата си ще се покаже, - скривана сега от земята. \n27. И всеки, който се избави от изброените по-преди злини, сам ще види Моите чудеса. \n28. Защото ще се яви Моят Син Иисус заедно с ония, които са с Него, и останалите ще се наслаждават четиристотин години. \n29. А след тия години, ще умре Син Ми Христос и всички люде, които дишат. \n30. И ще се върне светът в старото мълчание за седем дни, както е било преди, тъй че никой не ще остане. \n31. А след седемте дена ще се събуди заспалият свят, и поквареният ще умре. \n32. И земята ще върне ония, които спят в нея, и праха на ония, които мълчаливо в него обитават, а хранилищата ще върнат поверените тям души. \n33. Тогава ще се яви Всевишният на съдилищния престол, ще преминат нещастията и ще се изчерпи дълготърпението. \n34. Само един съд ще пребъде, истината ще се утвърди, вярата ще се укрепи. \n35. След това ще дойде делото, ще се открие въздаянието, ще се издигне правдата, ще престане господството на неправдата\". \n36. Аз казах: \"Авраам пръв се моли за содомците; Моисей - за бащите, които бяха съгрешили в пустинята; \n37. след него Иисус - за Израиля в дните на Ахана; \n38. Самуил и Давид - за погубваните, Соломон - за ония, които дойдоха за освещението; \n39. Илия - за ония, които получиха дъжд, и за мъртвеца, за да оживее; \n40. Езекия - за народа през времето на Сенахирима, и мнозина - за мнозина. \n41. И тъй, ако тогава, когато бе се усилила покварата и бе се умножила неправдата, праведни се молеха за неправедни, защо това да не стане и сега?\" \n42. Той ми отговори и рече: \"сегашният век не е край; често в него няма слава, затова са се молили за немощните. \n43. А съдният ден ще бъде край на това време и начало на времето на бъдещето безсмъртие, когато ще премине тлението, \n44. ще престане невъздържанието, ще се пресече неверието, а ще възрасте правдата, ще блесне истината. \n45. Тогава никой не ще може да избави загиналия, нито да погуби оногова, който е победил\". \n46. Аз отговорих и казах: \"ето моята първа и последна дума: по-добре щеше да бъде, ако се не дадеше Адаму земята, или, след като му е вече била дадена, да беше задържан да не съгреши. \n47. Каква полза за човеците - в сегашния век да живеят в скръб, а след като умрат, да очакват наказание? \n48. О, какво направи ти, Адаме? Когато ти съгреши, не падна само ти, а и ние, които произлизаме от тебе. \n49. Каква нам полза, че ни е обещано безсмъртно време, а сме вършили смъртни дела? \n50. Нам е предсказана вечна надежда, а ние, негодните, станахме суетни. \n51. Нам бяха приготвени здрави и мирни жилища, а ние живяхме лошо; \n52. приготвена бе славата на Всевишния, за да покрие ония, които са живели кротко, а ние ходихме из лоши пътища. \n53. Ще бъде показан раят, чийто плод си остава нетленен, и в който има почивка и изцеление; \n54. но ние не ще влезем в него, защото се навъртахме в места безплодни. \n55. Лицата на ония, които са имали въздържание, ще блеснат по-светло от звездите, а нашите лица са по-черни от тъмнината. \n56. Ние не помисляхме през живота си, когато вършехме беззаконие, че след смъртта ще страдаме\". \n57. Той отговори и каза: \"това е помисъл за борбата, която трябва да води родилият се на земята човек, \n58. та, ако бъде победен, да претърпи онова, за което ти каза, ако пък победи, да получи това, за което Аз говоря. \n59. То е оня живот, за който Моисей, когато беше жив, каза на народа, думайки: избери си живот, за да живееш. \n60. Но не повярваха нито нему, нито на пророците след него, нито на Мене, Който им говорих, \n61. че няма да има скръб за тяхната погибел, както ще има радост за ония, за които е приготвено спасение\". \n62. Аз отговорих и казах: \"зная, Господи, че Всевишният се нарича милосърден, защото ще помилува ония, които още не са дошли на свят, \n63. и е милостив към ония, които прекарват живот по Неговия закон. \n64. Той е дълготърпелив, защото показва дълготърпение към съгрешилите, като към Свое творение. \n65. Той е щедър, защото е готов да дава според нуждата, \n66. и многомилостив, защото увеличава милостите Си към тия, които сега живеят и към живелите, и към ония, които ще живеят. \n67. Защото, ако Той не увеличаваше Своите милости, светът не би могъл да продължава да живее с ония, които обитават в него. \n68. Той дава дарове; защото, ако не даряваше според благостта Си, за да могат ония, които са извършили нечестие, да се облекчат от своите беззакония, то не би могла да остане жива нито десетохилядна част от човеците. \n69. Той е Съдия, и, ако не прощаваше ония, които са сътворени чрез Негово слово, и не изтребваше многото престъпления, \n70. може би, от безбройното множество биха останали само твърде малцина\".",
       "ГЛАВА 8. \n1. Той ми отговори и каза: \"Всевишният е сътворил тоя свят за мнозина, а бъдещия за малцина. \n2. Ще ти кажа, Ездра, едно подобие. Както земята, ако я попиташ, ще ти каже, че дава твърде много вещество, от което правят глинени вещи, а малко прах, от който излиза злато, тъй са и делата на тоя свят. \n3. Мнозина са сътворени, но малцина ще се спасят\". \n4. Аз отговорих и казах: \"душо! лапни смисъла и погълни мъдростта, \n5. защото ти обеща да слушаш и пожела да пророкуваш, а ти е дадено време само да живееш. \n6. О, Господи, нима няма да позволиш на Твоя раб да се помолим пред Тебе да се даде на сърцето ни семе и на разума ни разработване, за да произлезе плод, от който би могъл да живее всеки покварен, който ще носи името човек? \n7. Ти си един, и ние сме едничкото творение на Твоите ръце, както Ти каза. \n8. И как, прочее, сега в майчината утроба се образува тялото и Ти даваш членове? Как се запазва Твоето творение в огъня и във водата, и как Твоето пак създание търпи девет месеца в себе си Твоята твар, в него сътворена? \n9. И пазещото и пазимото, и едното и другото се спазват, и майчината утроба своевременно връща спазеното, което в нея е израсло. \n10. Ти си заповядал, от самите членове, сиреч от ненките, да се дава мляко, плод от ненки, \n11. за да се храни до някое време създаденото, а сетне ще го предадеш на Твоето милосърдие. \n12. Ти си го възпитал с правдата Си, научил си го на Твоя закон, наставил си го с Твоя разум, \n13. и ще го умъртвиш като Свое творение, и пак ще го съживиш като Свое дело. \n14. Ако Ти погубиш създаденото с такава грижа, то по Твоя заповед лесно е да се нареди, щото и онова, що е било създадено, да се запази. \n15. И сега, Господи, аз ще кажа: за всеки човек Ти повече знаеш; но ще кажа за Твоя народ, за който страдам, \n16. за Твоето наследие, за което проливам сълзи, за Израиля, за когото скърбя, за Иакова, за когото се съкрушавам. \n17. Ще начена да се моля пред Тебе за себе си и за тях, защото виждам грехопадението, в което изпаднахме ние, живеещите на земята. \n18. Но аз чух, че скоро ще дойде Съдия. \n19. Затова чуй гласа ми, вслушай се в думите ми, и аз ще говоря пред Тебе. (Начало на думите на Ездра, преди да бъде взет.) \n20. Аз казах: \"Господи, Който живееш вечно, Чиито очи са устремени към най-високото и небесното, \n21. Чийто престол е неоценим и славата - непостижна, Комуто с трепет предстоят ангелски воинства, служещи във вятър и огън, Чието слово е истинно и думите - неизменни, \n22. повелението - силно, и управлението - страшно, Чийто поглед бездни пресушава, гневът планини разтопява и истината вечно пребъдва, - \n23. чуй молитвата на Твоя раб, и вслушай се в молбата на Твоето създание! \n24. Докле съм жив, ще говоря, и докле разбирам, ще отговарям. Не се взирай в греховете на Твоя народ, а в ония, които истински Ти служат; \n25. не обръщай внимание върху нечестивите дела на езичниците, а върху ония, които спазиха Твоите завети сред бедствия; \n26. не мисли за ония, които лъжливо са постъпвали пред Тебе, а спомни си за тия, които, по Твоя воля, познаха, що е страх; \n27. не погубвай ония, които са живели животински, а погледни тия, които ясно учеха на Твоя закон; \n28. не гневи се против ония, които са признати за по-лоши от зверове; \n29. но възлюби тия, които всякога се надяват на Твоята правда и слава. \n30. Защото ние и бащите ни от такива болести страдаме; \n31. а Ти, заради нас - грешните, милосърден ще се наречеш. \n32. Ако поискаш да ни помилуваш, ще се наречеш милосърден, защото ние нямаме праведни дела. \n33. А праведните, които са придобили много дела, според своите дела ще получат възмездие. \n34. Какво е човек, та да му се гневиш, и тоя род покварен, та да се огорчаваш толкова от него? \n35. Наистина, няма никой измежду родените, който да не е постъпил нечестиво, и няма никой измежду Теб изповядващите, който да не е съгрешил. \n36. Тъкмо в това и ще се яви Твоята правда и Твоята благост, Господи, когато помилуваш ония, които нямат същина от добри дела.\" \n37. Той ми отговори и рече: \"ти каза справедливо нещо, и според както рече, така и ще стане. \n38. Защото наистина Аз не мисля за делата на ония създания, които са съгрешили преди смъртта, преди съда, преди гибелта; \n39. но се радвам за подвизите на праведните, и си спомням, как те са странствували, как са се спасявали и са се трудили да заслужат награда. \n40. Както Аз казах, тъй си е. \n41. Както земеделецът сее по земята много семена и сади много растения, но не всичко посеяно се спазва след време, и не всичко насадено хваща корен, тъй и не всички ония, които са посеяни в тоя век, ще се спасят\". \n42. Аз отговорих и казах: \"ако съм придобил благодат, ще говоря. \n43. Както семето на земеделеца, ако не изникне, или навреме не приеме Твоя дъжд, или се развали от много дъжд, загива, \n44. тъй е и човек, създаден от Твои ръце, - и Ти се наричаш негов първообраз, защото си подобен нему, за когото си създал всичко, и когото Ти уподоби на семето на земеделеца. \n45. Не гневи се против нас, но пощади Твоя народ и помилувай Твоето наследие, защото Ти си милосърден към създанието Си\". \n46. Той ми отговори и каза: \"сегашното е за сегашните и бъдното - за бъдните. \n47. Много ти не достига, за да можеш обикна Моето създание повече от Мене, ако и често да съм се доближавал до самаго тебе, а никога до неправедните. \n48. Но и по това си ти дивен пред Всевишния, \n49. задето си се смирил, както ти прилича, и не си съдил за себе си тъй, че много да се славиш между праведните. \n50. Много и горчиви неволи в последно време ще постигнат ония, които населяват света, защото те ходеха много горделиво. \n51. А ти се грижи за себе си и търси слава за подобните на тебе; \n52. защото за вас е отворен раят, насадено е дървото на живота, предназначено е бъдното време, готово е изобилието, съграден е градът, приготвени са покой, съвършена благост и съвършена премъдрост. \n53. Коренът на злото е запечатан за вас, немощта и тлението са скрити от вас, и покварата бяга в ада, за да бъде забравена. \n54. Минаха болестите, и накрая се показа съкровището на безсмъртието. \n55. Не се труди повече да изпитваш за множеството на загиващите. \n56. Защото, като получиха свобода, те презряха Всевишния, пренебрегнаха закона Му и оставиха пътищата Му, \n57. а още и праведниците Му потъпкаха \n58. и казваха в сърцето си: няма Бог, макар и да знаеха, че са смъртни. \n59. Както вас чака онова, за което се каза по-преди, тъй и тях - жажда и мъки, които са приготвени. Бог не искаше да погуби човека, \n60. но самите създадени обезславиха името на Оногова, Който ги е сътворил, и се показаха неблагодарни към Оногова, Който им бе приготвил живот. \n61. Поради това Моят съд сега наближава, - \n62. това не съм открил на всички, а само на тебе и на малцина, тебе подобни\". Аз отговорих и казах: \n63. \"ето, сега, Господи, Ти ми показа много личби, които ще наченеш да твориш при края, но не показа, кога\".",
       "ГЛАВА 9. \n1. Той ми отговори и рече: \"като измерваш, измервай времето в себе си, и кога видиш, че е изминала една част от посочените преди личби, \n2. тогава ще разбереш, че това е тъкмо времето, когато Всевишният ще начене да посещава създадения от Него свят. \n3. Когато в света се появят колебания на земята, смутове у народите, \n4. тогава ще разбереш, че за това е говорил Всевишният от дните преди тебе, отначало. \n5. Както всичко, сътворено в света, има начало и край, та и свършекът бива явен, \n6. тъй и времената на Всевишния имат начало, което се открива чрез чудеса и сили, и край, който се появява чрез действия и личби. \n7. Всеки, който се спаси и който успее чрез делата си и вярата, в която вярвате, да избегне от казаните по-преди нещастия, \n8. ще остане и ще види Моето спасение в земята Ми и в пределите Ми, които съм Си осветил от векове. \n9. Тогава ще съжаляват ония, които са отстъпили сега от Моите пътища, и ония, които са ги отхвърлили с презрение, ще бъдат в мъки. \n10. Ония, които не Ме познаха, получавайки през живота си благодеяния, \n11. и пренебрегнаха Моя закон, не го разбраха, но го презряха, когато още бяха свободни, и когато още беше им отворено място за покаяние, \n12. те ще Ме познаят след смъртта си в мъката. \n13. Ти не любопитствувай повече, как нечестивите ще се мъчат, но изследвай, как и кога ще се спасят праведните, на които принадлежи светът и заради които е светът\". \n14. Аз отговорих и казах: \n15. \"преди говорих, и сега казвам, и сетне ще говоря, че тия, които ще загинат, са повече от ония, които ще се спасят, както вълна е повече от капка\". \n16. Той ми отговори и рече: \n17. \"каквато нивата, такова и семето; каквито цветята, такива и шарките; какъвто работникът, такава и работата; какъвто земеделецът, такова обработването; защото тогава беше време на века. \n18. Когато приготвях света, преди той да е бил, за обиталище на ония, които сега живеят в него, никой Ми не противоречи. \n19. А сега, когато тоя свят бе създаден, нравите на сътворените се развалиха при неоскъдна жетва и неизследван закон. \n20. И разгледах Аз света: и ето, оказа се опасност от замисли, които се появиха в него. \n21. Аз видях и го пощадих, и запазих за Себе Си едно зърно от грозда и един сад от многото. \n22. Нека загине множеството, което напразно се е родило, и нека се запази Моето зърно и Моят сад, който отгледах с голям труд. \n23. А ти, когато изтекат други седем дена, без да постиш обаче през това време, \n24. и когато излезеш на цъфнало поле, дето няма съградена къща, и наченеш да се храниш само с полски цветя, без да вкусваш месо, ни да пиеш вино, - а само с цветя, \n25. моли се на Всевишния непрестанно, и Аз ще дойда и ще ти говоря\". \n26. И отидох, както Той ми каза, на полето, което се нарича Ардат, и седнах там в цветята и вкусвах от полските треви, и храната от тях ме насищаше. \n27. След седемте дена аз лежах на тревата, и сърцето ми пак се смущаваше, както по-преди. \n28. Устата ми се отвориха, и аз наченах да говоря пред Всевишния и казах: \n29. \"о, Господи! Ти, който сега се явяваш нам, явил си Се на бащите ни в непроходна и безплодна пустиня, когато те излязоха из Египет, \n30. и си казал: чуй Ме, Израилю, и внимавай на думите Ми, семе Иаковово. \n31. Ето Аз сея у вас Моя закон, и той ще принесе у вас плод, и вие ще се славите вечно в него. \n32. Но нашите бащи, като приеха закона, не го изпълниха и не запазиха Твоите наредби, и макар плодът от Твоя закон и да не загина, пък и не можеше да загине, защото беше Твой, \n33. но загинаха ония, които приеха закона, без да запазят онова, що бе в него посеяно. \n34. Обикновено бива тъй, че, ако земята е приела семе, или морето - кораб, или някой съд - храна или питие, и ако бъде повредено онова, в което е посеяно, или онова, в което е вместено, \n35. в такъв случай загива заедно и самото посеяно, или вместено, или прието, и пред нас няма вече да остане приетото. Но с нас не е тъй. \n36. Ние, които приехме закона, съгрешавайки, загинахме, както и нашето сърце, което го прие; \n37. но законът не загина; и остава си в сила. \n38. Когато говорех това в сърцето си, аз погледнах с очите си и видях отдясно жена: и ето, тя плачеше и ридаеше с висок глас, и силно страдаше душевно; дрехата й бе раздрана, а на главата й - пепел. \n39. Тогава аз оставих размишленията, с които бях зает, и, като се обърнах към нея, казах й: \n40. \"за какво плачеш и за какво толкова скърбиш душевно?\" \n41. Тя отговори: \"остави ме, господарю мой, да оплаквам себе си и да удвоя скръбта, защото съм много огорчена душевно, и съм много унизена\". \n42. Аз я попитах: \"какво си претърпяла? кажи ми!\" А тя ми отговори: \n43. \"аз, твоята рабиня, бях неплодна и, имайки мъж, не раждах трийсет години. \n44. Всеки час, всеки ден през тия трийсет години аз непрестанно молех Всевишния, \n45. и след трийсет години Бог чу мене, твоята рабиня, видя смирението ми, вслуша се в скръбта ми и ми даде син, и аз му се много зарадвах, и мъж ми, и всичките ми съграждани, и ние много прославяхме Всевишния. \n46. Аз го откърмих с голям труд, \n47. и когато той порасна и отиде да се жени, аз устроих пиршествен ден.",
       "ГЛАВА 10. \n1. Но когато, син ми влезе в брачния си чертог, той падна и умря. \n2. И всички ние обърнахме светилниците, и всичките ми съграждани станаха да ме утешават, и аз почивах до нощта на другия ден. \n3. А когато всички престанаха да ме утешават, за да ме оставят на спокойствие, аз станах през нощта, побягнах и дойдох, както виждаш, на това поле. \n4. И мисля да се не връщам вече в града, а да си остана тук, да не ям, нито да пия, но непрестанно да плача и да постя, докле умра\". \n5. Като оставих размишленията, с които бях зает, аз с гняв й отговорих и казах: \n6. \"о, най-безумна от всички жени! не виждаш ли нашата скръб и това, що ни се случи, - \n7. че Сион, нашата майка, чрезмерно скърби, крайно е унизена и горко плаче? \n8. И сега, когато ние всички скърбим и тъжим, защото всички сме нажалени, нима ти ще тъжиш само за сина си? \n9. Попитай земята, и тя ще ти каже, че тя именно трябва да оплаква падането на толкова много нейни рожби, \n10. защото всички родени от нея отначало и други, които ще произлязат, почти всички загиват, и толкова много от тях се предават на изтреба. \n11. И тъй, кой трябва повече да тъжи, ако не оная, която е изгубила такова множество, а не ти, която скърбиш за едного? \n12. Ако ми кажеш: моят плач не прилича на плача на земята, защото аз изгубих плода на утробата си, който съм носила с тъга и родила с болки, \n13. а земята изгубва според свойството си - настоящето множество по нея както отхожда, тъй и дохожда; - \n14. и аз ще ти кажа, че както ти с мъка си родила, тъй също и земята дава своя плод на човека, който отначало я обработва. \n15. Поради това въздръж се сега от скръбта си и мъжествено пренеси загубата, що те е постигнала. \n16. Защото, ако признаеш, че Божието определение е праведно, ще получиш, когато му дойде времето, сина си, и ще бъдеш прославена между жените. \n17. И тъй, върни се в града при мъжа си\". \n18. Но тя каза: \"няма така да направя, няма да се върна в града, но тук ще умра\". \n19. Като продължавах да говоря с нея, аз рекох: \n20. \"не прави това, но чуй съвета ми. Защото колко са неволите на Сион? Утеши се заради скръбта на Иерусалим. \n21. Защото ти виждаш, че нашето светилище е опустошено, нашият олтар е съборен, храмът ни е разрушен, \n22. псалтирът ни е унизен, песните млъкнаха, радостта ни изчезна, светлината на светилника ни угасна, ковчегът на завета ни е разграбен, Светинята ни е осквернена, и името, което нам е наречено, почти е поругано, децата ни позор претърпяха, свещениците ни са избити, левитите ни са в плен отведени, момите ни са осквернени, жените ни претърпяха насилие, праведниците ни са отвлечени, децата ни загинаха, момците ни са в робство, юнаците ни изнемогнаха; \n23. и, което е най-тежко, знамето на Сион изгуби славата си, защото е предадено в ръцете на ония, които ни мразят. \n24. Затова остави голямата си тъга и отложи многото скърби, за да се смили над тебе Всесилният, и Всевишният да ти даде успокоение и облекчи мъките\". \n25. При тия ми към нея думи лицето й и погледът й неочаквано светнаха, и ето, видът й стана бляскав, тъй че аз, уплашен от нея, размислях, какво ще е това нещо. \n26. И ето, тя изведнъж извика толкова силно и толкова страшно, че от тоя неин вик земята се разлюля. \n27. И аз видях: и ето, жената вече не ми се явяваше, но се градеше град, и мястото му се отбелязваше върху широки основи, и аз, уплашен, високо извиках и казах: \n28. \"де е ангел Уриил, който отначало дохожда при мене? защото той ме доведе до такова изумение, в което целта на стремежа ми се изгуби, и молитвата ми се обърна на злословие\". \n29. Когато говорех това, той дойде при мене; \n30. и ме видя, и ето, аз лежах като мъртъв и в несвяст; той ме улови за дясната ръка, подкрепи ме и, като ме изправи на нозе, каза ми: \n31. \"какво ти е? защо разумът ти и чувствата на сърцето ти са смутени? От какво се смущаваш?\" \n32. \"От това, му отговорих аз, че ти ме остави, и, постъпвайки по твоите думи, излязох на полето, и ето видях, и още виждам онова, за което не мога да разправя\". \n33. А той ми каза: \"стой мъжествено, и аз ще ти обясня\". \n34. \"Казвай ми, господарю мой, рекох аз, само не ме оставяй, да не умра напразно; \n35. защото видях, което не знаех, и чух, което не зная. \n36. Моето чувство ли ме лъже, или душата ми бълнува насъне? \n37. Затова моля те, да обясниш на мене, твоя раб, това мое изумение\". Като ми отговаряше, той каза: \n38. \"слушай ме, и аз ще те науча и ще ти обясня онова, което те уплаши: защото Всевишният ще ти открие много тайни. \n39. Той вижда твоя прав път, че ти непрестанно скърбиш за народа си и силно тъжиш за Сион. \n40. Това значи видението, което преди малко ти се яви: \n41. жената, която видя, че плаче, и ти се мъчеше да утешиш, \n42. която сетне стана невидима - а теб се яви град, който се зидаше - \n43. и която ти разказа смъртта на сина си, ето какво значи: \n44. жената, що ти видя, това е Сион. А което ти каза оная, която ти видя като град, току-що наченал да се зида, \n45. че тя трийсет години била неплодна, с това се посочва, че през трийсет години в Сион още не била принасяна жертва. \n46. След трийсет години неплодната родила син: това беше тогава, когато Соломон създаде града и принесе жертви. \n47. А дето ти каза, че с труд го отхранила, това беше обитаването в Иерусалим. \n48. А дето ти каза, че син й, като влязъл в чертога си, паднал и умрял, това беше падането на Иерусалим. \n49. И ето, ти видя подобието й, и как тя скърбеше за сина си, мъчеше се да я утешиш за станалото: това трябваше да ти се открие. \n50. А сега Всевишният, като вижда, че ти скърбиш от душа и от все сърце страдаш за него, показа ти светлината на славата му и неговата красота. \n51. Тъкмо за това ти заповядах да живееш на полето, дето няма къща. \n52. Аз знаех, че Всевишният ще ти покаже това; \n53. затова и заповядах да дойдеш на полето, дето не е положена основа на здание. \n54. Защото не можеше да съществува дело на човешко строение там, дето начеваше да се показва градът на Всевишния. \n55. И тъй, не бой се, и да се не плаши сърцето ти, но влез и погледни блясъка и великолепието на строежа, колкото могат да виждат очите ти. \n56. След това ще чуеш, колкото могат да чуват ушите ти. \n57. Ти си по-блажен от мнозина и си повикан при Всевишния, както малцина. \n58. Утре през нощта остани тук, - \n59. и Всевишният ще ти покаже видение на най-велики дела, които Той ще извърши за обитателите земни в последните дни\". \n60. И спах през оная нощ и през следната, както ми той заповяда.",
       "ГЛАВА 11. \n1. И видях сън: и ето, от морето се издигна орел, който имаше дванайсет перести крила и три глави. \n2. И видях: ето, той простираше крилата си над цялата земя, и всички небесни ветрове духаха върху него, и облаци се събираха. \n3. И видях, че от перата му излизаха други малки пера и от тях излизаха още по-малки и къси. \n4. Главите му почиваха, и средната глава беше по-голяма от другите глави, но тъй също почиваше заедно с тях. \n5. И видях, ето, орелът летеше на крилата си и царуваше над земята и над всичките й обитатели. \n6. И видях, че всичко поднебесно беше му покорно и никой му се не противеше - нито една от съществуващите на земята твари. \n7. И ето, орелът застана на ноктите си и издаде глас към перата си и каза: \n8. \"не бодърствувайте всички заедно, спете всяко едно на мястото си и бодърствувайте поред, \n9. а главите нека се запазят за най-сетне\". \n10. Видях, че гласът му излизаше не от главите му, но из средата на тялото му. \n11. Изброих малките му пера; те бяха осем. \n12. И ето, от дясната страна се издигна едно перо и се възцари над цялата земя; \n13. и когато се възцари, настана краят му, и мястото му изчезна; след това се издигна друго перо и царува; то владя през дълго време. \n14. Когато то владееше, и краят му се бе приближил, за да изчезне и то, както и първото, \n15. ето, чу се глас, който му казваше: \n16. \"чувай ти, което толкова време владя земята! ето какво ти известявам, преди да наченеш да се изгубваш: \n17. след тебе никой няма да владее толкова време като тебе, нито половината от това\". \n18. И дигна се третото перо и владя, както и по-първите, но и то изчезна. \n19. Тъй стана и с всички други: те владееха и сетне изчезваха завинаги. \n20. Аз видях, че от време на време от дясна страна се издигаха останалите пера, за да началствуват и те, и някои от тях началствуваха, но веднага изчезваха; \n21. а други от тях се издигаха, ала не добиваха власт. \n22. След това не се вестяваха вече дванайсетте пера, нито двете малки пера, - \n23. и на тялото на орела не остана нищо, освен две почиващи глави и шест малки пера. \n24. Аз видях: и ето, от шестте малки пера две се отделиха и останаха под главата, що бе отдясно, а четирите си оставаха на своето място. \n25. Сетне подкрилните пера се опитваха да се издигнат и да властвуват, - \n26. и ето, едно се издигна, но веднага изчезна; \n27. а следващите изчезваха още по-скоро от напрежните. \n28. И видях: ето, двете останали пера се опитваха тъй също да царуват. \n29. Когато те се опитваха, една от почиващите глави, която беше средна, се събуди, и тя беше по-голяма от другите две глави. \n30. И видях, че двете други глави се съединиха с нея. \n31. И тая глава, като се обърна заедно с ония, които бяха съединени с нея, погълна двете подкрилни пера, които се опитваха да царуват. \n32. Тая глава заплаши цялата земя и владя над земните обитатели с голямо угнетение, - и държа властта над земното кълбо повече от всички крила, които бяха. \n33. След това видях, че и средната глава внезапно изчезна, както и крилата; \n34. оставаха двете глави, които по същия начин царуваха на земята и над нейните обитатели. \n35. И ето, главата, що бе отдясно, погълна оная, що бе отляво. \n36. И чух глас, който ми казваше: \"гледай пред себе си и размишлявай за това, що виждаш\". \n37. И видях: ето, нещо прилично на лъв, който е излязъл от гората и реве, издаде глас човешки към орела и каза: \n38. \"чувай, какво ще ти говоря, и какво ще ти каже Всевишният: \n39. не си ли ти, що си останал от четирите животни, които Аз отредих да царуват в Моя свят, за да дойде чрез тях краят на ония времена, \n40. и четвъртото от тях дойде, победи всички предишни животни и държа света в голям трепет и цялата вселена - в люто угнетение и с най-тежко притеснение на подвластните, и толкова дълго време с коварство обитава на земята? \n41. Ти съди земята не по правда: \n42. ти притесняваше кротки, увреждаше миролюбиви, обичаше лъжци, разоряваше жилищата на ония, които принасяха полза, и разрушаваше стените на ония, които ти вреда не причиняваха. \n43. И твоето безчестие стигна до Всевишния, твоята гордост - до Силния. \n44. И погледна Всевишният времената на гордостта, - и ето те се свършиха, и мярката на злодеянията й се изпълни. \n45. Затова изчезни ти, орле, със страшните си крила, с гнусните си пера, със злите си глави, с жестоките си нокти и с цялото си негодно тяло, \n46. за да си отдъхне цялата земя и да се избави от твоето насилие, - и да се надява на съд и милосърдие от Създателя си\".",
       "ГЛАВА 12. \n1. Когато лъвът говореше на орела тия думи, аз видях, \n2. че не се явяваше вече главата, останала заедно с четирите крила, които бяха преминали към нея и се издигаха, за да царуват, но царството на които беше слабо и пълно с размирици. \n3. И видях: и ето, те изчезнаха, и цялото тяло на орела изгаряше, - и ужас обзе земята, и аз от безпокойство, изумение и от голям страх се събудих и казах на духа си: \n4. \"ето, ти ми причини това чрез твоето изследване пътищата на Всевишния. \n5. Ето, сърцето ми още трепери и духът ми твърде изнемогна, и в мен не остана сила от големия страх, който ме порази в тая нощ. \n6. Ще се помоля, прочее, сега на Всевишния, да ме подкрепи докрай\". \n7. И казах: \"Владико Господи! ако съм придобил благодат пред Твоите очи, ако си ме намерил по-праведен от мнозина, и ако моята молитва наистина е достигнала до Твоето лице, - \n8. подкрепи ме и покажи на мене, Твоя раб, значението на това страшно видение, за да успокоя напълно душата си; \n9. защото Ти ме счете за достоен да ми покажеш последните времена\". И Той ми каза: \n10. \"значението на това видение е такова: \n11. орелът, който ти видя да се издига от морето, е царството, що бе показано във видение на Даниила, твоя брат; \n12. но нему не бе разяснено онова, което сега Аз ти разяснявам. \n13. Ето, настъпват дни, когато ще се издигне на земята царство по-страшно от всички царства, които са били пред него. \n14. В него ще царуват - един след други - дванайсет царе. \n15. Вторият от тях ще начене да царува и ще удържи властта по-дълго време, отколкото другите дванайсет. \n16. Такова е значението на дванайсетте крила, които ти видя. \n17. А дето чу говорещ глас, що изхождаше не от главите на орела, но от средата на тялото му, \n18. това означава, че след времето на това царство ще произлязат не малки разпри, и царството ще се изложи на опасност да пропадне; но то няма да падне тогава, и ще се възстанови в първичното си състояние. \n19. А дето видя осем малки подкрилни пера, съединени с крилата, това означава, \n20. че в царството ще се издигнат осем царе, чиито времена ще бъдат леки и годините скоротечни, и двама от тях ще загинат. \n21. Кога начене да наближава средното време, четирима ще се запазят до онова време, когато бъде близо краят му, а двама ще се запазят до края. \n22. А дето видя три глави почиващи, това означава, \n23. че в последните дни на царството Всевишният ще въздигне три царства и ще им подчини много други, - и те ще владеят над земята и над нейните обитатели \n24. с по-голямо притеснение, отколкото всички, що са били преди тях; затова те са и наречени глави на орела, \n25. защото тъкмо те ще довършат беззаконията му и ще му турят край. \n26. А дето видя, че голямата глава повече се не явява, това означава, че един от царете ще умре на постелката си, и то с мъки, \n27. а другите двама меч ще погълне: \n28. мечът на едногото ще погълне оногова, който е с него, но и той след време от меч ще умре. \n29. А дето видя, че двете подкрилни пера преминаха към главата, що бе отдясно, \n30. това са ония, които Всевишният е запазил до края на царството, сиреч, оскъдното и препълнено с безпокойства царство. \n31. Лъвът, който ти видя да излиза от гората с рев, да говори на орела и да го изобличава в неговите неправди с всичките му думи, които ти чу, \n32. това е Помазаникът, запазен от Всевишния до края против тях и против нечестията им, Който ще ги изобличи и ще им представи техните притеснения. \n33. Той ще ги изправи пред съда на живите и, след като ги изобличи, ще ги накаже. \n34. По Своето милосърдие Той ще избави остатъка от Моя народ - ония, които са се запазили в Моите предели, и ще ги зарадва, докле настане краят - съдният ден, за който ти бях казал отначало. \n35. Такъв е сънят, който ти видя, и такова е значението му. \n36. Само ти бе достоен да знаеш тая тайна на Всевишния. \n37. Всичко това, що видя, напиши на книга и остави на скрито място; \n38. и научи на него мъдрите от народа си, чиито сърца намериш способни да възприемат и да пазят тия тайни. \n39. А ти остани тука още седем дена, за да ти се покаже онова, което ще бъде угодно на Всевишния да ти покаже\". И си отиде от мене. \n40. Когато, след като изминаха седемте дена, целият народ чул, че аз не съм се върнал в града, събраха се всички от малко до голямо и, като дойдоха при мене, казаха ми: \n41. \"с какво прегрешихме против тебе? и с какво те обидихме, та ни остави и седиш на това място? \n42. От целия народ само ти ни остана като грозд от лоза, като светило на тъмно място и като пристанище и кораб, избавен от буря. \n43. Нима са малко бедите, които ни постигнаха? \n44. Ако ни оставиш, по-добре щеше да бъде за нас да бяхме изгорели, когато горя Сион, \n45. защото ние не сме по-добри от ония, които там измряха\". И плакаха те с висок глас. Като им отговарях, аз казах: \n46. \"надявай се, Израилю, и не скърби, доме Иаковов, \n47. защото Всевишният ви помни, и Силният не ви е забравил в бедите. \n48. И аз не съм ви оставил и не съм си отишъл от вас, но дойдох на това място да се помоля за разорения Сион и да прося милосърдие за унизената ваша светиня. \n49. Сега нека всеки отиде у дома си, и аз ще дойда при вас след тия дни\". \n50. И народът си отиде в града, както му казах. \n51. Аз пък останах на полето седем дена, както ми беше заповядано, и се хранех през тия дни само с полски цветя, и тревата ми беше храна.",
       "ГЛАВА 13. \n1. След седем дена видях през нощта сън: \n2. ето, от морето се подигна вятър, за да раздвижи всичките му вълни. \n3. Аз гледах - и ето, излезе силен мъж с небесно воинство, и накъдето и да обръщаше лицето си, за да погледне, всичко, що се виждаше под него, трепереше; \n4. и накъдето да отиваше гласът из устата му, разгорещяваха се и се топяха всички, които чуваха гласа му, както се топи восък, кога усети огън. \n5. След това видях: ето, събра се безбройно множество люде от четирите небесни ветрове, за да надвият на тоя мъж, който бе се дигнал от морето. \n6. Видях, - и ето, той си извая голяма планина и полетя на нея. \n7. Аз се мъчих да видя страната или мястото, отдето бе изваяна тая планина, но не можах. \n8. След това видях, че всички, които бяха се събрали да го победят, много се уплашиха, но пък се одързостиха да воюват. \n9. А той, когато видя, че множеството устремно иде, не дигна ръка, ни копие държеше, нито някакво военно оръжие; \n10. но само, както видях, той изпущаше из устата си като че ли огнен лъх и из устните си - като че ли пламенно дишане и от езика си пущаше искри и бури, и всичко това се сля в едно: и огнен лъх, и пламенно дишане, и силна буря. \n11. И устремно нападна той това множество, което се бе приготвило да се срази, и изгори всички, тъй че от безбройното множество нищо се не видя, освен прах, и само дъх от дим; видях това и - страх ме обзе. \n12. След това видях същия мъж да слиза от планината и да свиква при себе си друго, мирно множество. \n13. И мнозина пристъпваха към него, едни с весели лица, други с тъжни, едни бяха свързани, други биваха донасяни, - и аз прималях от голям страх, събудих се и казах: \n14. \"Ти отначало показа на раба Си тия чудеса и ме намери достоен, да приемеш молитвата ми; \n15. покажи ми прочее и значението на тоя сън, \n16. защото, както аз разбирам с разума си, тежко на ония, които ще бъдат оставени до ония дни, а още по-тежко на ония, които не са оставени, \n17. защото ония, които не са оставени, бяха печални. \n18. Сега разбирам, че онова, що е оставено за последните дни, ще срещне тях, както и ония, които са оставени. \n19. Затова те се намериха в големи опасности и големи мъчнотии, както показват тия сънища. \n20. Но за оногова, който е в опасност, по-лесно е да пренесе това, нежели да премине като облак от тоя свят и да не види онова, което ще стане в последните времена\". Той ми отговори и каза: \n21. \"ще ти кажа и значението на видението и ще ти открия онова, за което говори. \n22. Понеже ти говори за ония, които са оставени, то ето обяснението: \n23. който издържи опасността в онова време, той ще се запази, а които паднат в опасност, това са ония, които имат дела и вяра у Всемогъщия. \n24. И тъй, знай, че ония, които са оставени, са по-блажени от умрелите. \n25. Ето обяснение на видението: понеже ти видя мъж, който се издигаше изсред морето, \n26. това е Оня, Когото Всевишният пази дълго време, Който чрез Самия Себе Си ще избави Своето творение и ще ръководи ония, които са оставени. \n27. А дето видя, че от устата му излизаше като че ли вятър, огън и буря, \n28. и че той не държеше нито копие, нито друго някое военно оръжие, но устремът му порази множеството, което бе дошло да го победи, - то ето обяснението: \n29. ето, настъпват дни, когато Всевишният ще начене да избавя ония, които са на земята, \n30. и ще направи да се слисат живеещите на земята, - \n31. и ще предприемат война едни против други, град против град, област против област, народ против народ, царство против царство. \n32. Когато това стане и се явят личбите, които по-преди ти показах, тогава ще се открие Моят Син, Когото ти видя като мъж, който се издига. \n33. А когато всички народи чуят гласа Му, всеки от тях ще остави в собствената си земя войната, която водят помежду си, \n34. и ще се събере в едно събрание безбройно множество, като че ще иска да отиде и да Го победи. \n35. А Той ще застане навръх планина Сион. \n36. И Сион ще дойде и ще се покаже на всички приготвен и уреден, както ти видя планина, изваяна без ръце. \n37. А Моят Син ще изобличи нечестията, измислени от тия народи, които чрез злите си помисли приближиха бурята и мъките, с които ще почнат да се мъчат, \n38. и които са подобни на огън; и Той без труд ще ги изтреби със закона, който е подобен на огън. \n39. А дето видя, че Той събира при Себе Си другото, мирното множество, \n40. това са десетте колена, които бяха отведени пленници из земята си в дните на цар Осия, когото отведе в плен асирийският цар Салманасар, и ги приведе отвъд реката, и те бяха отведени в друга земя. \n41. А те решиха в съвета си да оставят множеството езичници и да отидат в далечна страна, дето никога не е живял човешки род, \n42. за да пазят там законите си, които не спазваха в страната си. \n43. През тесни входове те се доближиха до река Ефрат; \n44. Всевишният направи тогава за тях чудеса и спря речните жили, докле те преминаваха, \n45. защото през тая страна те вървяха дълго, година и половина; тая страна се нарича Арсарет. \n46. Те живееха там до последно време. И сега, когато те почнат да пристигат, \n47. Всевишният пак ще спре жилите на реката, за да могат те да минат; затова ти видя мирното множество. \n48. Но оставените от твоя народ са ония, които се намират вътре в Моите предели, \n49. защото, когато начене да изтребва множеството на събраните в едно народи, Той ще защити Своя народ, който ще остане. \n50. И тогава ще им покаже много чудеса\". \n51. Аз казах: \"Господи Владико! обясни ми това, защо видях мъж да се издига изсред морето\". \n52. И Той ми рече: \"както не можеш да издириш и да познаеш онова, що е в морското дълбине, така никой на земята не може да види Моя Син, нито ония, които са с Него, освен през време на деня Му. \n53. Ето изтълкуването на съня, който ти видя, и чрез който само ти си тук просветен. \n54. Ти си оставил делата си и си се упражнявал в Моя закон - и си го изследвал, \n55. понеже си наредил живота мъдро и разумността си нарекъл своя майка. \n56. Затова Аз ти показах въздаянията у Всевишния; след три дни ще ти покажа друго и ще ти открия нещо важно и чудно\". \n57. Тогава аз тръгнах и излязох на полето, като славех и благодарех много на Всевишния за чудесата, които Той извършваше от време на време, \n58. и задето Той управлява настоящето и онова, което ще произлезе през времената, - и там стоях три дни.",
       "ГЛАВА 14. \n1. След три дни седях под дъба - и ето, из къпината срещу мене излезе глас и каза: \"Ездра, Ездра!\" \n2. Аз казах: \"ето ме, Господи\", и се изправих на нозете си. \n3. Тогава Той ми рече: \"в къпината се открих и говорих Аз на Моисея, когато Моят народ беше роб в Египет; \n4. пратих го и изведох народа Си из Египет, доведох го на планина Синай и го държах при Себе Си много дни; \n5. тогава му открих много чудеса и показах тайните на времената и края, заповядах му и казах: \n6. тия думи обяви, а другите скрий. \n7. И сега тебе говоря: \n8. личбите, които ти показах, и сънищата, що ти видя, и тълкуванията, които чу, вложи ги в сърцето си, \n9. защото ти ще бъдеш взет измежду людете и ще общуваш с Моя Син и с подобни тебе, докле се свършат времената. \n10. Защото векът изгуби младостта си, и времената се приближават към старост, \n11. понеже векът е разделен на дванайсет части - и десетте му части и половината от десетата част вече изминаха, \n12. и остава онова, което иде след половината от десетата част. \n13. И тъй, уреди сега къщата си и вразуми народа си, утеши унизените и се отречи от тлението, \n14. и отстрани от себе си смъртните помисли, отхвърли човешките теготи, снеми от себе си немощите на естеството и остави настрана тежките за тебе помисли - и се готви да се преселиш от тия времена. \n15. Защото сетне ще настъпят повече неволи, отколкото си видял сега. \n16. Колкото светът слабее от старост, толкова ще се умножи злото за живите; \n17. още повече ще се отдалечи истината, и ще се доближи лъжата. Вече бърза да дойде видението, което ти видя\". \n18. Тогава аз отговорих и казах: \"ето, аз съм пред Тебе, Господи; \n19. аз ще отида, както Ти ми заповяда, и ще вразумя сегашния народ. Но кой ще научи ония, които сетне ще се родят? \n20. Защото светът лежи в тъмнина, и живеещите в него са без светлина, \n21. защото Твоят закон е изгорен, и затова никой не знае, какво си Ти извършил, или какво трябва те да вършат. \n22. Но ако съм придобил милост пред Тебе, прати ми Духа Светаго, да напиша аз всичко, що е било направено в света от начало, що е било написано в Твоя закон, за да могат людете да намерят пътеката, и ония, които поискат да живеят в последните времена, да могат да живеят\". \n23. И Той ми отговори и рече: \"иди, свикай народа и му кажи, да те не търси в течение на четирийсет дена. \n24. А ти си приготви повече дъсчици и вземи със себе си Сария, Даврия, Салемия, Ехана и Асиеля, - тия петима, сръчни бързописци, \n25. и дойди тука. И Аз ще запаля в сърцето ти светилото на разума, който няма да угасне, докле се не свърши онова, което ще почнеш да пишеш. \n26. И когато свършиш това, едно обяви, а друго тайно предай на мъдрите. Утре в тоя час ти ще почнеш да пишеш\". \n27. Тогава аз отидох, както ми Той заповяда, и свиках целия народ и казах: \n28. \"слушай, Израилю, тия думи: \n29. нашите бащи бяха странници в Египет - и оттам бяха освободени, \n30. и приеха закон на живота, който не спазиха, който и вие след тях нарушихте. \n31. И вам бе дадена земя за наследие и земя Сион; но вашите бащи и вие вършехте беззаконие и не следвахте ония пътища, които Всевишният ви бе заповядал, - \n32. и Той, като праведен Съдия, отне ви сега онова, което беше ви дарувал. \n33. И сега вие сте тука и вашите братя между вас. \n34. Ако управлявате вашето чувство и образовате сърцето си, ще запазите живота си и след смъртта ще получите милост. \n35. Защото след смъртта ще настане съд, когато ще оживеем, - и тогава имената на праведните ще се обявят и делата на нечестивците ще се покажат. \n36. Никой сега да не дохожда при мене и да ме не търси, докле не изминат четирийсет дена\". \n37. И взех аз петимата мъже, както ми Той заповяда, и отидохме на полето и там останахме. \n38. И ето, на втория ден към мене извика глас: \"Ездра, отвори си устата и изпий онова, с което ще те напоя\". \n39. Аз отворих устата си, и ето, бе ми подадена пълна чаша, напълнена като че ли с вода, но цветът на това нещо приличаше на огън. \n40. Тогава взех и пих; и когато пих, в сърцето ми закипя разум, и в гърдите ми растеше мъдрост, понеже духът ми се подкрепваше от паметта; \n41. устата ми бяха отворени и вече се не затвориха. \n42. Всевишният даде разум на петимата мъже, и те нощя пишеха поред онова, което им се казваше и което те не знаеха. \n43. Те нощя ядяха хляб, пък аз говорех деня, а нощя не мълчах. \n44. В четирийсет дена бяха написани деветдесет и четири книги. \n45. И когато изтекоха четирийсет дена, \n46. Всевишният каза: \"първите, които ти написа, изложи открито, за да ги четат и достойни и недостойни, \n47. но последните седемдесет запази, за да ги предадеш на мъдрите измежду народа, \n48. защото в тях е проводникът на разума, изворът на мъдростта и реката на знанието\". Тъй и направих.",
       "ГЛАВА 15. \n1. Говори тъй, че да чуе Моят народ думите на пророчеството, които ще вложа в твоите уста, казва Господ, \n2. и поръчай да се напишат те на хартия, защото са верни и истински. \n3. Не бой се, че против тебе ще кроят замисли, и да те не смущава неверието на ония, които ще говорят против тебе, \n4. защото всеки неверник в неверието си ще умре. \n5. Ето, Аз ще напратя, казва Господ, върху земния кръг бедствия: меч и глад, смърт и гибел, \n6. задето нечестието на людете оскверни цялата земя, и гибелните им дела станаха премного. \n7. Затова Господ казва: \n8. няма вече да мълча за беззаконията, които те нечестиво вършат, и няма да търпя у тях онова, което те престъпно вършат: ето, невинната и праведна кръв вика към Мене, и душите на праведните непрестанно викат. \n9. Ще им отмъстя, казва Господ, и ще Си взема от тях всяка невинна кръв. \n10. Ето, Моя народ водят като стадо на клане; няма вече да търпя, да живее той в Египет, \n11. но ще го изведа с ръка силна и с мишца висока, и ще накажа Египет с пораза, както преди, и ще погубя цялата му земя. \n12. Ще заплаче Египет и основите му, наказани с пораза и отмъщение, което ще му напрати Бог. \n13. Ще заплачат земеделците, които обработват земята, защото семената им ще оскудеят от главня, град и от страшна звезда. \n14. Горко на света и на ония, които живеят в него, \n15. защото приближи се мечът и тяхното изтребване, и ще се дигне народ против народ за война, и мечовете са в ръцете им. \n16. Людете ще станат непостоянни и, надвивайки един другиму, ще почнат да се не грижат за царя си, и началниците - за вървежа на своите работи в пределите на властта им. \n17. Ще поиска човек да отиде в град - и не ще може, \n18. защото, поради гордостта си, градовете ще въстанат, къщите ще бъдат срутени, людете ще бъдат обзети от страх. \n19. Няма да се смили човек над ближните си, като предава къщите им на разорение чрез оръжие, като разграбва имота им поради глада и многото нещастия. \n20. Ето, Аз свиквам, казва Господ, всички земни царе - от изток и юг, от север и Ливан, за да благоговеят пред Мене и да се обърнат към себе си, и за да им въздам онова, което те са вършили спрямо другите. \n21. Както постъпват те дори досега с Моите избраници, тъй ще постъпя с тях и ще им възвърна в пазвата, казва Господ Бог. \n22. Десницата Ми няма да пощади грешниците, и мечът не ще престане да поразява ония, които проливат на земята невинна кръв. \n23. Излезе огън от гнева Му и изтреби основите земни и грешниците като запалена слама. \n24. Горко на грешниците и на ония, които не пазят Моите заповеди! казва Господ. \n25. Няма да ги пощадя. Махнете се, синове на отстъпници, не осквернявайте Моята светиня. \n26. Господ знае всички, които грешат против Него; затова ги предаде на смърт и избиване. \n27. На земния кръг вече настъпиха злочестини, и вие ще останете в тях. Бог няма да ви избави, защото съгрешихте пред Него. \n28. Ето, страшно видение, и лицето му е откъм изток. \n29. Ще излязат рожби на арабийските дракони върху много колесници, и, бързи като вятър, ще се понесат по земята, тъй че ще вселят страх и трепет у всички, които чуят за тях. \n30. Ще излязат като глигани из гора кармонци, беснуващи в ярост, и ще дойдат с голяма сила, ще влязат в борба с тях и ще опустошат част от Асирийската земя. \n31. Сетне драконите, помнещи своя произход, ще надвият и, обладавайки голяма сила, ще се обърнат да гонят ония. \n32. Ония ще се смутят, ще млъкнат пред тяхната сила и ще обърнат нозете си на бяг. \n33. Но скритият в засада от страна на асирийците ще ги заобиколи и ще убие едного от тях; във войската им ще се появи страх и трепет, и ропот против царете им. \n34. Ето, облаци от изток и от север до юг, - и видът им е много страшен, пълен със свирепост и буря. \n35. Те ще се сблъскат помежду си - и ще свалят много звезди на земята и тяхната звезда; и от меча ще се пролее кръв дори до корем, \n36. и човешки тор ще стигне до седлото на камилата; страх и голям трепет ще има по земята. \n37. Ужас ще обземе всички, които видят тая свирепост, и ще затреперят. \n38. След това много пъти ще се дигат бури от юг и север и донякъде от запад, \n39. и силни ветрове ще се дигнат от изток и ще го разкрият, както и облака, който Аз дигнах в гнева Си; а звездата, отредена да вселява страх при източния и западния вятър, ще се повреди. \n40. И ще се дигнат облаци - големи и силни, пълни със свирепост - и звезда, за да уплаши цялата земя и жителите й; и ще излеят на всяко място, високо и възвишено, страшната звезда, \n41. огън и град, мечове летящи и много води, за да напълнят всички поля и всички извори с множество води; \n42. и ще залеят град и стени, и планини и хълмове, и дървеса в горите, и трева в ливадите, и хлебните им растения; \n43. и ще минат, без да се спират, до Вавилон и ще го съсипят; \n44. ще се съберат при него и ще го обкръжат; ще излеят звездата и яростта върху него. И ще се дигне прах и дим до самото небе, и всички наоколо ще го оплакват. \n45. А които останат нему подвластни, ще служат на ония, които вселиха страх. \n46. И ти, Асийо, съучастнице в надеждата на Вавилон и в славата му: \n47. тежко ти, горкана, задето си се нему уподобявала и си украсявала дъщерите си с блудство, за да се нравят и славят у твоите любовници, които са искали винаги да блудствуват с тебе. \n48. Ти си подражавала на омразния във всичките му дела и предприятия. \n49. Затова, казва Бог, ще пратя върху тебе злочестини: вдовство, сиромашия и глад, меч и язва, за да опустошат твоите къщи с насилие и смърт; \n50. и славата на твоята мощ ще изсъхне като цвят, кога настане жега, пратена върху тебе. \n51. Ти ще изнемогнеш като просекиня, бита и изранена от жени, за да не могат да те приемат знатни люде и любовници. \n52. Щях ли Аз тъй да те мразя, казва Господ, \n53. ако ти не беше убивала във всяко време Моите избрани, като дигаше ръце да ги поразяваш и като се глумеше над смъртта им, когато биваше пияна? \n54. Украсявай лицето си; \n55. наградата за твоето блудство е в твоята пазва; затова и ще получиш отплата. \n56. Както си постъпвала с Моите избрани, казва Господ, тъй ще постъпи с тебе Бог - и ще те подложи на беди: \n57. децата ти от глад ще загинат, ти ще паднеш от меч, градовете ти ще бъдат съсипани, и всички твои ще паднат на полето от меч, \n58. а които са по планините, от глад ще загинат и ще ядат месата си поради липса на хляб и ще пият кръв поради липса на вода. \n59. В злочестията си ще тръгнеш по морета, и там ще срещнеш беди. \n60. През време на твоите странствувания те ще се хвърлят върху опустошения град и ще изтребят част от земята ти и ще унищожат част от славата ти. \n61. Разорена, ти ще бъдеш за тях слама, а те ще бъдат за тебе огън - \n62. и те ще изтребят тебе, и градовете ти, земята ти, планините ти, всички твои гори и плодни дървеса с огън ще изгорят; \n63. синовете ти в плен ще отведат, имота ти в плячка ще вземат и славата ти ще изтребят.",
       "ГЛАВА 16. \n1. Горко ти, Вавилоне и Асийо, горко ти, Египте и Сирийо! \n2. Препашете се с вретище и власеници, оплаквайте синовете си и тъжете, защото се приближи вашата гибел. \n3. Върху вас е пратен меч, - кой ще го отклони? \n4. Върху вас е пратен огън - кой ще го угаси? \n5. Върху вас са пратени бедствия - кой ще ги отвърне? \n6. Ще пропъди ли някой гладен лъв в гората, ще угаси ли в миг огън в слама, кога почне да се разгаря? \n7. Ще отблъсне ли някой стрела, пусната от силен стрелец? \n8. Силний Господ праща бедствия, - кой ще ги отвърне? \n9. От гнева Му огън излезе - кой ще го угаси? \n10. Той със светкавица ще блесне - кой не ще се уплаши? Ще загърми - кой не ще се ужаси? \n11. Господ ще погледне страшно, и кой няма издъно да се съкруши от Неговото лице? \n12. Трепна земята и основите й; морето издъно се вълнува, и вълните му и рибите му са смутени - от лицето на Господа и от величието на силата Му. \n13. Защото силна е десницата Му, която изопва лък, и остри са стрелите Му, които Той пуща; те не ще ослабнат, кога бъдат пратени до краищата земни. \n14. Ето, пращат се беди - и не ще се върнат, докле не дойдат на земята. \n15. Пламва огън - и не ще угасне, докле не изгори земните основи. \n16. Както стрела, пусната от силен стрелец, не се връща, тъй не ще се върнат бедите, които ще бъдат пратени на земята. \n17. Горко ми, горко ми! Кой ще ме избави в ония дни? \n18. Ще се наченат болести, - и мнозина ще застенат; ще настане глад, - и мнозина ще гинат; ще почнат войни, - и страх ще обхване началниците; ще почнат беди, - и всички ще потреперят. \n19. Какво ще правя, когато дойдат бедите? \n20. Ето, глад и язва, скръб и угнетение са пратени като бичове, за поправяне; \n21. но при всичко това людете няма да се отвърнат от беззаконията си и за бичовете не ще помнят всякога. \n22. Ето, на земята ще настане евтиния във всичко, и ще помислят, че е настанал мир; но тъкмо тогава и ще постигнат земята бедствия: меч, глад и голям смут. \n23. От глад ще загинат твърде много земни жители, а които преживеят глада, от меч ще паднат. \n24. И труповете като тор ще бъдат изхвърляни, и не ще има, кой да ги оплаква, защото земята ще запустее, и градовете й ще бъдат разрушени. \n25. Не ще остане кой да обработва земята и да я засява. \n26. Дърветата ще родят плодове, но кой ще ги бере? \n27. Гроздето ще узрее, - но кой ще го тъпче? Защото навред ще бъде голямо запустение. \n28. Мъчно ще може да види човек човека, или да чуе гласа му, \n29. защото от жителите на града ще останат не повече от десет и от селяните - двама души, които ще се скрият в гъсти гори и в скални пукнатини. \n30. Както в маслинена градина оставят някой път по дърветата три-четири маслинки, \n31. или в обрано лозе не съглеждат няколко грозда ония, които внимателно обират гроздето, - \n32. тъй в ония дни ще останат трима или четирима, кога претърсват къщите им с меч. \n33. Земята ще запустее: нивите й в бурен ще заглъхнат, пътищата и всичките й пътеки с тръни ще обраснат, защото не ще има, кой да ходи по тях. \n34. Моми ще плачат, защото не ще имат годеници; жени ще плачат, защото не ще имат мъже; дъщерите им ще плачат, защото не ще имат помощ. \n35. Годениците им на война ще убият, и мъжете им от глад ще загинат. \n36. Слушайте това и се вразумявайте, раби Господни! \n37. Това е словото Господне: приемете го и не вярвайте на боговете, за които казва Господ. \n38. Ето, неволите се приближават и не ще закъснеят. \n39. Както у непразна жена, когато на деветия месец й дойде време да роди син, два или три часа до раждането болки обзимат утробата й, а след излизането на младенеца из утробата, не продължават нито минута, - \n40. тъй не ще закъснеят да дойдат на земята неволите, - и людете на онова време ще застенат: болки ще ги обземат. \n41. Слушай словото, народе мой: гответе се за война и сред неволите бъдете като пришълци на земята. \n42. Който продава, нека бъде като че се готви да бяга, и който купува - като че се готви за гибел; \n43. търговецът - като че не очаква никаква печалба, и строещият къща - като че се не надява да живее в нея. \n44. Сеячът нека мисли, че няма да пожъне, и лозарят, - че няма да бере грозде; \n45. които се женят, нека мислят, че няма да раждат деца, и които не се женят, - че ще бъдат като вдовци. \n46. Заради това всички, които се трудят, без полза се трудят, \n47. защото от плодовете на труда им ще се възползуват чужденци, имота им ще разграбят, къщите им ще разрушат и синовете им ще заробят, понеже те ще раждат децата си в плен и в глад. \n48. Ония, които се занимават с грабеж, колкото по-дълго време кичат градовете и къщите си, владенията и лицата си, \n49. толкова повече ще намразя тях заради греховете им, казва Господ. \n50. Както блудница мрази честната и твърде благонравна жена, \n51. тъй правдата ще намрази неправдата, която се кичи, и в лицето й ще я обвини, когато дойде Оня, Който ще брани гонителя на всеки грях по земята. \n52. Затова недейте подражава на неправдата и на делата й, \n53. защото още малко - и неправдата ще бъде премахната от земята, а правдата ще се възцари над вас. \n54. Грешникът да не казва, че той не е съгрешил, защото разпалени въглени ще пламнат върху главата на оногова, който казва: \"аз не съм съгрешил пред Господа Бога и славата Му\". \n55. Господ знае всички дела на човеците и начинанията им, помислите им и сърцата им. \n56. Той каза: \"да бъде земя\", - и земята се яви; \"да бъде небе\", - и биде. \n57. Чрез словото Му са сътворени звездите, и Той знае броя им. \n58. Той вижда бездните и скритото в тях, измерил е морето и онова, що е в него. \n59. Чрез словото Си Той затвори морето всред водите и земята повеси над водите. \n60. Той простря небето като шатра, върху води го основа. \n61. Той тури в пустинята извори водни, и езера - на планинските височини, за да текат реките от високи скали, та да поят земята. \n62. Той сътвори човека и положи сърцето му в средата на тялото, и вложи в него дух, живот и разум \n63. и дихание от Бога Всемогъщи, Който всичко е сътворил и вижда всичко, скрито в земните скривалища. \n64. Той знае вашето намерение и какво мислите в сърцата си, когато грешите и искате да потулите греховете си. \n65. Поради това Господ съвсем ясно вижда всичките ви дела и всинца ви ще изобличи, - \n66. и вие ще бъдете посрамени, когато греховете ви се открият пред човеците, и беззаконията ви се изправят като обвинители в оня ден. \n67. Какво ще направите и как ще скриете греховете си пред Бога и Ангелите Му? \n68. Ето, Бог е Съдия: бойте се от Него; оставете греховете си и завинаги престанете да вършите беззакония, - и Бог ще ви изведе и избави от всяка скръб. \n69. Защото ето, против вас се разпаля яростта на многобройно пълчище, и ще хванат неколцина измежду вас и ще ги умъртвят за жертвен принос на идолите. \n70. Които бъдат единомисленици тям, ще ги изложат на присмех, позор и потъпкване. \n71. Защото във всички места и в съседните градове мнозина ще въстанат против ония, които се боят от Господа: \n72. ще бъдат като изумени, ще разграбват без пощада и опустошават всичко, що има у боещите се от Господа, \n73. ще опустошат и разграбят имота им и ще ги изгонят от къщите им. \n74. Тогава ще настъпи изпитание за Моите избрани, както злато се изпитва чрез огън. \n75. Слушайте, възлюбени Мои, говори Господ: ето, пред вас са скръбни дни, и от тях Аз ще ви избавя. \n76. Не бойте се и не се съмнявайте, защото вашият вожд е Бог. \n77. Ако изпълнявате Моите заповеди и повели, казва Господ Бог, греховете ви не ще бъдат бреме, което да ви смазва, и беззаконията ви не ще ви надделеят. \n78. Горко на ония, които са свързани с греховете си и покрити от беззаконията си! Това е нива, обраснала с храсти, през която пътят е покрит с тръни, тъй че не може човек да премине: тя се изоставя - и се обрича на огън за изтреба. "
    ]
 }