{
    "title":"НОВИЙ ЗАВЕТ на ГОСПОДА НАШЕГО ИИСУСА ХРИСТА\nОТ МАТЕЯ СВЕТО ЕВАНГЕЛИЕ",
    "heads":[
       "ГЛАВА 1. \n1. Книга за живота на Иисуса Христа, Син Давидов, Син Авраамов. \n2. Авраам роди Исаака; Исаак роди Иакова; Иаков роди Иуда и братята му; \n3. Иуда роди Фареса и Зара от Тамар; Фарес роди Есрома; Есром роди Арама; \n4. Арам роди Аминадава; Аминадав роди Наасона; Наасон роди Салмона; \n5. Салмон роди Вооза от Раав; Вооз роди Овида от Рут; Овид роди Иесея; \n6. Иесей роди цар Давида; цар Давид роди Соломона от Уриевата жена; \n7. Соломон роди Ровоама; Ровоам роди Авия; Авия роди Аса; \n8. Аса роди Иосафата; Иосафат роди Иорама; Иорам роди Озия; \n9. Озия роди Иоатама; Иоатам роди Ахаза; Ахаз роди Езекия; \n10. Езекия роди Манасия; Манасия роди Амона; Амон роди Иосия; \n11. Иосия роди Иоакима; Иоаким роди Иехония и братята му - през време на преселението Вавилонско. \n12. А след преселението Вавилонско Иехония роди Салатииля; Салатиил роди Зоровавеля; \n13. Зоровавел роди Авиуда; Авиуд роди Елиакима; Елиаким роди Азора; \n14. Азор роди Садока; Садок роди Ахима; Ахим роди Елиуда; \n15. Елиуд роди Елеазара; Елеазар роди Матана; Матан роди Иакова; \n16. Иаков роди Иосифа, мъжа на Мария, от която се роди Иисус, наричан Христос. \n17. И тъй, всички родове от Авраама до Давида са четиринайсет рода; и от Давида до Вавилонското преселение - четиринайсет рода; и от Вавилонското преселение до Христа - четиринайсет рода. \n18. А рождението на Иисуса Христа стана тъй: след сгодяване на майка Му Мария за Иосифа, преди още да бяха се те събрали, оказа се, че тя е непразна от Духа Светаго. \n19. А Иосиф, мъж й, понеже беше праведен и не желаеше да я осрами, поиска тайно да я напусне. \n20. Но когато намисли това, ето, Ангел Господен му се яви насъне и каза: Иосифе, син Давидов, не бой се да приемеш Мария, жена си; защото заченалото се в нея е от Духа Светаго; \n21. тя ще роди Син, и ще Му наречеш името Иисус; защото Той ще спаси народа Си от греховете му. \n22. А всичко това стана, за да се сбъдне реченото от Господа чрез пророка, който каза: \n23. \"ето, девицата ще зачене в утробата си и ще роди Син, и ще Му нарекат името Емануил\",* което ще рече: с нас е Бог. \n24. Като стана от сън, Иосиф направи, както му бе заповядал Ангелът Господен, и прие жена си. \n25. И не познаваше я, докле тя роди своя първороден Син; и той Му нарече името Иисус. \n* Това място е по превода на 70-те, по който новозаветните свещени писатели току-речи изключително привеждат в съчиненията си места от Ветхия Завет.",
       "ГЛАВА 2. \n1. А когато се роди Иисус във Витлеем Иудейски в дните на цар Ирода, ето, мъдреци от изток дойдоха в Иерусалим и казваха: \n2. де е родилият се Цар Иудейски? Защото видяхме звездата Му на изток и дойдохме да Му се поклоним. \n3. Като чу, цар Ирод се смути, и цял Иерусалим с Него. \n4. И като събра всички първосвещеници и книжници народни, питаше ги: де трябва да се роди Христос? \n5. А те му казаха: във Витлеем Иудейски; защото тъй е писано чрез пророка: \n6. \"и ти, Витлееме, земя Иудина, никак не си най-малък от Иудините воеводства; защото от тебе ще излезе Вожд, Който ще пасе Моя народ Израиля\". \n7. Тогава Ирод тайно повика мъдреците и узна от тях точно за времето, когато се е появила звездата, \n8. и, като ги изпрати във Витлеем, каза: идете, разпитайте грижливо за Младенеца и, като Го намерите, обадете ми, за да ида и аз да Му се поклоня. \n9. Те изслушаха царя и заминаха. И ето, звездата, която бяха видели на изток, вървеше пред тях, докато дойде и се спря над мястото, дето беше Младенецът. \n10. А като видяха звездата, те се зарадваха с твърде голяма радост. \n11. И като влязоха в къщата, намериха Младенеца с майка Му Мария и паднаха, та Му се поклониха; и като отвориха съкровищата си, принесоха Му дарове: злато, ливан и смирна. \n12. И като получиха насъне откровение да се не връщат при Ирода, те заминаха по друг път за страната си. \n13. А след като си отидоха, ето, Ангел Господен се явява насъне Иосифу и казва: стани, вземи Младенеца и майка Му, и бягай в Египет, и остани там, докле ти кажа; защото Ирод ще търси Младенеца, за да Го погуби. \n14. Той стана, взе Младенеца и майка Му нощем, и замина за Египет; \n15. и там стоя до смъртта Иродова, за да се сбъдне реченото от Господа чрез пророка, който казва: \"от Египет повиках Сина Си\". \n16. Тогава Ирод, като се видя подигран от мъдреците, твърде много се ядоса и прати, та изби всички младенци във Витлеем и във всичките му предели, от две години и надолу, според времето, което бе точно узнал от мъдреците. \n17. Тогава се сбъдна реченото от пророк Иеремия, който казва: \n18. \"глас бе чут в Рама, плач и ридание, и писък голям; Рахил плачеше за децата си, и не искаше да се утеши, защото ги няма\". \n19. А след като умря Ирод, ето, Ангел Господен се явява насъне Иосифу в Египет \n20. и казва: стани, вземи Младенеца и майка Му и иди в земята Израилева, защото измряха ония, които търсеха душата на Младенеца. \n21. Той стана, взе Младенеца и майка Му, и дойде в земята Израилева. \n22. Но като чу, че в Иудея царува Архелай, наместо баща си Ирода, уплаши се да иде там; и след като получи откровение насъне, замина за пределите Галилейски \n23. и, като дойде, засели се в един град, наричан Назарет, за да се сбъдне казаното чрез пророците, че Той ще се нарече Назорей.",
       "ГЛАВА 3. \n1. В ония дни дохожда Иоан Кръстител и проповядва в Иудейската пустиня \n2. и казва: покайте се, защото се приближи царството небесно. \n3. Защото този е, за когото е казал пророк Исаия: \"гласът на викащия в пустинята говори: пригответе пътя на Господа, прави правете пътеките Му\". \n4. А сам Иоан носеше дреха от камилска вълна и кожен пояс на кръста си; а храната му беше акриди и див мед. \n5. Тогава Иерусалим и цяла Иудея, и цяла Иорданска околност излизаха при него \n6. и се кръщаваха от него в река Иордан, като изповядваха греховете си. \n7. И като видя Иоан мнозина фарисеи и садукеи, че дохождат при него да се кръстят, рече им: рожби ехиднини! кой ви подсказа да бягате от бъдещия гняв? \n8. Сторете, прочее, плод достоен за покаяние \n9. и не помисляйте да думате в себе си: наш отец е Авраам; защото, казвам ви, Бог може от тия камъни да въздигне чеда Аврааму; \n10. и секирата лежи вече при корена на дърветата; затова всяко дърво, което не дава добър плод, бива отсичано и хвърляно в огън; \n11. аз ви кръщавам с вода за покаяние; но Оня, Който иде подире ми, е по-силен от мене; аз не съм достоен да Му понеса обущата; Той ще ви кръсти с Дух Светий и с огън; \n12. лопатата Му е в ръката Му, и Той ще очисти гумното Си и ще събере житото Си в житницата, а плявата ще изгори с неугасим огън. \n13. Тогава Иисус дохожда от Галилея на Иордан при Иоана, за да се кръсти от него. \n14. А Иоан Го възпираше и думаше: аз имам нужда да се кръстя от Тебе, а Ти ли идеш при мене? \n15. Но Иисус му отговори и рече: остави сега; защото тъй нам подобава да изпълним всяка правда. Тогава Иоан Го допуска. \n16. И като се кръсти, Иисус веднага излезе из водата, и ето, отвориха Му се небесата, и видя Духа Божий да слиза като гълъб и да се спуща върху Него. \n17. И ето, глас от небесата, който казваше: Този е Моят възлюбен Син, в Когото е Моето благоволение.",
       "ГЛАВА 4. \n1. Тогава Иисус биде отведен от Духа в пустинята, за да бъде изкушен от дявола, \n2. и, като пости четирийсет дена и четирийсет нощи, най-сетне огладня. \n3. И приближи се до Него изкусителят и рече: ако си Син Божий, кажи, тия камъни да станат на хлябове. \n4. А Той му отговори и рече: писано е: \"не само с хляб ще живее човек, а с всяко слово, което излиза от Божии уста\". \n5. Тогава дяволът Го завежда в светия град и Го поставя на храмовата стряха, \n6. и Му казва: ако си Син Божий, хвърли се долу, защото писано е: \"на Ангелите Си ще заповяда за Тебе, и на ръце ще Те понесат, да не би някак да препънеш о камък ногата Си\". \n7. Иисус му рече: писано е също: \"няма да изкусиш Господа, Бога твоего\". \n8. Пак Го завежда дяволът на твърде висока планина и Му показва всички царства на света и тяхната слава, \n9. и Му дума: всичко това ще Ти дам, ако паднеш и ми се поклониш. \n10. Тогава Иисус му казва: махни се от Мене, сатана! защото писано е: \"Господу, Богу твоему, ще се поклониш и Нему едному ще служиш\". \n11. Тогава дяволът Го оставя, и ето, Ангели дойдоха и Му служеха. \n12. А като чу Иисус, че Иоан е предаден, отиде в Галилея; \n13. и като остави Назарет, дойде и се засели в Капернаум крайморски, в пределите Завулонови и Нефталимови, \n14. за да се сбъдне реченото чрез пророк Исаия, който казва: \n15. \"земята Завулонова и земята Нефталимова, на крайморския път, отвъд Иордан, езическа Галилея, \n16. народът, който седеше в мрак, видя голяма светлина, и за ония, които седяха в страна и сянка смъртна, изгря светлина\". \n17. Оттогава Иисус начена да проповядва и да казва: покайте се, защото се приближи царството небесно. \n18. И като вървеше покрай Галилейско море, видя двама братя, Симона, наричан Петър, и брата му Андрея, да хвърлят мрежа в морето, понеже бяха рибари; \n19. и казва им: вървете след Мене, и Аз ще ви направя ловци на човеци. \n20. И те веднага оставиха мрежите, и тръгнаха след Него. \n21. Оттам като отиде по-нататък, видя други двама братя, Иакова Зеведеева и брата му Иоана, в кораб със Зеведея, баща им, които кърпеха мрежите си, и ги повика. \n22. Те веднага оставиха кораба и баща си и тръгнаха след Него. \n23. И ходеше Иисус по цяла Галилея, като поучаваше в синагогите им, проповядваше Евангелието на царството и изцеряваше всяка болест и всяка немощ у народа. \n24. И пръсна се слух за Него по цяла Сирия; и доведоха при Него всички немощни, налегнати от всякакви болести и недъзи, и хванати от бяс и луничави, и разслабени, и Той ги изцери. \n25. И подире Му тръгнаха много тълпи народ от Галилея и Десетоградие, от Иерусалим и Иудея и изотвъд Иордан.",
       "ГЛАВА 5. \n1. Като видя народа, Той се възкачи на планината; и когато седна, учениците Му се приближиха до Него. \n2. И Той, като отвори устата Си, поучаваше ги и казваше: \n3. блажени бедните духом, защото тяхно е царството небесно. \n4. Блажени плачещите, защото те ще се утешат. \n5. Блажени кротките, защото те ще наследят земята. \n6. Блажени гладните и жадните за правда, защото те ще се наситят. \n7. Блажени милостивите, защото те ще бъдат помилувани. \n8. Блажени чистите по сърце, защото те ще видят Бога. \n9. Блажени миротворците, защото те ще се нарекат синове Божии. \n10. Блажени изгонените заради правда, защото тяхно е царството небесно. \n11. Блажени сте вие, когато ви похулят и изгонят, и кажат против вас лъжовно каква и да е лоша дума заради Мене. \n12. Радвайте се и се веселете, защото голяма е наградата ви на небесата; тъй бяха гонени и пророците, които бяха преди вас. \n13. Вие сте солта на земята. Но, ако солта изгуби сила, с какво ще се направи солена? Тя вече за нищо не струва, освен да се хвърли вън и да се тъпче от човеците. \n14. Вие сте светлината на света. Не може се укри град, който стои навръх планина. \n15. Нито запалят светило и го турят под крина, а на светилник, и свети на всички вкъщи. \n16. Тъй да светне пред човеците светлината ви, та да видят добрите ви дела и да прославят Небесния ваш Отец. \n17. Не мислете, че съм дошъл да наруша закона или пророците: не да наруша съм дошъл, а да изпълня. \n18. Защото, истина ви казвам: докле премине небето и земята, ни една йота, или една чертица от закона няма да премине, докато всичко не се сбъдне. \n19. И тъй, който наруши една от най-малките тия заповеди и тъй поучи човеците, той най-малък ще се нарече в царството небесно; а който изпълни и поучи, той велик ще се нарече в царството небесно. \n20. Защото, казвам ви, ако вашата праведност не надмине праведността на книжниците и фарисеите, няма да влезете в царството небесно. \n21. Слушали сте, че бе казано на древните: \"не убивай; а който убие, виновен е пред съда\". \n22. Аз пък ви казвам, че всеки, който се гневи на брата си без причина, виновен ще бъде пред съда, а който каже на брата си: \"рака\\'\" *, виновен ще бъде пред синедриона *; а който пък каже: \"безумнико\", виновен ще бъде за геената огнена. \n23. И тъй, ако принасяш дара си на жертвеника, и там си спомниш, че брат ти има нещо против тебе, \n24. остави дара си там пред жертвеника и иди първом се помири с брата си, и тогава дойди и принеси дара си. \n25. Помирявай се с противника си скоро, докле си още на път с него към съдилището, за да не би някак противникът ти да те предаде на съдията, а съдията да те предаде на слугата и да бъдеш хвърлен в тъмница; \n26. истина ти казвам: няма да излезеш оттам, докле не върнеш и последния кодрант *. \n27. Слушали сте, че бе казано на древните: \"не прелюбодействувай\". \n28. Аз пък ви казвам, че всеки, който поглежда на жена с пожелание, вече е прелюбодействувал с нея в сърцето си. \n29. И ако дясното ти око те съблазнява, извади го и хвърли от себе си; защото по-добре е за тебе да погине един твой уд, а не цялото ти тяло да бъде хвърлено в геената огнена. \n30. И ако дясната ти ръка те съблазнява, отсечи я и я хвърли от себе си; защото по-добре е за тебе да погине един твой уд, а не цялото ти тяло да бъде хвърлено в геената. \n31. Казано бе също: \"ако някой напусне жена си, нека й даде разводно писмо\". \n32. Аз пък ви казвам: който напусне жена си, не поради прелюбодеяние, той я прави да прелюбодействува; и който се ожени за напусната, той прелюбодействува. \n33. Слушали сте още, че бе казано на древните: \"клетва не престъпяй, а изпълнявай пред Господа клетвите си\". \n34. Аз пък ви казвам: да се не кълнете никак: ни в небето, защото е престол Божий; \n35. ни в земята, защото е подножие на нозете Му; ни в Иерусалим, защото е град на великия Цар; \n36. ни в главата си се кълни, защото не можеш направи ни един косъм бял или черен. \n37. Но думата ви да бъде: да, да; не, не; а каквото е повече от това, то е от лукавия. \n38. Слушали сте, че бе казано: \"око за око, и зъб за зъб\". \n39. Аз пък ви казвам: да се не противите на злото. Но, ако някой ти удари плесница по дясната страна, обърни му и другата. \n40. И на тоя, който поиска да се съди с тебе и да ти вземе ризата, дай му и горната дреха. \n41. И който те принуди да вървиш с него една миля, върви с него две. \n42. Томува, който ти проси, давай, и не се отвръщай от оногова, който ти иска назаем. \n43. Слушали сте, че бе казано: \"обичай ближния си, и мрази врага си\". \n44. Аз пък ви казвам: обичайте враговете си, благославяйте ония, които ви проклинат, добро правете на ония, които ви мразят, и молете се за ония, които ви обиждат и гонят, \n45. за да бъдете синове на вашия Отец Небесен; защото Той оставя Своето слънце да грее над лоши и добри, и праща дъжд на праведни и неправедни. \n46. Защото, ако обикнете ония, които вас обичат, каква вам награда? Не правят ли същото и митарите? \n47. И ако поздравявате само братята си, какво особено правите? Не постъпват ли тъй и езичниците? \n48. И тъй, бъдете съвършени, както е съвършен и Небесният ваш Отец. \n* Празноглав, смахнат. \n* Върховно съдилище. \n* Малка римска монета.",
       "ГЛАВА 6. \n1. Гледайте да не проявявате своята праведност пред човеците, за да ви видят; инак, няма да имате награда при Небесния ваш Отец. \n2. И тъй, кога правиш милостиня, не тръби пред себе си, както правят лицемерците по синагоги и по улици, за да ги хвалят човеците. Истина ви казвам: те вече получават своята награда. \n3. А ти кога правиш милостиня, нека лявата ти ръка не знае, какво прави дясната, \n4. та милостинята ти да бъде скришом; и твоят Отец, Който вижда в скришно, ще ти въздаде наяве. \n5. И кога се молиш, не бъди като лицемерците, които обичат да се спират по синагоги и по кръстопътища да се молят, за да се покажат пред човеците. Истина ви казвам, те вече получават своята награда. \n6. А ти, кога се молиш, влез в скришната си стая и, като си заключиш вратата, помоли се на твоя Отец, Който е на тайно; и твоят Отец, Който вижда в скришно, ще ти въздаде наяве. \n7. А кога се молите, не говорете излишно като езичниците; защото те мислят, че в многословието си ще бъдат чути; \n8. прочее, не бивайте тям подобни; защото вашият Отец знае, от какво имате нужда, още преди да поискате от Него. \n9. А молете се тъй: Отче наш, Който си на небесата! Да се свети Твоето име; \n10. да дойде Твоето царство; да бъде Твоята воля, както на небето, тъй и на земята; \n11. насъщния ни хляб дай ни днес; \n12. и прости нам дълговете ни, както и ние прощаваме на длъжниците си; \n13. и не въведи нас в изкушение, но избави ни от лукавия; защото Твое е царството, и силата, и славата вовеки. Амин. \n14. Защото, ако простите на човеците съгрешенията им, и вам ще прости Небесният ви Отец; \n15. ако ли не простите на човеците съгрешенията им, и вашият Отец няма да прости съгрешенията ви. \n16. Също, кога постите, не бивайте намръщени като лицемерците; защото те си правят лицата мрачни, за да се покажат пред човеците, че постят. Истина ви казвам, те получават своята награда. \n17. А ти, кога постиш, помажи главата си и умий лицето си, \n18. та да се покажеш, че постиш не пред човеците, но пред твоя Отец, Който е на тайно; и твоят Отец, Който вижда в скришно, ще ти въздаде наяве. \n19. Не си събирайте съкровища на земята, дето ги яде молец и ръжда, и дето крадци подкопават и крадат; \n20. но събирайте си съкровища на небето, дето ни молец, ни ръжда ги яде, и дето крадци не подкопават и не крадат; \n21. защото, дето е съкровището ви, там ще бъде и сърцето ви. \n22. Светило за тялото е окото. Затова, ако твоето око бъде чисто, и цялото твое тяло ще бъде светло; \n23. ако пък твоето око бъде лукаво, цялото твое тяло ще бъде тъмно. И тъй, ако светлината, що е в тебе, е тъмнина, то колко ли голяма ще е тъмнината? \n24. Никой не може да слугува на двама господари: защото или единия ще намрази, а другия ще обикне; или към единия ще се привърже, а другия ще презре. Не можете да служите на Бога и на мамона. * \n25. Затова казвам ви: не се грижете за душата си, какво да ядете и да пиете, ни за тялото си, какво да облечете. Душата не струва ли повече от храната, и тялото от облеклото? \n26. Погледнете птиците небесни, че не сеят, нито жънат, нито в житници събират; и вашият Отец Небесен ги храни. Не сте ли вие много по-ценни от тях? \n27. Па и кой от вас със своята грижа може да придаде на ръста си един лакът? \n28. Защо се грижите и за облекло? Взрете се в полските кринове, как растат: не се трудят, нито предат; \n29. а казвам ви, че нито Соломон във всичката си слава не се е облякъл тъй, както всеки един от тях; \n30. и ако полската трева, която днес я има, а утре се хвърля в пещ, Бог тъй облича, колко повече вас, маловерци! \n31. И тъй, не се грижете и не думайте: какво да ядем, или какво да пием, или какво да облечем? \n32. Защото всичко това търсят езичниците, и защото вашият Небесен Отец знае, че имате нужда от всичко това. \n33. Но първом търсете царството на Бога и Неговата правда, и всичко това ще ви се придаде. \n34. И тъй, не се грижете за утре, защото утрешният ден сам ще се грижи за своето: доста е на всеки ден злобата му. \n* На богатството.",
       "ГЛАВА 7. \n1. Не съдете, за да не бъдете съдени; \n2. защото, с какъвто съд съдите, с такъв ще бъдете съдени; и с каквато мярка мерите, с такава ще ви се отмери. \n3. А защо гледаш сламката в окото на брата си, пък гредата в своето око не усещаш? \n4. Или, как ще кажеш брату си: чакай, да извадя сламката от окото ти; а пък на, в твоето око има греда! \n5. Лицемерецо, извади първом гредата от окото си, и тогава ще видиш, как да извадиш сламката от окото на брата си. \n6. Не давайте светинята на псетата, и не хвърляйте бисера си пред свините, за да го не стъпчат с краката си и, като се обърнат, да ви разкъсат. \n7. Искайте, и ще ви се даде; търсете, и ще намерите; хлопайте, и ще ви се отвори; \n8. защото всякой, който иска, получава, и който търси, намира, и на тогоз, който хлопа, ще се отвори. \n9. Има ли помежду ви човек, който, кога му поиска син му хляб, да му даде камък, \n10. и кога поиска риба, да му даде змия? \n11. И тъй, ако вие, бидейки лукави, умеете да давате на чедата си добри даяния, колко повече вашият Отец Небесен ще даде блага на ония, които Му искат? \n12. Прочее, всичко, което искате да правят вам човеците, същото правете и вие тям; защото това е законът и пророците. \n13. Влезте през тесните врата; защото широки са вратата и просторен е пътят, който води към погибел, и мнозина са, които минават през тях; \n14. защото тесни са вратата и стеснен е пътят, който води в живота, и малцина ги намират. \n15. Пазете се от лъжливите пророци, които дохождат при вас в овча кожа, а отвътре са вълци грабители: \n16. по плодовете им ще ги познаете. Бере ли се грозде от тръни, или смокини от репей? \n17. Тъй, всяко добро дърво дава добри плодове, а лошо дърво дава лоши плодове: \n18. не може добро дърво да дава лоши плодове, нито лошо дърво да дава добри плодове. \n19. Всяко дърво, което не дава добър плод, отсичат и хвърлят в огън. \n20. И тъй, по плодовете им ще ги познаете. \n21. Не всеки, който Ми казва: Господи, Господи! ще влезе в царството небесно, а оня, който изпълнява волята на Моя Отец Небесен. \n22. Мнозина ще Ми кажат в оня ден: Господи, Господи! не в Твое ли име пророкувахме? И не в Твое ли име бесове изгонвахме? И не в Твое ли име много чудеса правехме? \n23. И тогава ще им кажа открито: никога не съм ви познавал; махнете се от Мене вие, които вършите беззаконие. \n24. И тъй, всекиго, който слуша тия Мои думи и ги изпълнява, ще оприлича на благоразумен мъж, който си съгради къщата на камък; \n25. и заваля дъжд, и придойдоха реки, и духнаха ветрове, и напряха на тая къща, и тя не рухна, защото беше основана на камък. \n26. А всеки, който слуша тия Мои думи и ги не изпълнява, ще заприлича на глупав човек, който си съгради къща на пясък; \n27. и заваля дъжд, и придойдоха реки, и духнаха ветрове, и напряха на тая къща, и тя рухна, и срутването й беше голямо. \n28. И когато Иисус свърши тия думи, народът се чудеше на учението Му, \n29. защото Той ги поучаваше като такъв, който има власт, а не като книжниците (и фарисеите).",
       "ГЛАВА 8. \n1. А когато слезе от планината, подире Му тръгна множество народ. \n2. И ето, приближи се един прокажен, кланяше Му се и казваше: Господи, ако искаш, можеш ме очисти. \n3. Иисус, като протегна ръка, докосна се до него и рече: искам, очисти се! И той веднага се очисти от проказата. \n4. И каза му Иисус: гледай, никому не обаждай; но иди, покажи се на свещеника и принеси дара, който е заповядал Моисей, тям за свидетелство. \n5. А когато влезе Иисус в Капернаум, приближи се до Него един стотник, молеше Го и казваше: \n6. Господи, слугата ми лежи у дома разслабен и люто страда. \n7. Иисус му казва: ще дойда и ще го излекувам. \n8. А стотникът отговори и рече: Господи, аз не съм достоен да влезеш под покрива ми; но кажи само дума и слугата ми ще оздравее; \n9. защото и аз съм подвластен човек и имам мен подчинени войници; едному казвам: върви, и отива; и другиму: дойди, и дохожда; и на слугата си: направи това, и прави. \n10. Като чу това, Иисус се почуди и рече на ония, които вървяха подире Му: истина ви казвам, нито в Израиля намерих толкова голяма вяра. \n11. И казвам ви, че мнозина ще дойдат от изток и запад и ще насядат на трапеза с Авраама, Исаака и Иакова в царството небесно, \n12. а синовете на царството ще бъдат изхвърлени във външната тъмнина; там ще бъде плач и скърцане със зъби. \n13. И рече Иисус на стотника: иди си и, както си повярвал, нека ти бъде. И слугата му оздравя в същия час. \n14. Като дойде в къщата на Петра, Иисус видя тъща му, че лежи болна от огница, \n15. и допря се до ръката й, и огницата я остави; тя стана и им служеше. \n16. А като се свечери, доведоха при Него мнозина, хванати от бяс, и Той с една дума изгони духовете и излекува всички болни, \n17. за да се сбъдне реченото чрез пророк Исаия, който казва: \"Той взе върху Си нашите немощи и понесе болестите\". \n18. И като видя Иисус около Себе Си множество народ, заповяда на учениците да отплуват отвъд. \n19. Тогава един книжник се приближи до Него и Му рече: Учителю, ще вървя след Тебе, където и да идеш. \n20. А Иисус му казва: лисиците имат леговища, и птиците небесни - гнезда; а Син Човеческий няма, де глава да подслони. \n21. Друг пък от учениците Му рече: Господи, позволи ми, първом да отида и погреба баща си. \n22. Но Иисус му рече: върви след Мене, и остави мъртвите да погребат своите мъртъвци. \n23. И когато влезе в кораба, последваха Го учениците Му. \n24. И ето, голяма буря настана в морето, тъй че корабът се покриваше от вълните, а Той спеше. \n25. Тогава учениците Му се приближиха до Него, събудиха Го и рекоха: Господи, спаси ни; загиваме! \n26. А Той им каза: защо сте толкова страхливи, маловерци? Тогава, като стана, запрети на ветровете и на морето, и настана голяма тишина. \n27. А човеците се почудиха и рекоха: какъв е Тоя, та и ветровете и морето Му се покоряват? \n28. И когато стигна на отвъдния бряг, в страната Гергесинска, срещнаха Го двама, хванати от бяс, излезли от гробищата; те бяха тъй свирепи, че никой не смееше да минава по тоя път. \n29. И ето, те извикаха и казаха: какво имаш Ти с нас, Иисусе, Сине Божий? Нима си дошъл тука да ни мъчиш преди време? \n30. А далеч от тях пасеше голямо стадо свини. \n31. И бесовете Го молеха и думаха: ако ни изгониш, позволи ни да идем в стадото свини. \n32. И Той им рече: идете. И те излязоха и отидоха в стадото свини. И ето, сурна се цялото стадо свини низ стръмнината в морето и се издави във водата. \n33. А свинарите побягнаха и, като отидоха в града, разказаха за всичко и за онова, що се бе случило с хванатите от бяс. \n34. И ето, цял град излезе да посрещне Иисуса и, като Го видяха, молиха Го да си отиде от пределите им.",
       "ГЛАВА 9. \n1. Тогава Той влезе в един кораб, отплува обратно и пристигна в града Си. \n2. И ето, донесоха при Него един разслабен, сложен на постелка. И като видя Иисус вярата им, каза на разслабения: дерзай, чедо, прощават ти се греховете! \n3. Тогава някои от книжниците казаха в себе си: Той богохулствува. \n4. А Иисус, като видя помислите им, рече: защо мислите лошо в сърцата си? \n5. Защото кое е по-лесно? Да кажа: прощават ти се греховете ли; или да кажа: стани и ходи? \n6. Но за да знаете, че Син Човеческий има власт на земята да прощава грехове (тогава казва на разслабения): стани, вземи си постелката и върви у дома си. \n7. И той стана, взе си постелката и отиде у дома си. \n8. А народът, като видя това, почуди се и прослави Бога, Който е дал такава власт на човеците. \n9. Когато минаваше оттам, Иисус видя едного човека, на име Матей, седнал на митницата, и му казва: върви след Мене. И тоя стана и тръгна след Него. \n10. И когато Иисус седеше на трапеза вкъщи, ето, мнозина митари и грешници дойдоха и насядаха с Него и с учениците Му. \n11. Като видяха това, фарисеите рекоха на учениците Му: защо вашият Учител яде и пие с митари и грешници? \n12. А Иисус, като чу това, рече им: здравите нямат нужда от лекар, а болните; \n13. идете и се научете, що значи: \"милост искам, а не жертва\". Защото не съм дошъл да призова праведници, а грешници към покаяние. \n14. Тогава дохождат при Него Иоановите ученици и казват: защо ние и фарисеите много постим, а Твоите ученици не постят? \n15. А Иисус им рече: нима могат сватбарите да тъгуват, докле е с тях младоженецът? Но ще дойдат дни, когато ще им отнемат младоженеца, и тогава ще постят. \n16. И никой не кърпи вехта дреха с кръпка от небелен плат; защото новопришитото ще отдере от вехтото, и съдраното ще стане още по-грозно. \n17. Нито пък наливат ново вино във вехти мехове; инак, меховете ще се спукат, и виното ще изтече, и меховете ще се изхабят; но ново вино наливат в нови мехове, и ще се запази едното и другото. \n18. Когато им говореше това, началник някой се приближи до Него, кланяше Му се и казваше: дъщеря ми тоя час умря; но дойди, възложи ръката Си върху нея, и тя ще оживее. \n19. И като стана Иисус, тръгна подире му с учениците Си. \n20. И ето, една жена, която бе страдала от кръвотечение дванайсет години, приближи се изотзад и се допря до края на дрехата Му, \n21. защото си думаше: ако само се допра до дрехата Му, ще оздравея. \n22. А Иисус, като се обърна и я видя, рече: дерзай, дъще, твоята вяра те спаси? От тоя час жената оздравя. \n23. И когато Иисус дойде в къщата на началника и видя свирачите и народа смутен, \n24. рече им: излезте вън; защото момичето не е умряло, а спи. И те Му се смееха. \n25. А когато народът биде отпратен, Той влезе, хвана момичето за ръка, и то стана. \n26. И разчу се това по цялата оная земя. \n27. Когато Иисус си отиваше оттам, тръгнаха подире Му двама слепци и викаха: помилуй ни, Иисусе, Сине Давидов! \n28. А когато дойде вкъщи, слепците се приближиха до Него. И Иисус им рече: вярвате ли, че мога стори това? Те Му казват: да, Господи! \n29. Тогава Той се допря до очите им и рече: нека ви бъде по вашата вяра. \n30. И очите им се отвориха, а Иисус им строго заповяда: гледайте, никой да не узнае. \n31. А те, като излязоха, разгласиха за Него по цялата оная земя. \n32. Когато пък тия излизаха, ето, доведоха при Него един ням човек, хванат от бяс. \n33. И след като бесът биде изгонен, немият проговори. А народът се чудеше и думаше: никога не е бивало такова нещо в Израиля. \n34. А фарисеите думаха: Той изгонва бесовете със силата на бесовския княз. \n35. И ходеше Иисус по всички градове и села, като поучаваше в синагогите им, проповядваше Евангелието на царството и изцеряваше всяка болест и всяка немощ у народа. \n36. Като видя тълпите народ, съжали ги, задето са изнурени и пръснати като овци, които нямат пастир. \n37. Тогава казва на учениците Си: жетвата е голяма, а работниците малко, \n38. затова, молете Господаря на жетвата да изпрати работници на жетвата Си.",
       "ГЛАВА 10. \n1. И като повика дванайсетте Си ученици, даде им власт над нечистите духове, да ги изгонват, и да изцеряват всяка болест и всяка немощ. \n2. А имената на дванайсетте апостоли са тия: първият Симон, наричан Петър, и Андрей, негов брат, Иаков Зеведеев и Иоан, негов брат, \n3. Филип и Вартоломей, Тома и Матей митар, Иаков Алфеев и Левей, наречен Тадей, \n4. Симон Кананит и Иуда Искариот, който Го и предаде. \n5. Тия дванайсет души изпрати Иисус и им заповяда, като каза: по път към езичници не ходете и в самарянски град не влизайте; \n6. а отивайте най-вече при загубените овци на дома Израилев; \n7. и като ходите, проповядвайте и казвайте, че се приближи царството небесно; \n8. болни изцерявайте, прокажени очиствайте, мъртви възкресявайте, бесове изгонвайте. Даром получихте, даром давайте. \n9. Недейте има ни злато, ни сребро, нито мед в поясите си, \n10. ни торба за път, ни две дрехи, нито обуща, ни тояга; защото работникът заслужава своята прехрана. \n11. В който град или село влезете, разпитвайте, кой в него е достоен, и там оставайте, докато си отидете. \n12. А кога влизате в някоя къща, поздравявайте я, казвайки: мир на тая къща! \n13. И ако къщата бъде достойна, вашият мир нека дойде върху нея; ако ли не бъде достойна, вашият мир да се върне при вас. \n14. Ако пък някой не ви приеме и не послуша думите ви, като излизате от къщата или от оня град, отърсете праха от нозете си. \n15. Истина ви казвам: по-леко ще бъде на земята Содомска и Гоморска в съдния ден, отколкото на оня град. \n16. Ето, Аз ви пращам като овци посред вълци: и тъй, бъдете мъдри като змии и незлобиви като гълъби. \n17. Пазете се от човеците; защото те ще ви предадат на съдилища и в синагогите си ще ви бичуват, \n18. и ще ви поведат пред управници и царе заради Мене, за да свидетелствувате пред тях и пред езичниците. \n19. И кога ви предават, не се грижете, как или що да говорите; защото в оня час ще ви бъде внушено, какво да кажете; \n20. защото не сте вие, които ще говорите, а Духът на Отца ви, Който говори във вас. \n21. И ще предаде брат брата на смърт, и баща чедо; и ще въстанат чеда против родители и ще ги убият; \n22. и ще бъдете мразени от всички заради Моето име, но, който претърпи докрай, ще бъде спасен. \n23. А кога ви пъдят от един град, бягайте в друг. Защото, истина ви казвам: няма да дообходите градовете Израилеви, докле Син Човеческий дойде. \n24. Няма ученик по-горен от учителя си, нито слуга по-горен от господаря си: \n25. доста е за ученика да бъде като учителя си, и за слугата да бъде като господаря си. Ако стопанина на къщата нарекоха Веелзевул, то колко повече домашните му? \n26. И тъй, не бойте се от тях: защото няма нищо скрито, което да се не открие, и тайно, което да се не узнае. \n27. Което ви говоря в тъмнина, кажете го на видело; и което чуете на ухо, разгласявайте от покривите. \n28. И не бойте се от ония, които убиват тялото, а душата не могат да убият; а бойте се повече от Оногова, Който може и душата и тялото да погуби в геената. \n29. Не две ли врабчета се продават за един асарий *? И ни едно от тях няма да падне на земята без волята на вашия Отец; \n30. а вам и космите на главата са всички преброени; \n31. не бойте се, прочее: от много врабчета вие сте по-ценни. \n32. И тъй, всеки, който Мене признае пред човеците, ще призная и Аз Него пред Моя Отец Небесен; \n33. а който се отрече от Мене пред човеците, и Аз ще се отрека от него пред Моя Отец Небесен. \n34. Не мислете, че дойдох да донеса мир на земята; не мир дойдох да донеса, а меч; \n35. защото дойдох да разлъча човек от баща му, и дъщеря от майка й, и снаха от свекърва й. \n36. И врагове на човека са неговите домашни. \n37. Който обича баща или майка повече от Мене, не е достоен за Мене; и който обича син или дъщеря повече от Мене, не е достоен за Мене; \n38. и който не взима кръста си, а следва подире Ми, не е достоен за Мене. \n39. Който е запазил душата си, ще я изгуби, а който е изгубил душата си заради Мене, ще я запази. \n40. Който приема вас, Мене приема; а който приема Мене, приема Тогова, Който Ме е пратил; \n41. който приема пророка, в име на пророк, ще получи пророческа награда; и който приема праведника, в име на праведник, ще добие праведнишка награда. \n42. И който напои едного от тия малки само с чаша студена вода в име на ученик, истина ви казвам, няма да изгуби наградата си. \n* Дребна монета.",
       "ГЛАВА 11. \n1. И когато свърши Иисус тия заповеди към дванайсетте Си ученици, замина оттам, за да поучава и проповядва в градовете им. \n2. А Иоан, като чу в затвора за Христовите дела, прати двама свои ученици \n3. и Му каза: Ти ли си Оня, Който има да дойде, или другиго да чакаме? \n4. Отговори им Иисус и рече: идете и разкажете Иоану, каквото чувате и виждате: \n5. слепи прогледват и хроми прохождат, прокажени се очистват и глухи прочуват, мъртви възкръсват и на бедни се благовествува; \n6. и блажен оня, който се не съблазни поради Мене. \n7. А когато те си отиваха, Иисус почна да говори народу за Иоана: какво излязохте в пустинята да видите? Тръстика ли, люлеена от вятъра? \n8. Но какво излязохте да видите? Човек ли, облечен в меки дрехи? Ето, ония, които носят меки дрехи, са в царските палати. \n9. Но какво тогава излязохте да видите? Пророк ли? Да, казвам ви, и повече от пророк. \n10. Защото този е, за когото е писано: \"ето, Аз пращам пред лицето Ти Моя Ангел, който ще приготви Твоя път пред Тебе\". \n11. Истина ви казвам: между родените от жени не се е явил по-голям от Иоана Кръстителя; ала по-малкият в царството небесно е по-голям от него. \n12. А от дните на Иоана Кръстителя до сега царството небесно бива насилвано, и насилници го грабят; \n13. защото всички пророци и законът бяха пророкували до Иоана. \n14. И ако искате да приемете, той е Илия, който има да дойде: \n15. който има уши да слуша, нека слуша! \n16. А на кого да оприлича тоя род? Той прилича на деца, които седят по тържищата, викат на другарите си \n17. и казват: свирихме ви с пищялка, и не играхте; пяхме ви жални песни, и не плакахте. \n18. Защото дойде Иоан, който ни яде, ни пие, а казват: бяс има. \n19. Дойде Син Човеческий, Който яде и пие, а казват: ето човек многоядец и винопиец, приятел на митари и грешници. И премъдростта биде оправдана от своите чеда. \n20. Тогава начена да укорява градовете, в които се извършиха най-многото Му чудеса, задето не се покаяха. \n21. Горко ти, Хоразине, горко ти, Витсаидо! Защото, ако в Тир и Сидон се бяха извършили чудесата, които станаха у вас, отдавна те биха се покаяли във вретище и пепел; \n22. но казвам ви: на Тир и Сидон ще бъде по-леко в съдния ден, отколкото вам. \n23. И ти, Капернауме, който до небе си се въздигнал, до ада ще се провалиш; защото, ако в Содом бяха се извършили чудесата, които станаха в тебе, той щеше и до днешен ден да остане; \n24. но казвам ви, че на земята Содомска ще бъде по-леко в съдния ден, отколкото на тебе. \n25. В онова време, продължавайки речта, Иисус каза: прославям Те, Отче, Господи на небето и на земята, задето си укрил това от мъдри и разумни, а си го открил на младенци; \n26. тъй е, Отче, понеже такова беше Твоето благоволение. \n27. Всичко Ми е предадено от Моя Отец, и никой не познава Сина, освен Отец; и нито Отца познава някой, освен Сина, и комуто Синът иска да открие. \n28. Дойдете при Мене всички отрудени и обременени, и Аз ще ви успокоя; \n29. вземете Моето иго върху си и се поучете от Мене, понеже съм кротък и смирен по сърце, и ще намерите покой за душите си; \n30. защото игото Ми е благо, и бремето Ми леко.",
       "ГЛАВА 12. \n1. По онова време, една събота, Иисус минаваше през посевите; а учениците Му, като бяха огладнели, наченаха да късат класове и да ядат. \n2. Фарисеите, като видяха това, рекоха Му: ето, учениците Ти вършат, каквото не е позволено да се върши в събота. \n3. А Той им рече: не сте ли чели, що стори Давид, когато огладня сам и ония, които бяха с него? \n4. Как влезе в Божия дом и изяде хлябовете на предложението, що не биваше да яде ни той, ни ония, които бяха с него, а само свещениците? \n5. Или не сте чели в закона, че съботен ден свещениците в храма нарушават съботата, и пак не са виновни? \n6. Но казвам ви: че тук е Оня, Който е по-голям от храма; \n7. и ако знаехте, що значи: \"милост искам, а не жертва\", не бихте осъдили невиновните; \n8. защото Син Човеческий е господар и на съботата. \n9. И като отмина оттам, дойде в синагогата им. \n10. И ето, там имаше един човек с изсъхнала ръка. И за да Го обвинят, попитаха Иисуса: бива ли да се изцерява в събота? \n11. А Той им рече: кой от вас, ако има една овца, и тя падне съботен ден в яма, не ще я улови и извлече? \n12. Колко пък човек е по-ценен от овца! И тъй, в събота е позволено да се прави добро. \n13. Тогава казва на човека: протегни си ръката. И той я протегна; и тя стана здрава като другата. \n14. А фарисеите, като излязоха, наговориха се против Него, как да Го погубят. Но Иисус, като узна, отдалечи се оттам. \n15. И тръгна подире Му множество народ, и Той ги всички изцери, \n16. и запрети им да разгласяват за Него, \n17. за да се сбъдне реченото чрез пророк Исаия, който казва: \n18. \"ето Моя Отрок, Когото избрах, Моя възлюбен, към Когото благоволи душата Ми. Ще положа Духа Си върху Него, и на народите ще възвести съд; \n19. няма да се кара, нито ще вика, и никой няма да чуе гласа Му по кръстопътищата; \n20. преломена тръст няма да дочупи и тлеещ лен няма да угаси, докле не изведе съда към победа; \n21. и народите ще се уповават на Неговото име.\" \n22. Тогава доведоха при Него едного от бяс хванат, който беше сляп и ням; и го изцери, тъй че сляпонемият прогледа и проговори. \n23. И целият народ се чудеше и думаше: да не би Този да е Христос, Синът Давидов? \n24. А фарисеите, като чуха това, рекоха: Той не изгонва бесовете, освен чрез Веелзевула, бесовския княз. \n25. Но Иисус, като знаеше техните помисли, рече им: всяко царство, разделено на части една против друга, запустява; и всеки град или дом, разделен на части една против друга, няма да устои. \n26. И ако сатана изгонва сатана, той се е разделил сам против себе си: тогава как ще устои царството му? \n27. И ако Аз изгонвам бесовете чрез Веелзевула, синовете ви чрез кого ги изгонват? Затова те ще ви бъдат съдии. \n28. Ако пък Аз изгонвам бесовете с Божий Дух, то значи, дошло е до вас царството Божие. \n29. Или, как може някой да влезе в къщата на силния и да ограби покъщнината му, ако първом не върже силния? и тогава ще ограби къщата му. \n30. Който не е с Мене, е против Мене; и който не събира с Мене, разпилява. \n31. Затова казвам ви: всеки грях и хула ще се прости на човеците; но хулата против Духа няма да се прости на човеците; \n32. и ако някой каже дума против Сина Човечески, ще му се прости; но ако някой каже против Духа Светаго, няма да му се прости ни на този, ни на онзи свят. \n33. Или признайте дървото за добро и плода му за добър, или признайте дървото за лошо и плода му за лош; защото по плода се познава дървото. \n34. Рожби ехиднини! Как може да говорите добро, когато сте зли? Защото от препълнено сърце говорят устата. \n35. Добрият човек от доброто съкровище на сърцето си изнася добро; а лошият човек от лошото съкровище изнася лошо. \n36. И казвам ви, че за всяка празна дума, която кажат човеците, ще отговарят в съдния ден: \n37. защото по думите си ще бъдеш оправдан, и по думите си ще бъдеш осъден. \n38. Тогава някой от книжниците и фарисеите отговориха и рекоха: Учителю, искаме да видим личба от Тебе. \n39. Но Той им отговори и рече: лукав и прелюбодеен род иска личби; но личба няма да му се даде, освен личбата на пророк Иона; \n40. защото, както Иона беше в утробата китова три дни и три нощи, тъй и Син Човеческий ще бъде в сърцето на земята три дни и три нощи. \n41. Ниневийци ще се изправят на съд с тоя род и ще го осъдят, защото те се покаяха от проповедта на Иона; а ето, тук има повече от Иона. \n42. Южната царица ще се изправи на съд с тоя род и ще го осъди, защото тя дойде от край-земя, за да чуе мъдростта Соломонова; а ето, тук има повече от Соломона. \n43. Когато нечистият дух излезе от човека, минава през безводни места, търсейки покой, и не намира; \n44. тогава казва: ще се върна в къщата си, отдето излязох. И като дойде, намира я празна, пометена и наредена; \n45. тогава отива и довежда други седем духа, по-зли от себе си, и като влязат, живеят там; и последното състояние на оня човек става по-лошо от първото. Тъй ще бъде и с тоя зъл род. \n46. И когато Той още говореше на народа, майка Му и братята Му стояха вън и искаха да приказват с Него. \n47. И някой Му рече: ето, майка Ти и братята Ти стоят вън и искат да говорят с Тебе. \n48. А Той отговори на оногова, който Му каза това, и рече: коя е майка Ми, и кои са братята Ми? \n49. И като посочи с ръка на учениците Си, рече: ето Моята майка и Моите братя; \n50. защото, който изпълни волята на Моя Отец Небесен, той Ми е брат, и сестра, и майка.",
       "ГЛАВА 13. \n1. А като излезе оня ден от къщата, Иисус седна край морето. \n2. И събра се около Него много народ, тъй че Той влезе в кораба и седна; а целият народ стоеше на брега. \n3. И говори им много с притчи, като казваше: ето, излезе сеяч да сее; \n4. и когато сееше, едни зърна паднаха край пътя; и долетяха птици и ги изкълваха. \n5. Други паднаха на каменисто място, дето нямаше много пръст; и скоро поникнаха, понеже пръстта не беше дълбока. \n6. А когато изгря слънце, бидоха попарени и, понеже нямаха корен, изсъхнаха. \n7. Други паднаха в тръни, и израснаха тръните и ги заглушиха. \n8. Други паднаха на добра земя и почнаха да дават плод: едно сто, друго шейсет, а друго трийсет. \n9. Който има уши да слуша, нека слуша! \n10. И като се приближиха до Него учениците, рекоха Му: защо с притчи им говориш? \n11. А Той им отговори и рече: защото вам е дадено да узнаете тайните на царството небесно, а тям не е дадено; \n12. защото, който има, нему ще се даде и ще му се преумножи; а който няма, и това, що има, ще му се отнеме; \n13. затова им говоря с притчи, понеже те гледат, а не виждат, и слушат, а не чуват, нито разбират; \n14. и над тях се сбъдва пророчеството на Исаия, което казва: \"с уши ще чуете, и няма да разберете; с очи ще гледате, и няма да видите; \n15. защото сърцето на тия човеци е закоравяло, и с уши тежко слушат, и затворили са очите си, за да не би някога с очи да видят и с уши да чуят, и със сърце да разберат, та да се обърнат, и ги изцеря\". \n16. Вашите пък очи са блажени, задето виждат, и ушите ви - задето чуват; \n17. защото, истина ви казвам, мнозина пророци и праведници са много желали да видят, каквото вие виждате, и не видяха, и да чуят, каквото вие чувате, и не чуха. \n18. Вие, прочее, чуйте, какво значи притчата за сеяча: \n19. при всекиго, който слуша словото на царството и не разбира, дохожда лукавият и грабва посеяното в сърцето му: ето кого означава посеяното край пътя. \n20. А посеяното на камъни е онзи, който слуша словото и веднага с радост го приема, \n21. ала няма в себе си корен и е непостоянен: кога настане скръб или гонение заради словото, тоз-час се съблазнява. \n22. А посеяното в тръни е онзи, който слуша словото, но грижите на тоя век и примамливото богатство заглушават словото, и то бива безплодно. \n23. Посеяното пък на добра земя е онзи, който слуша словото и го разбира и който принася плод: един дава плод сто, друг шейсет, а друг трийсет. \n24. Друга притча им предложи Той, като каза: царството небесно прилича на човек, посеял добро семе на нивата си; \n25. и когато човеците спяха, дойде врагът му и посея между житото плевели, па си отиде; \n26. а когато израсте злакът и даде плод, тогава се появиха и плевелите. \n27. И като дойдоха слугите на стопанина, рекоха му: господарю, нали добро семе посея на нивата си? Откъде са, прочее, в нея тия плевели? \n28. А той им рече: враг човек е сторил това. Слугите пък му рекоха: искаш ли да идем и да ги оплевим? \n29. Но той рече: не, за да не би, като скубите плевелите, да изскубите заедно с тях и житото; \n30. оставете да расте и едното и другото заедно до жетва; а по жетва ще река на жетварите: съберете първом плевелите и ги свържете на снопове, за да се изгорят; а житото приберете в житницата ми. \n31. Друга притча им предложи, като каза: царството небесно прилича на синапово зърно, което човек взе, та посея на нивата си, \n32. което е най-малко от всички семена, но, кога израсте, бива по-голямо от всички злакове и става дърво, тъй че птиците небесни прилитат и се подсланят под клоните му. \n33. Друга притча им каза: царството небесно прилича на квас, що го взе жена и тури в три мери брашно, докле възкисна всичкото. \n34. Всичко това Иисус говори народу с притчи, и без притчи не им говореше, \n35. за да се сбъдне реченото чрез пророка, който казва: \"ще отворя с притчи устата Си; ще изкажа тайните от създание мира\". \n36. Тогава Иисус остави народа и влезе вкъщи. А учениците Му се приближиха до Него и казаха: разтълкувай ни притчата за плевелите на нивата. \n37. А Той им отговори и рече: сеячът на доброто семе е Син Човеческий; \n38. нивата е тоя свят; доброто семе, това са синовете на царството, а плевелите - синовете на лукавия; \n39. врагът пък, който ги пося, е дяволът; жетвата е свършекът на века, а жетварите са Ангелите. \n40. И тъй, както събират плевелите и ги изгарят в огън, тъй ще бъде и при свършека на тоя век: \n41. ще изпрати Син Човеческий Ангелите Си, и ще съберат от царството Му всички съблазни и ония, които вършат беззаконие, \n42. и ще ги хвърлят в огнената пещ; там ще бъде плач и скърцане със зъби; \n43. тогава праведните ще блеснат като слънце в царството на Отца си. Който има уши да слуша, нека слуша! \n44. Царството небесно прилича още на имане, скрито в нива, което човек намери и укри, и от радост за него отива, та продава всичко, що има, и купува тая нива. \n45. Царството небесно прилича още на търговец, който търси хубави бисери, \n46. и като намери един скъпоценен бисер, отиде та продаде всичко, що имаше, и го купи. \n47. Царството небесно прилича още на мрежа, хвърлена в морето и хванала всякакви риби, \n48. която, като се напълни, изтеглиха на брега и седнаха, та събраха добрите в съдове, а лошите изхвърлиха вън. \n49. Тъй ще бъде при свършека на века: ще излязат Ангелите и ще отлъчат злите измежду праведните, \n50. и ще ги хвърлят в огнената пещ: там ще бъде плач и скърцане със зъби. \n51. И попита ги Иисус: разбрахте ли всичко това? Те Му казват: да, Господи! \n52. А Той им рече: затова всеки книжник, който се е учил за царството небесно, прилича на стопанин, който изнася из своята съкровищница ново и старо. \n53. И когато свърши Иисус тия притчи, замина си оттам. \n54. А като дойде в отечеството Си, поучаваше народа в синагогата, тъй че всички се чудеха и думаха: откъде у Него тая премъдрост и тия сили? \n55. Не е ли Той на дърводелеца син? Майка Му не се ли казва Мария, и братята Му - Иаков и Иосия, Симон и Иуда? \n56. И сестрите Му не са ли всички между нас? Откъде, прочее, у Него всичко това? \n57. И падаха в съблазън поради Него. А Иисус им рече: пророк не бива без почит, освен в отечеството си и у дома си. \n58. И не извърши там много чудеса поради неверието им.",
       "ГЛАВА 14. \n1. В онова време Ирод четвъртовластник чу мълвата за Иисуса \n2. и рече на своите служещи: това е Иоан Кръстител; той е възкръснал от мъртвите, та затова стават чрез него чудеса. \n3. Защото Ирод, като хвана Иоана, върза го и хвърли в тъмница зарад Иродиада, жената на брата си Филипа, \n4. понеже Иоан му казваше: не бива да я имаш. \n5. И искаше да го убие, ала се боеше от народа, понеже го имаха за пророк. \n6. А когато празнуваха деня на Иродовото рождение, дъщерята Иродиадина игра пред събраните и угоди на Ирода; \n7. затова той с клетва й обеща да даде, каквото и да поиска. \n8. А тя, подучена от майка си, каза: дай ми тук на блюдо главата на Иоана Кръстителя. \n9. И натъжи се царят; но заради клетвата и сътрапезниците си заповяда да й я дадат. \n10. И проводи, та отсякоха главата на Иоана в тъмницата. \n11. И донесоха главата му на блюдо и дадоха на девойката, а тя я занесе на майка си. \n12. А учениците му, като дойдоха, дигнаха тялото му и го погребаха; и отидоха, та обадиха на Иисуса. \n13. Като чу Иисус, замина оттам на кораб в пусто място насаме; а народът, като узна, тръгна подире Му пешком от градовете. \n14. И като излезе Иисус, видя много свят; и смили се над тях и изцели болните им. \n15. А на мръкване приближиха се до Него учениците Му и рекоха: тук мястото е пусто, и времето вече напредна; разпусни народа, за да идат по селата и си купят храна. \n16. Но Иисус им рече: няма нужда да отиват; дайте им вие да ядат. \n17. А те му казват: ние имаме тук само пет хляба и две риби. \n18. Той рече: донесете Ми ги тука. \n19. И, след като заповяда народу да насяда на тревата, взе петте хляба и двете риби, погледна към небето, благослови и, като разчупи, даде хлябовете на учениците, а учениците - на народа. \n20. И ядоха всички и се наситиха; и дигнаха останали къшеи дванайсет пълни коша; \n21. а ония, които ядоха, бяха около пет хиляди души, освен жени и деца. \n22. И веднага Иисус накара учениците Си да влязат в кораба и да минат преди Него насреща, докле Той разпусне народа. \n23. И като разпусна народа, Той се качи на планината, за да се помоли насаме; и вечерта остана там самичък. \n24. А корабът беше вече сред морето, и вълните го блъскаха, защото вятърът беше противен. \n25. И на четвърта стража през нощта отиде Иисус при тях, като ходеше по морето. \n26. А учениците, като Го видяха да ходи по морето, смутиха се и казваха: това е привидение; и от страх извикаха. \n27. Но Иисус веднага заговори с тях и рече: дерзайте! Аз съм, не бойте се! \n28. Петър отговори и Му рече: Господи, ако си Ти, позволи ми да дойда при Тебе по водата. \n29. А Той рече: дойди. И като излезе от кораба, Петър тръгна по водата, за да иде при Иисуса; \n30. но, като видя силния вятър, уплаши се и, като взе да потъва, извика: Господи, избави ме! \n31. Иисус веднага простря ръка, хвана го и му каза: маловерецо, защо се усъмни? \n32. И щом влязоха в кораба, вятърът утихна. \n33. А ония, които бяха в кораба, приближиха се, поклониха Му се и казаха: наистина си Божий Син! \n34. И като преплуваха, пристигнаха в земята Генисаретска. \n35. Жителите на онова място, като Го познаха, разпратиха по цялата оная околност, и донесоха при Него всички болни. \n36. И Го молеха, да се допрат поне до полата на дрехата Му; и които се допряха, изцериха се.",
       "ГЛАВА 15. \n1. Тогава дохождат при Иисуса иерусалимските книжници и фарисеи и казват: \n2. защо Твоите ученици престъпват преданието на старците? понеже не си мият ръцете, кога ядат хляб. \n3. А Той им отговори и рече: защо и вие престъпвате Божията заповед заради вашето предание? \n4. Защото Бог е заповядал и казал: \"почитай баща си и майка си\"; и \"който злослови баща или майка, със смърт да се накаже\". \n5. А вие казвате: който каже на баща или майка: това, с което би се ти ползувал от мене, е Богу дар, - \n6. той може и да не почете баща си или майка си. Тъй нарушихте Божията заповед заради вашето предание. \n7. Лицемерци, добре е пророкувал за вас Исаия, казвайки: \n8. \"тоя народ се приближава до Мене с устата си и Ме почита с устните си, а сърцето му стои далеч от Мене; \n9. ала напразно Ме почита, проповядвайки учения, - заповеди човешки\". \n10. И като повика народа, рече им: слушайте и разумейте: \n11. не това, що влиза в устата, осквернява човека, а онова, що излиза из устата, то осквернява човека. \n12. Тогава учениците Му се приближиха и Му рекоха: знаеш ли, че фарисеите, като чуха тая реч, се съблазниха? \n13. А Той отговори и рече: всяко садиво, което Моят Отец Небесен не е насадил, ще се изкорени; \n14. оставете ги: те са слепи водачи на слепци; ако пък слепец слепеца води, и двамата ще паднат в ямата. \n15. А Петър отговори и Му рече: разясни ни тая притча. \n16. Иисус им рече: и вие ли още не разбирате? \n17. Още ли не разбирате, че всичко, що влиза в устата, минава в корема и се изхвърля навън? \n18. А онова, що излиза из устата, иде от сърцето; то именно осквернява човека; \n19. защото от сърцето излизат зли помисли, убийства, прелюбодеяния, блудства, кражби, лъжесвидетелства, хули: \n20. това осквернява човека. А яденето с неумити ръце не осквернява човека. \n21. И като излезе оттам, Иисус замина за страните Тирска и Сидонска. \n22. И ето, една жена хананейка, като излезе от ония предели, викаше към Него и казваше: помилуй ме, Господи, Сине Давидов! Дъщеря ми зле се мъчи от бяс. \n23. Но Той не й отвърна ни дума. И учениците Му се приближиха до Него, молеха Го и казваха: отпрати я, защото вика подире ни. \n24. А Той отговори и рече: Аз съм пратен само при загубените овци от дома Израилев. \n25. Но тя, като се приближи, кланяше Му се и думаше: Господи, помогни ми! \n26. А Той отговори и рече: не е добре да се вземе хлябът от чедата и да се хвърли на псетата. \n27. Тя каза: да, Господи, ала и псетата ядат от трохите, що падат от трапезата на господарите им. \n28. Тогава Иисус й отговори и рече: о, жено, голяма е твоята вяра; нека ти бъде по желанието ти! И в оня час дъщеря й оздравя. \n29. Като замина оттам, Иисус дойде при Галилейско море, възлезе на планината и седна там. \n30. И дойде при Него много народ, който имаше със себе си хроми, слепи, неми, недъгави и много други, и ги сложиха пред нозете на Иисуса, и Той ги изцери, \n31. тъй че народът се почуди, като гледаше неми да говорят, недъгави да оздравяват, хроми да ходят и слепи да гледат, и прослави Бога Израилев. \n32. А Иисус, като повика учениците Си, рече: жалко Ми е за народа, че три дни вече стоят при Мене и нямат какво да ядат; пък да ги разпусна гладни, не искам, да не би да им премалее по пътя. \n33. И учениците Му казват: отде да вземем в пустинята толкова хляб, за да нахраним толкова народ? \n34. Иисус ги попита: колко хляба имате? А те отговориха: седем и няколко рибки. \n35. Тогава заповяда народу да насяда на земята. \n36. И като взе седемте хляба и рибите, възблагодари, разчупи и даде на учениците Си, а учениците - на народа. \n37. И ядоха всички и се наситиха; и дигнаха останали къшеи седем пълни кошници. \n38. А ония, които ядоха, бяха четири хиляди души, освен жени и деца. \n39. И като разпусна народа, влезе в кораба и пристигна в пределите Магдалински.",
       "ГЛАВА 16. \n1. Тогава пристъпиха фарисеите и садукеите и, изкушавайки Го, поискаха да им покаже личба от небето. \n2. А Той им отговори и рече: вечер казвате: ще бъде ведро, защото небето е червено; \n3. а сутрин - днес ще има буря, защото небето е тъмно-багрено. Лицемерци, вида на небето умеете да разпознавате, а личбите на времената не можете ли? \n4. Род лукав и прелюбодеен иска личба, но личба няма да му се даде, освен личбата на пророк Иона. И като ги остави, отмина. \n5. Като преминаха на срещната страна, учениците Му бяха забравили да вземат хляб. \n6. Иисус им рече: внимавайте и се пазете от кваса фарисейски и садукейски. \n7. А те мислеха в себе си и думаха: това ще да е, задето не взехме хляб. \n8. Като разбра това Иисус, рече им: маловерци, защо сте се замислили, че не сте взели хляб? \n9. Още ли не разбирате и не помните за петте хляба на пет хиляди души, и колко коша събрахте? \n10. Нито за седемте хляба на четири хиляди души, и колко кошници събрахте? \n11. Как не разбирате, че не за хляб ви казах: пазете се от кваса фарисейски и садукейски? \n12. Тогава те разбраха, че Той им бе казал да се пазят не от хлебен квас, а от учението фарисейско и садукейско. \n13. А когато дойде в страната на Кесария Филипова, Иисус питаше учениците Си и казваше: за кого Ме човеците мислят - Мене, Сина Човечески? \n14. Те отговориха: едни - за Иоана Кръстителя, други - за Илия, а някои - за Иеремия, или за едного от пророците. \n15. Той им рече: а вие за кого Ме мислите? \n16. Симон Петър отговори и рече: Ти си Христос, Синът на Живия Бог. \n17. Тогава Иисус отговори и му рече: блажен си ти, Симоне, син Ионин, защото не плът и кръв ти откри това, а Моят Отец, Който е на небесата; \n18. и Аз ти казвам: ти си Петър *, и на тоя камък ще съградя църквата Си, и портите адови няма да й надделеят; \n19. и ще ти дам ключовете на царството небесно, и каквото свържеш на земята, ще бъде свързано на небесата; и каквото развържеш на земята, ще бъде развързано на небесата. \n20. Тогава Иисус заповяда на учениците Си, никому да не обаждат, че Той, Иисус, е Христос. \n21. Оттогава Иисус начена да открива на учениците Си, че Той трябва да отиде в Иерусалим и много да пострада от стареите, първосвещениците и книжниците, и да бъде убит, и на третия ден да възкръсне. \n22. И Петър, като Го взе настрана, захвана да Му възразява: милостив Бог към Тебе, Господи! това няма да стане с Тебе. \n23. А Той се обърна и рече Петру: махни се от Мене, сатана! Ти Ми си съблазън! защото мислиш не за това, що е Божие, а за онова, що е човешко. \n24. Тогава Иисус рече на учениците Си: ако някой иска да върви след Мене, нека се отрече от себе си, да вземе кръста си и Ме последва; \n25. защото, който иска да спаси душата * си, ще я погуби; а който изгуби душата си заради Мене, ще я намери; \n26. защото каква полза за човека, ако придобие цял свят, а повреди на душата си? Или какъв откуп ще даде човек за душата си? \n27. Защото ще дойде Син Човеческий в славата на Отца Си със Своите Ангели, и тогава ще въздаде всекиму според делата му. \n28. Истина ви казвам: тук стоят някои, които няма да вкусят смърт, докле не видят Сина Човечески да иде в царството Си. \n* Камък. \n* Живота.",
       "ГЛАВА 17. \n1. И след шест дни Иисус взе със Себе Си Петра, Иакова и Иоана, брат му, и възведе ги насаме на висока планина; \n2. и се преобрази пред тях: и лицето Му светна като слънце, а дрехите Му станаха бели като светлина. \n3. И ето, явиха им се Моисей и Илия, разговарящи с Него. \n4. Тогава Петър отговори Иисусу и рече: Господи, добре е да бъдем тука; ако искаш, да направим тук три сенника: за Тебе един, за Моисея един, и един за Илия. \n5. Докле още той говореше, ето, светъл облак ги засени; и чу се из облака глас, който казваше: Този е Моят възлюбен Син, в Когото е Моето благоволение; Него слушайте. \n6. И като чуха това учениците, паднаха ничком и твърде много се уплашиха. \n7. Но Иисус, като се приближи, допря се до тях и рече: станете и не бойте се! \n8. А те, като подигнаха очи, не видяха никого, освен едного Иисуса. \n9. И когато слизаха от планината, Иисус им заповяда и каза: никому не обаждайте за това видение, докле Син Човеческий не възкръсне от мъртвите. \n10. А учениците Му Го попитаха и думаха: защо пък книжниците казват, че първом Илия трябва да дойде? \n11. Иисус им отговори и рече: Илия първом ще дойде и ще уреди всичко; \n12. но казвам ви, че Илия вече дойде и го не познаха, а сториха му, каквото си искаха; тъй и Син Човеческий ще пострада от тях. \n13. Тогава учениците разбраха, че Той им говори за Иоана Кръстителя. \n14. Когато дойдоха при народа, приближи се до Него един човек, който падна на колене пред Него \n15. и рече: Господи, помилуй сина ми; по новолуние го хваща бяс, и зле страда, защото често пада в огън и често във вода; \n16. водих го при учениците Ти, ала те не можаха да го изцерят. \n17. А Иисус отговори и рече: о, роде неверен и разврате\\'н! Докога ще бъда с вас? Докога ще ви търпя? Доведете Ми го тука. \n18. И запрети Иисус на беса, и той излезе из момчето; и то от оня час оздравя. \n19. Тогава учениците пристъпиха към Иисуса насаме и Му рекоха: защо не можахме ние да го изгоним? \n20. А Иисус им рече: поради вашето неверие; защото, истина ви казвам, ако имате вяра колкото синапово зърно, ще речете на тая планина: премести се от тука там, и тя ще се премести; и нищо няма да бъде за вас невъзможно. \n21. Тоя пък род не излиза, освен с молитва и пост. \n22. А когато се намираха в Галилея, Иисус им рече: Син Човеческий ще бъде предаден в човешки ръце, \n23. и ще Го убият, и на третия ден ще възкръсне. И те се нажалиха твърде много. \n24. А когато дойдоха в Капернаум, приближиха се до Петра ония, които събираха дидрахмите, и рекоха: вашият Учител не плаща ли дидрахма *? \n25. Той отговаря: да. И когато влезе вкъщи, Иисус го изпревари и рече: как ти се струва, Симоне? земните царе от кого взимат мито, или данък? от своите ли синове, или от чуждите? \n26. Петър му казва: от чуждите. Иисус му рече: и тъй, синовете са свободни; \n27. но, за да ги не съблазним, иди на морето, хвърли въдица, и първата риба, която се улови, вземи; и, като й разтвориш устата, ще намериш статир *; вземи го и дай им за Мене и за себе си. \n* Две драхми - определен данък за храма. \n* Монета от 4 драхми.",
       "ГЛАВА 18. \n1. В оня час учениците се приближиха до Иисуса и рекоха: кой ли е по-голям в царството небесно? \n2. И като повика Иисус едно дете, изправи го посред тях \n3. и рече: истина ви казвам, ако се не обърнете и не станете като деца, няма да влезете в царството небесно; \n4. и тъй, който се смири като това дете, той е по-голям в царството небесно; \n5. и който приеме едно такова дете в Мое име, Мене приема; \n6. а който съблазни едного от тия малките, които вярват в Мене, за него е по-добре да му надянат воденичен камък на шията и да го хвърлят в морската дълбочина. \n7. Горко на света от съблазните, защото съблазни трябва да дойдат; обаче горко на оногова човека, чрез когото съблазън дохожда. \n8. Ако те съблазнява ръката ти или ногата ти, отсечи ги и хвърли от себе си: по-добре е за тебе да влезеш в живота без ръка или без нога, отколкото с две ръце и с две нозе да бъдеш хвърлен в огън вечний; \n9. и ако те съблазнява окото ти, извади го и хвърли от себе си: по-добре е за тебе с едно око да влезеш в живота, отколкото да имаш две очи, и да бъдеш хвърлен в геената огнена. \n10. Гледайте да не презрете едного от тия малките, защото, казвам ви, техните Ангели на небесата винаги гледат лицето на Моя Отец Небесен. \n11. Понеже Син Човеческий дойде да подири и спаси погиналото. \n12. Как ви се струва? Ако някой има сто овци, и една от тях се заблуди, не ще ли остави деветдесетте и девет, и не ще ли иде по планините да дири заблудената? \n13. И ако се случи да я намери, истина ви казвам, той се радва за нея повече, отколкото за деветдесетте и девет незаблудени. \n14. Тъй и вашият Отец Небесен не иска да загине ни един от тия малките. \n15. Ако съгреши против тебе брат ти, иди и го изобличи насаме; ако те послуша, спечелил си брата си; \n16. ако не послуша, вземи със себе си още едного или двама, та с устата на двама или трима свидетели да се потвърди всяка дума; \n17. ако ли пък не послуша тях, обади на църквата; но, ако и църквата не послуша, нека ти бъде като езичник и митар. \n18. Истина ви казвам: каквото свържете на земята, ще бъде свързано на небето; и каквото развържете на земята, ще бъде развързано на небето. \n19. Пак ви казвам, че, ако двама от вас се съгласят на земята да попросят нещо, каквото и да било, ще им бъде дадено от Моя Отец Небесен; \n20. защото, дето са двама или трима събрани в Мое име, там съм Аз посред тях. \n21. Тогава Петър се приближи до Него и рече: Господи, колко пъти да прощавам на брата си, кога съгрешава против мене? До седем пъти ли? \n22. Иисус му отговаря: не ти казвам до седем, а до седемдесет пъти по седем. \n23. Затова царството небесно прилича на цар, който поиска да си разчисти сметката със слугите си. \n24. Когато почна той да разчистя сметката, доведоха при него едного, който му дължеше десет хиляди таланта; \n25. а понеже тоя нямаше, с какво да заплати, господарят му заповяда да продадат него, и жена му, и децата му, и всичко, що имаше, и да заплати; \n26. тогава тоя слуга падна и, кланяйки му се, казва: господарю, имай търпение към мене, и всичко ще ти изплатя. \n27. А господарят на този слуга, като се смили, пусна го и му прости дълга. \n28. Слугата пък, като излезе, намери едного от другарите си, който му дължеше сто динария *, и като го хвана, давеше го и му казваше: изплати ми, което ми дължиш; \n29. тогава другарят му падна пред нозете му, молеше го и думаше: имай търпение към мене, и всичко ще ти изплатя; \n30. но тоя не рачи, а отиде и го хвърли в тъмница, докле да изплати дълга. \n31. Другарите му, като видяха станалото, много се огорчиха и дойдоха, та разказаха на господаря си всичко, що се бе случило. \n32. Тогава господарят му го повика и казва: рабе лукави, аз ти простих целия оня дълг, защото ми се примоли; \n33. не трябваше ли и ти да се смилиш над другаря си, както и аз се смилих над тебе? \n34. И като се разгневи господарят му, предаде го на мъчители, докле да му изплати целия дълг. \n35. Тъй и Моят Отец Небесен ще стори с вас, ако всеки от вас не прости от сърце на брата си прегрешенията му. \n* Динарий - римска сребърна монета.",
       "ГЛАВА 19. \n1. Когато Иисус свърши тия думи, тръгна от Галилея и дойде в пределите Иудейски, отвъд Иордан. \n2. Подире Му тръгнаха много тълпи народ, и Той ги изцери там. \n3. И дойдоха при Него фарисеите и, изкушавайки Го, думаха Му: позволено ли е човеку да напусне жена си по всяка причина? \n4. Той им отговори и рече: не сте ли чели, че Оня, Който отначало ги сътвори, мъж и жена ги сътвори и каза: \n5. \"затова ще остави човек баща и майка и ще се прилепи до жена си, и ще бъдат двамата една плът\"? \n6. Тъй че те вече не са двама, а една плът. Прочее, което Бог е съчетал, човек да не разлъчва. \n7. Те Му казват: защо тогава Моисей заповяда да даде мъжът разводно писмо и да я напусне? \n8. Той им отговаря: поради вашето жестокосърдие ви е позволил Моисей да напускате жените си; но отначало не беше тъй; \n9. Аз пък ви казвам: който напусне жена си, освен поради прелюбодеяние, и се ожени за друга, той прелюбодействува; и който се ожени за напусната, прелюбодействува. \n10. Казват Му Неговите ученици: ако е такова задължението на човека към жената, няма полза да се жени. \n11. А Той им рече: не всички възприемат тая дума, но ония, на които е дадено; \n12. защото има скопци, родени тъй от майчина утроба; има и скопци, скопени от човеци; и има скопци, които сами са се скопили заради царството небесно. Който може възприе, нека възприеме. \n13. Тогава доведоха при Него деца, за да възложи върху им ръце и да се помоли; учениците пък им забраниха. \n14. Но Иисус рече: оставете децата и не им пречете да дойдат при Мене, защото на такива е царството небесно. \n15. И като възложи върху им ръце, отиде си оттам. \n16. И ето, един момък се доближи и Му рече: Учителю благий, какво добро да сторя, за да имам живот вечен? \n17. А Той му отговори: защо Ме наричаш благ? Никой не е благ, освен един Бог. Но ако искаш да влезеш в живот вечен, опази заповедите. \n18. Казва Му: кои? А Иисус рече: не убивай, не прелюбодействувай, не кради, не лъжесвидетелствувай; \n19. почитай баща си и майка си; обичай ближния си като себе си. \n20. Момъкът Му казва: всичко това съм опазил от младини; какво още ми не достига? \n21. Иисус му рече: ако искаш да бъдеш съвършен, иди, продай имота си, и раздай на сиромаси; и ще имаш съкровище на небето; па дойди и върви след Мене. \n22. Като чу момъкът тая дума, отиде си натъжен, защото имаше много имот. \n23. А Иисус рече на учениците Си: истина ви казвам, богат мъчно ще влезе в царството небесно; \n24. и още ви казвам: по-лесно е камила да мине през иглени уши, нежели богат да влезе в царството Божие. \n25. Като чуха това, учениците Му твърде много се чудеха и думаха: кой тогава може да се спаси? \n26. А Иисус, като погледна, рече им: за човеците това е невъзможно, ала за Бога всичко е възможно. \n27. Тогава Петър отговори и Му рече: ето, ние оставихме всичко и Те последвахме; какво, прочее, ще стане с нас? \n28. А Иисус им рече: истина ви казвам, че вие, които Ме последвахте, при пакибитието *, кога Син Човеческий седне на престола на славата Си, ще седнете и вие на дванайсет престола, като съдите дванайсетте Израилеви колена; \n29. и всеки, който остави къща, или братя, или сестри, или баща, или майка, или жена, или деца, или нивя, заради Моето име, ще получи стократно и ще наследи живот вечен. \n30. А мнозина първи ще бъдат последни, и последни - първи. \n* Пресъздаването на света при второто Христово пришествие.",
       "ГЛАВА 20. \n1. Защото царството небесно прилича на стопанин, излязъл сутрин рано да наеме работници за лозето си, \n2. и, като се услови с работниците по динарий на ден, прати ги на лозето си; \n3. като излезе около третия час, видя други, че стоят на тържището празни, \n4. па рече и тям: идете и вие на лозето ми, и, каквото е право, ще ви дам. Те отидоха. \n5. Пак излезе около шестия и деветия час и направи същото. \n6. А като излезе около единайсетия час, намери други, че стоят празни, и им казва: защо стоите тука цял ден празни? \n7. Те му отговарят: никой не ни е наел. Той им казва: идете и вие на лозето ми, и, каквото е право, ще получите. \n8. А когато се мръкна, господарят на лозето казва на своя пристойник: повикай работниците и заплати им, като почнеш от последните до първите. \n9. И като дойдоха условените около единайсетия час, получиха по динарий. \n10. А като дойдоха първите, помислиха, че ще вземат повече; но и те получиха по динарий; \n11. и като получиха, зароптаха против стопанина \n12. и думаха: тия последните работиха един час, а ти ги постави наравно с нас, които претърпяхме теготата на деня и жегата. \n13. А той отговори и рече на едного от тях: приятелю, аз те не увреждам; нали за динарий се съгласи ти с мене? \n14. Вземи своето и си иди; а на тоя последния искам да дам, каквото и на тебе; \n15. нима нямам власт да правя със своето си, каквото искам? Или окото ти е завистливо, задето съм добър? \n16. Тъй ще бъдат последните първи, и първите - последни; защото мнозина са звани, а малцина избрани. \n17. И като възлизаше Иисус за Иерусалим, по пътя взе насаме дванайсетте ученици и им рече: \n18. ето, възлизаме за Иерусалим, и Син Човеческий ще бъде предаден на първосвещениците и книжниците, и ще Го осъдят на смърт; \n19. и ще Го предадат на езичниците, за да бъде поруган, и бичуван, и разпнат; и на третия ден ще възкръсне. \n20. Тогава пристъпи до Него майката на синовете Зеведееви със синовете си и, кланяйки се, просеше нещо от Него. \n21. А Той й рече: какво искаш? Тя Му отговори: кажи, тия мои двама сина да седнат при Тебе, един отдясно, а друг отляво в Твоето царство. \n22. Иисус отговори и рече: не знаете, какво искате. Можете ли да пиете чашата, която Аз ще пия, или да се кръстите с кръщението, с което Аз се кръщавам? Те Му отговарят: можем. \n23. И казва им: чашата Ми ще пиете, и с кръщението, с което Аз се кръщавам, ще се кръстите; но да дам да се седне Мене отдясно и отляво, не зависи от Мене; сядането е на ония, за които е приготвено от Моя Отец. \n24. И десетте, като чуха, възнегодуваха за двамата братя. \n25. А Иисус, като ги повика, рече: знаете, че князете на народите господаруват над тях, и велможите властвуват върху им, \n26. между вас обаче няма да бъде тъй; но който иска между вас да бъде големец, нека ви бъде слуга; \n27. и който иска между вас да бъде пръв, нека ви бъде раб, \n28. както Син Човеческий не дойде, за да Му служат, но да послужи и даде душата Си откуп за мнозина. \n29. И когато излизаха из Иерихон, подире Му вървеше множество народ. \n30. И ето, двама слепци, седнали край пътя, като чуха, че Иисус минава, извикаха и казваха: помилуй ни, Господи, Сине Давидов! \n31. А народът ги смъмри, за да млъкнат; но те повече викаха и казваха: помилуй ни, Господи, Сине Давидов! \n32. Иисус се спря, повика ги и рече: какво искате да ви сторя? \n33. Отговарят Му: Господи, да се отворят очите ни. \n34. А Иисус, като се смили, допря се до очите им, и веднага прогледнаха очите им; и те тръгнаха след Него.",
       "ГЛАВА 21. \n1. И когато наближиха до Иерусалим и дойдоха до Витфагия при Елеонската планина, Иисус изпрати двама ученици, \n2. като им каза: идете в селото, що е насреща ви, и веднага ще намерите вързана ослица и осле с нея; отвържете и докарайте Ми ги; \n3. и, ако някой ви рече нещо, ще кажете, че те са потребни Господу; и веднага ще ги прати. \n4. А всичко това стана, за да се сбъдне реченото чрез пророка, който казва: \n5. \"кажете на дъщерята Сионова: ето, твоят Цар иде при тебе кротък, възседнал ослица и осле, син на подяремница\". \n6. Учениците отидоха и сториха тъй, както им бе заповядал Иисус: \n7. докараха ослицата и ослето и метнаха отгоре им дрехите си, и Той седна на тях. \n8. А повечето от народа постилаше дрехите си по пътя; други пък сечаха клони от дърветата и постилаха по пътя; \n9. а народът, който вървеше отпред и който Го съпровождаше, възклицаваше и казваше: осана Сину Давидову! Благословен Идещият в име Господне! осана във висините! \n10. И когато влезе в Иерусалим, цял град се потресе, и думаха: кой е Този? \n11. А народът отговаряше: Този е Иисус, пророкът от Назарет Галилейски. \n12. И влезе Иисус в Божия храм, изпъди всички продавачи и купувачи в храма, прекатури масите на менячите и пейките на гълъбопродавците, \n13. и казваше им: писано е: \"домът Ми дом за молитва ще се нарече\", а вие го направихте разбойнишки вертеп. \n14. И дойдоха при Него в храма слепи и хроми, и Той ги изцери. \n15. А първосвещениците и книжниците, като видяха чудесата, що Той стори, и децата, които викаха в храма и думаха: осана Сину Давидову! възнегодуваха \n16. и Му рекоха: чуваш ли, какво казват те? А Иисус им отговори: да! нима никога не сте чели: \"из устата на младенци и кърмачета Ти си стъкмил похвала\"? \n17. И като ги остави, излезе вън от града за Витания, дето и пренощува. \n18. А на утринта, връщайки се в града, огладня; \n19. и видя край пътя една смоковница, отиде при нея и, като не намери нищо на нея, освен едни листа, каза й: занапред да няма вече плод от тебе вовеки. И смоковницата веднага изсъхна. \n20. Като видяха това, учениците се почудиха и казаха: как тъй веднага изсъхна смоковницата? \n21. А Иисус им отговори и рече: истина ви казвам: ако имате вяра и не се усъмните, не само това, що беше извършено със смоковницата, ще извършите, но, ако и на тая планина кажете: дигни се и се хвърли в морето, - ще бъде; \n22. и всичко, що поискате в молитва с вяра, ще получите. \n23. И когато дойде Той в храма и поучаваше, пристъпиха до Него първосвещениците и стареите народни и рекоха: с каква власт вършиш това? и кой Ти е дал тая власт? \n24. Иисус им отговори и рече: ще ви попитам и Аз една дума; ако Ми отговорите на нея, и Аз ще ви кажа, с каква власт върша това: \n25. кръщението Иоаново откъде беше: от небето ли, или от човеците? А те разсъждаваха помежду си и думаха: ако речем - от небето, ще ни каже: а защо му не повярвахте? \n26. Ако ли речем - от човеците, боим се от народа, понеже всички имат Иоана за пророк. \n27. И отговориха Иисусу и рекоха: не знаем. И Той им рече: и Аз ви не казвам, с каква власт върша това. \n28. А как ви се струва? Един човек имаше двама сина; и отиде той при първия, та каза: чедо, иди днес работи на лозето ми. \n29. Но тоя отговори и рече: не искам; а после се разкая и отиде. \n30. И като дойде при другия, каза му същото. Тоя отговори и рече: ще ида, господарю, ала не отиде. \n31. Кой от двамата изпълни бащината воля? Отговарят Му: първият. Иисус им рече: истина ви казвам, че митарите и блудниците преварват ви в царството Божие; \n32. защото дойде при вас Иоан по пътя на праведността, и вие му не повярвахте, а митарите и блудниците му повярваха; вие пък, като видяхте това, не се разкаяхте отпосле, за да му повярвате. \n33. Чуйте друга притча: имаше един човек стопанин, който насади лозе, огради го с плет, изкопа в него лин, съгради кула и, като го предаде на лозари, отиде си. \n34. И когато наближи гроздобер, той изпрати слугите си при лозарите, да му приберат плодовете. \n35. А лозарите, като уловиха слугите му, едного набиха, другиго убиха, а трети с камъни пребиха. \n36. Пак изпрати други слуги, по-много от първите; и с тях сториха същото. \n37. Най-сетне изпрати при тях сина си, като каза: ще се засрамят от сина ми. \n38. Но лозарите, като видяха сина, казаха помежду си: този е наследникът; хайде да го убием и да присвоим наследството му. \n39. И, като го уловиха, изведоха вън от лозето и убиха. \n40. И тъй, като си дойде господарят на лозето, какво ще направи на тия лозари? \n41. Отговарят Му: злодейците ще погуби зле, а лозето ще даде на други лозари, които ще му дават овреме плодовете. \n42. Иисус им казва: нима не сте никога чели в Писанията: \"камъкът, който отхвърлиха зидарите, той стана глава на ъгъла: това е от Господа, и е дивно в очите ни\"? \n43. Затова казвам ви, че царството Божие ще се вземе от вас и ще се даде на народ, който принася плодовете му; \n44. и който падне върху тоя камък, ще се разбие; а върху когото падне, ще го смаже. \n45. И като слушаха притчите Му, първосвещениците и фарисеите разбраха, че за тях говори, \n46. и дебнеха да Го уловят, ала се побояха от народа, понеже Го имаше за пророк.",
       "ГЛАВА 22. \n1. Иисус продължаваше да им говори с притчи, като казваше: \n2. царството небесно прилича на човек цар, който направи сватба на сина си \n3. и разпрати слугите си да повикат поканените на сватбата; а те не искаха да дойдат. \n4. Пак изпрати други слуги, като рече: кажете на поканените: ето, приготвих моя обяд; юнците ми и каквото е угоено са заклани, и всичко е готово; дойдете на сватбата. \n5. Но те пренебрегнаха и отидоха, кой на нива, кой по търговия; \n6. други пък хванаха слугите му, поругаха ги и убиха. \n7. Като чу за това царят, разгневи се, изпрати войските си, та погуби ония убийци и изгори града им. \n8. Тогава казва на слугите си: сватбата е готова, ала поканените не бяха достойни. \n9. Затова идете по кръстопътищата и, колкото души намерите, поканете ги на сватбата. \n10. И като излязоха тия слуги по пътищата, събраха всички, колкото намериха - и лоши, и добри; и напълни се сватбеният дом с много сътрапезници. \n11. Царят, като влезе да види насядалите, съгледа там едного, който не бе облечен в сватбарска премяна, \n12. и каза му: приятелю, как влезе тук, като не си в сватбарска премяна? А той мълчеше. \n13. Тогава царят рече на слугите: вържете му ръцете и нозете, вземете и го хвърлете във външната тъмнина; там ще бъде плач и скърцане със зъби; \n14. защото мнозина са звани, а малцина избрани. \n15. Тогава фарисеите отидоха и се наговориха, как да Го уловят на дума. \n16. И изпращат при Него учениците си с някои иродиани, казвайки: Учителю, знаем, че си справедлив и истински поучаваш на път Божий, и немариш за никого, понеже не гледаш на ничие лице; \n17. затова кажи ни: как Ти се струва: позволено ли е да се дава данък кесарю, или не? \n18. Но Иисус, като разбра лукавството им, рече: що Ме изкушавате, лицемерци? \n19. покажете Ми една данъчна монета. Те Му донесоха един динарий. \n20. И казва им: чий е този образ и надпис? \n21. Отговарят Му: на кесаря. Тогава им казва: отдайте, прочее, кесаревото кесарю, а Божието Богу. \n22. И като чуха това, те се почудиха, оставиха Го и си отидоха. \n23. В оня ден дойдоха при Него садукеи, които казват, че няма възкресение, и Го попитаха, като думаха: \n24. Учителю, Моисей е казал: ако някой умре бездетен, нека брат му вземе жена му и въздигне потомство на брата си; \n25. у нас имаше седем братя: първият се ожени и умря и, понеже нямаше потомство, остави жена си на брата си; \n26. също и вторият, третият, дори до седмия; \n27. а след всички умря и жената; \n28. и тъй, при възкресението, кому от седемте ще бъде тя жена? понеже всички я имаха. \n29. Иисус им отговори и рече: заблуждавате се, като не знаете Писанията, ни силата Божия; \n30. защото при възкресението нито се женят, нито се мъжат, но пребъдват като Ангели Божии на небесата. \n31. А за възкресението на мъртвите не сте ли чели реченото вам от Бога, Който казва: \n32. \"Аз съм Бог Авраамов, и Бог Исааков, и Бог Иаковов\". Бог не е Бог на мъртви, а на живи. \n33. И народът, като слушаше, чудеше се на учението Му. \n34. А фарисеите, като чуха, че Той затвори устата на садукеите, събраха се наедно. \n35. И един от тях, законник, изкушавайки Го, попита и рече: \n36. Учителю, коя заповед е най-голяма в закона? \n37. А Иисус му отговори: възлюби Господа, Бога твоего, с всичкото си сърце, и с всичката си душа, и с всичкия си разум: \n38. тази е първа и най-голяма заповед; \n39. а втора, подобна ней, е: възлюби ближния си като себе си; \n40. на тия две заповеди се крепи целият закон и пророците. \n41. И когато фарисеите бяха събрани, Иисус ги попита и рече: \n42. какво мислите за Христа? Чий син е? Отговарят Му: Давидов. \n43. Казва им: как тогава Давид по вдъхновение Го нарича Господ, казвайки: \n44. \"рече Господ Господу моему: седи от дясната Ми страна, докле туря Твоите врагове подножие на нозете Ти\"? \n45. И тъй, ако Давид Го нарича Господ, как тогава Той му е син? \n46. И никой не можеше да Му отговори ни дума; и от тоя ден никой вече не дръзна да Го попита.",
       "ГЛАВА 23. \n1. Тогава Иисус заговори на народа и на учениците Си \n2. и рече: на Моисеевото седалище седнаха книжниците и фарисеите, \n3. затова всичко, що ви кажат да пазите, пазете и вършете; а според делата им не постъпвайте, защото те говорят, а не вършат: \n4. връзват бремена тежки и мъчни за носене и ги турят върху плещите на човеците, а сами не искат и с пръст да ги помръднат; \n5. и всичките си работи вършат, за да ги видят човеците; разширяват своите хранилища * и правят големи полите на дрехите си; \n6. обичат първо място по гощавките и предни седалища в синагогите, \n7. и поздрави по тържищата, и - да им казват човеците: учителю, учителю! \n8. А вие недейте се нарича учители; защото един е вашият Учител - Христос, а всички вие сте братя; \n9. и никого на земята недейте нарича свой отец, защото един е вашият Отец, Който е на небесата; \n10. и наставници недейте се нарича; защото един е вашият Наставник - Христос. \n11. Но по-големият между вас да ви бъде слуга; \n12. защото, който превъзнесе себе си, ще бъде унизен; а който се смири, ще бъде въздигнат. \n13. Горко вам, книжници и фарисеи, лицемери, задето затваряте царството небесно пред човеците; защото нито вие влизате, нито влизащите пускате да влязат. \n14. Горко вам, книжници и фарисеи, лицемери, задето изпояждате домовете на вдовиците и лицемерно дълго се молите; затова ще получите по-голямо осъждане. \n15. Горко вам, книжници и фарисеи, лицемери, задето обикаляте море и суша, за да добиете един последовател; и кога сполучите това, правите го син на геената дваж по-достоен от вас. \n16. Горко вам, водачи слепи, които казвате: ако някой се закълне в храма, не е нищо; но ако някой се закълне в златото на храма, задължава се. \n17. Безумни и слепи, кое, наистина, стои по-горе: златото, или храмът, който освещава златото? \n18. Също казвате: ако някой се закълне в жертвеника, не е нищо; но ако някой се закълне в дара, който е върху него, задължава се. \n19. Безумни и слепи, кое, наистина, стои по-горе: дарът ли, или жертвеникът, който освещава дара? \n20. И тъй, който се закълне в жертвеника, кълне се в него и във всичко, що е върху него; \n21. и който се закълне в храма, кълне се в него и в Оногова, Който го обитава; \n22. и който се закълне в небето, кълне се в Божия престол, и в Оногова, Който седи на него. \n23. Горко вам, книжници и фарисеи, лицемери, задето давате десятък от гьозум, копър и кимион, а сте оставили най-важното в закона: правосъдие, милост и вяра; това трябваше да правите, и онова да не оставяте. \n24. Водачи слепи, които комара прецеждате, а камилата поглъщате! \n25. Горко вам, книжници и фарисеи, лицемери, задето чистите отвън чашата и блюдото, когато вътре те са пълни с грабеж и неправда. \n26. Слепи фарисеино, очисти първом извътре чашата и блюдото, за да станат чисти и отвън. \n27. Горко вам, книжници и фарисеи, лицемери, задето се оприличавате на варосани гробници, които отвън се виждат хубави, а вътре са пълни с мъртвешки кости и с всяка нечистота; \n28. тъй и вие отвън се показвате на човеците праведни, а извътре сте пълни с лицемерие и беззаконие. \n29. Горко вам, книжници и фарисеи, лицемери, задето зидате гробници за пророците, украсявате паметниците на праведните \n30. и казвате: да бяхме в дните на нашите бащи, не щяхме да станем техни съучастници в проливане кръвта на пророците; \n31. с това сами против себе си свидетелствувате, че сте синове на ония, които са избили пророците; \n32. допълнете, прочее, и вие мярата на бащите си! \n33. Змии, рожби ехиднини, как ще избегнете осъждането за в геената? \n34. Затова, ето, Аз пращам при вас пророци, и мъдреци, и книжници; и едни ще убиете и разпнете, а други ще бичувате в синагогите си и ще изгонвате от град в град, \n35. за да падне върху ви всичката кръв праведна, проляна на земята, от кръвта на праведния Авел до кръвта на Захария, син Варахиин, когото убихте между храма и жертвеника. \n36. Истина ви казвам: всичко това ще падне върху тоя род. \n37. Иерусалиме, Иерусалиме, който избиваш пророците и с камъни убиваш пратените при тебе! Колко пъти съм искал да събера чедата ти, както кокошка събира пилците си под крилете, и не рачихте! \n38. Ето, оставя се вам домът ви пуст. \n39. Защото, казвам ви: няма да Ме видите отсега нататък, докле не кажете: благословен Идещият в име Господне! \n* Превръзки на челото и ръцете с думи от закона.",
       "ГЛАВА 24. \n1. И когато Иисус излезе от храма и си отиваше, учениците Му се приближиха да Му покажат сградите на храма. \n2. А Иисус им рече: виждате ли всичко това? Истина ви казвам: няма да остане тук камък на камък, който да не бъде сринат. \n3. И когато седеше на Елеонската планина, дойдоха учениците Му при Него насаме и рекоха: кажи ни, кога ще бъде това, и какъв ще е белегът за Твоето пришествие и за свършека на света? \n4. А Иисус им отговори и рече: пазете се да ви не прелъсти някой; \n5. защото мнозина ще дойдат в Мое име, говорейки: аз съм Христос; и ще прелъстят мнозина. \n6. Ще чувате боеве и вести за войни. Внимавайте, не се смущавайте, понеже всичко това трябва да стане; ала туй не е още краят. \n7. Защото ще въстане народ против народ, и царство против царство; и на места ще има глад, мор и трусове; \n8. а всичко това е начало на болки. \n9. Тогава ще ви предадат на мъки и ще ви убият; и ще бъдете мразени от всички народи, заради Моето име. \n10. Тогава мнозина ще се съблазнят; и един други ще се предадат, и един други ще се намразят; \n11. много лъжепророци ще се подигнат и ще прелъстят мнозина; \n12. и понеже беззаконието ще се умножи, у мнозина ще изстине любовта; \n13. а който претърпи докрай, той ще бъде спасен. \n14. И ще бъде проповядвано това Евангелие на царството по цяла вселена, за свидетелство на всички народи; и тогава ще дойде краят. \n15. И тъй, кога видите да стои на свето място \"мерзостта на запустението\", за която е казано чрез пророк Даниила (който чете, нека разбира), \n16. тогава ония, които се намират в Иудея, да бягат в планините; \n17. който е на покрива, да не слиза да вземе нещо от къщата си; \n18. и който е на нивата, да се не връща назад да вземе дрехата си. \n19. Но горко на непразните и на кърмачките през ония дни! \n20. Затова молете се, да се не случи бягството ви зиме или в събота; \n21. защото тогава ще бъде голяма скръб, каквато не е била открай свят досега, и няма да бъде. \n22. И ако не се скратяха ония дни, не би се спасила никоя плът; но заради избраните ще се скратят ония дни. \n23. Тогава, ако някой ви каже: ето, тук е Христос, или там е - не вярвайте; \n24. защото ще се появят лъжехристи и лъжепророци и ще покажат големи личби и чудеса, за да прелъстят, ако е възможно, и избраните. \n25. Ето, казах ви отнапред. \n26. И тъй, ако ви кажат: ето, в пустинята е Той, не излизайте; ето, в скришните стаи е, не вярвайте; \n27. защото, както светкавицата излиза от изток и се вижда дори до запад, тъй ще бъде пришествието на Сина Човечески; \n28. защото, дето бъде трупът, там ще се съберат орлите. \n29. И веднага подир скръбта на ония дни, слънцето ще потъмнее, и месечината не ще даде светлината си, и звездите ще изпадат от небето, и силите небесни ще се разклатят; \n30. тогава ще се яви на небето знамението на Сина Човечески; и тогава ще се разплачат всички земни племена и ще видят Сина Човечески да иде на небесните облаци със сила и слава голяма; \n31. и ще изпрати Ангелите Си с гръмогласна тръба, и ще съберат избраниците Му от четирите вятъра, от единия до другия край на небесата. \n32. От смоковницата вземете подобие: когато клоните й станат меки и пуснат листа, знаете, че е близо лято; \n33. тъй и вие, кога видите всичко това, знайте, че е близо, при вратата. \n34. Истина ви казвам: няма да премине тоя род, докле всичко това не се сбъдне. \n35. Небе и земя ще премине, ала думите Ми няма да преминат. \n36. А за оня ден и час никой не знае, нито небесните Ангели, а само Моят Отец; \n37. но както беше в Ноеви дни, тъй ще бъде и пришествието на Сина Човечески; \n38. защото, както в дните пред потопа ядяха и пиеха, женеха се и се мъжеха до оня ден, в който Ной влезе в ковчега, \n39. и не узнаха, докле дойде потопът и изтреби всички, - тъй ще бъде и пришествието на Сина Човечески; \n40. тогава двама ще бъдат на нива: единия взимат, другия оставят; \n41. две жени мелещи на мелница: едната взимат, а другата оставят. \n42. И тъй, бъдете будни, понеже не знаете, в кой час ще дойде вашият Господ. \n43. Знайте и това, че ако стопанинът на къщата знаеше, в кой час ще дойде крадецът, той щеше да стои буден и нямаше да остави да му подкопаят къщата. \n44. Затова бъдете и вие готови, понеже, в който час не мислите, ще дойде Син Човеческий. \n45. А кой е оня верен и благоразумен слуга, когото господарят му е поставил над слугите си, за да им раздава навреме храна? \n46. Блазе на оня слуга, чийто господар, кога дойде, го намери, че постъпва тъй; \n47. истина ви казвам, че той ще постави него над целия си имот. \n48. Ако пък лошият оня слуга каже в сърцето си: няма да си дойде скоро господарят ми, - \n49. па начене да бие другарите си и да яде и пие с пияниците, - \n50. господарят на тоя слуга ще дойде в ден, в който не очаква, и в час, който не знае, \n51. и ще го отдели и подложи на еднаква участ с лицемерците; там ще бъде плач и скърцане със зъби.",
       "ГЛАВА 25. \n1. Тогава царството небесно ще се оприличи на десет девици, които взеха светилниците си и излязоха да посрещнат младоженеца; \n2. пет от тях бяха мъдри, а петте неразумни. \n3. Неразумните, като взеха светилниците си, не взеха със себе си масло; \n4. а мъдрите, заедно със светилниците си, взеха и масло в съдовете си; \n5. и понеже младоженецът се бавеше, всички задрямаха и заспаха. \n6. А посред нощ се чу вик: ето, младоженецът иде, излизайте да го посрещнете. \n7. Тогава всички тия девици станаха и приготвиха светилниците си; \n8. а неразумните рекоха на мъдрите: дайте ни от вашето масло, защото светилниците ни гаснат. \n9. Мъдрите пък отговориха и казаха: да не би някак да не стигне и нам, и вам, по-добре идете у продавачите и си купете. \n10. А когато те отиваха да купят, пристигна младоженецът, и готовите влязоха с него на сватбата, и вратата се затвориха. \n11. После дохождат и другите девици и викат: господине, господине, отвори ни! \n12. А той им отговори и рече: истина ви казвам, не ви познавам. \n13. И тъй, бъдете будни, защото не знаете ни деня, ни часа, когато ще дойде Син Човеческий. \n14. Защото Той ще постъпи като човек, който, тръгвайки за чужбина, повика слугите си и им предаде имота си: \n15. и едному даде пет таланта, другиму два, другиму един, всекиму според силата; и веднага отпътува. \n16. Който взе петте таланта, отиде, употреби ги в работа и спечели други пет таланта; \n17. също тъй и който взе двата таланта, спечели и други два; \n18. а който взе единия талант, отиде, та разкопа земята и скри среброто на господаря си. \n19. След дълго време дохожда господарят на тия слуги и поисква им сметка. \n20. И като пристъпи оня, който бе взел петте таланта, донесе други пет и казва: господарю, ти ми предаде пет таланта: ето, аз спечелих с тях други пет. \n21. Господарят му рече: хубаво, добри и верни рабе! В малко си бил верен, над много ще те поставя; влез в радостта на господаря си. \n22. Дойде също и оня, който бе взел двата таланта, и рече: господарю, ти ми предаде два таланта: ето, аз спечелих с тях други два. \n23. Господарят му рече: хубаво, добри и верни рабе! В малко си бил верен, над много ще те поставя; влез в радостта на господаря си. \n24. Пристъпи и оня, който бе взел единия талант, и рече: господарю, аз те знаех, че си жесток човек: жънеш, дето не си сеял, и събираш, дето не си пръскал; \n25. и като се уплаших, отидох, та скрих таланта ти в земята; ето ти твоето. \n26. А господарят му отговори и рече: лукави и лениви рабе! Ти знаеше, че жъна, дето не съм сеял, и събирам, дето не съм пръскал; \n27. затова трябваше парите ми да внесеш на банкерите, а аз, като дойдех, щях да си прибера своето с лихва; \n28. вземете, прочее, от него таланта и го дайте на оногова, който има десет таланта; \n29. защото всекиму, който има, ще се даде и преумножи, а от оногова, който няма, ще се отнеме и това, що има; \n30. а негодния раб хвърлете във външната тъмнина: там ще бъде плач и скърцане със зъби. Като рече това, извика: който има уши да слуша, нека слуша! \n31. А кога дойде Син Човеческий в славата Си, и всички свети Ангели с Него, тогава ще седне на престола на славата Си, \n32. и ще се съберат пред Него всички народи; и ще отдели едни от други, както пастир отлъчва овци от кози; \n33. и ще постави овците от дясната Си страна, а козите - от лявата. \n34. Тогава Царят ще каже на ония, които са от дясната Му страна: дойдете вие, благословените на Отца Ми, наследете царството, приготвено вам от създание мира; \n35. защото гладен бях, и Ми дадохте да ям; жаден бях, и Ме напоихте; странник бях, и Ме прибрахте; \n36. гол бях, и Ме облякохте; болен бях, и Ме посетихте; в тъмница бях, и Ме споходихте. \n37. Тогава праведниците ще Му отговорят и кажат: Господи, кога Те видяхме гладен, и нахранихме, или жаден, и напоихме? \n38. Кога Те видяхме странник, и прибрахме, или гол, и облякохме? \n39. Кога Те видяхме болен, или в тъмница, и Те споходихме? \n40. А Царят ще им отговори и каже: истина ви казвам: доколкото сте сторили това на едного от тия Мои най-малки братя, Мене сте го сторили. \n41. Тогава ще каже и на ония, които са от лява страна: идете от Мене, проклети, в огън вечний, приготвен за дявола и неговите ангели; \n42. защото гладен бях, и не Ми дадохте да ям; жаден бях, и не Ме напоихте; \n43. странник бях, и не Ме прибрахте; гол бях, и не Ме облякохте; болен и в тъмница, и не Ме споходихте. \n44. Тогава и те ще Му отговорят и кажат: Господи, кога Те видяхме гладен, или жаден, или странник, или гол, или болен, или в тъмница, и не Ти послужихме? \n45. Тогава ще им отговори и каже: истина ви казвам: доколкото не сте сторили това на едного от тия най-малките, и Мене не сте го сторили. \n46. И тия ще отидат във вечна мъка, а праведниците - в живот вечен.",
       "ГЛАВА 26. \n1. Когато Иисус свърши всички тия думи, рече на учениците Си: \n2. знаете, че подир два дни ще бъде Пасха, и Син Човеческий ще бъде предаден на разпятие. \n3. Тогава първосвещениците и книжниците и стареите народни се събраха в двора на първосвещеника, на име Каиафа, \n4. и решиха в съвета да уловят Иисуса с измама и убият; \n5. но казваха: само не на празника, за да не стане смут у народа. \n6. А когато Иисус беше във Витания, в къщата на Симона Прокажени, \n7. приближи се до Него една жена, която носеше алабастрен съд с драгоценно миро, и го възливаше върху главата Му, когато Той седеше на трапезата. \n8. Като видяха това, учениците Му възнегодуваха и казваха: защо е това прахосване: \n9. защото това миро можеше да се продаде много скъпо, и парите да се раздадат на сиромаси. \n10. Но Иисус, като разбра това, рече им: защо смущавате жената? Тя извърши добро дело за Мене: \n11. защото сиромасите всякога имате при себе си, а Мене не всякога имате; \n12. като изля това миро върху тялото Ми, тя Ме приготви за погребение. \n13. Истина ви казвам: дето и да бъде проповядвано това Евангелие по цял свят, ще се разказва за неин спомен и това, що тя извърши. \n14. Тогава един от дванайсетте, на име Иуда Искариот, отиде при първосвещениците \n15. и рече: какво ще ми дадете, та да ви Го предам? А те му предложиха трийсет сребърника. \n16. И оттогава той търсеше сгоден случай да Го предаде. \n17. А в първия ден на празник Безквасници пристъпиха учениците към Иисуса и Му рекоха: де искаш да Ти приготвим да ядеш пасхата? \n18. Той рече: идете в града у еди-кого си и му кажете: Учителят казва: времето Ми наближава, у тебе ще правя пасхата с учениците Си. \n19. Учениците направиха, както им заповяда Иисус, и приготвиха пасхата. \n20. А когато се свечери, Той седна на трапезата с дванайсетте ученика; \n21. и когато ядяха, рече: истина ви казвам, един от вас ще Ме предаде; \n22. те се много наскърбиха, и всеки от тях почна да Го пита: да не съм аз, Господи? \n23. А Той отговори и рече: който топна с Мене в блюдото, той ще Ме предаде, \n24. прочее, Син Човеческий отива, както е писано за Него; но горко на оня човек, чрез когото Син Човеческий ще се предаде; добре щеше да бъде за тоя човек, ако не бе се родил. \n25. А Иуда, който Го предаде, отговори и рече: да не съм аз, Рави? Иисус му отговори: ти каза. \n26. И когато ядяха, Иисус взе хляба и, като благослови, преломи го и, раздавайки на учениците, каза: вземете, яжте: това е Моето тяло. \n27. И като взе чашата и благодари, даде им и рече: пийте от нея всички; \n28. защото това е Моята кръв на новия завет, която за мнозина се пролива за опрощаване на грехове. \n29. И казвам ви, че отсега нататък няма да пия от тоя лозов плод до оня ден, когато с вас ще го пия нов в царството на Отца Си. \n30. И като изпяха хвалебна песен, излязоха на Елеонската планина. \n31. Тогава Иисус им каза: всички вие ще се съблазните поради Мене през тая нощ; защото писано е: \"ще поразя пастира, и ще се пръснат овците на стадото\". \n32. А след възкресението Си ще ви изпреваря в Галилея. \n33. Тогава Петър Му отговори и рече: дори и всички да се съблазнят поради Тебе, аз никога няма да се съблазня. \n34. Иисус му рече: истина ти казвам, че тая нощ, преди още петел да пропее, три пъти ще се отречеш от Мене. \n35. Петър Му казва: ако потрябва дори и да умра с Тебе, няма да се отрека от Тебе. Същото рекоха и всички ученици. \n36. След това отива с тях Иисус на едно място, наричано Гетсимания, и казва на учениците: поседете тука, докле ида там да се помоля. \n37. И като взе със Себе Си Петра и двамата Зеведееви синове, почна да скърби и да тъгува. \n38. Тогава им казва Иисус: душата Ми е прескръбна до смърт; останете тук и бъдете будни с Мене. \n39. И като се поотдалечи, падна на лицето Си, молеше се и думаше: Отче Мой, ако е възможно, нека Ме отмине тая чаша, обаче не както Аз искам, а както Ти. \n40. И дохожда при учениците и ги намира да спят, и казва на Петра: толкоз ли не можахте един час да стоите будни с Мене? \n41. Бъдете будни и се молете, за да не паднете в изкушение: духът е бодър, а плътта - немощна. \n42. Пак като се отдалечи повторно, помоли се, казвайки: Отче Мой, ако не може Ме отмина тая чаша, без да я изпия, нека бъде Твоята воля. \n43. А като дойде, намира ги пак да спят, понеже очите им бяха натегнали. \n44. И като ги остави, отдалечи се пак и се помоли трети път, като каза същите думи. \n45. След това дохожда при учениците Си и им казва: спете, прочее, и почивайте! Ето, наближи часът, и Син Човеческий се предава в ръцете на грешници; \n46. ставайте, да вървим! Ето, приближи се оня, който Ме предава. \n47. И докле Той още говореше, ето, Иуда, един от дванайсетте, дойде, и с него множество народ с ножове и колове, от страна на първосвещениците и стареите народни. \n48. А оня, който Го предаваше, бе им дал знак, казвайки: Когото целуна, Той е; хванете Го. \n49. И веднага се приближи до Иисуса и рече: радвай се, Рави! и Го целуна. \n50. А Иисус му рече: друже, защо си дошъл? Тогава пристъпиха, сложиха ръце на Иисуса и Го хванаха. \n51. И ето, един от ония, които бяха с Иисуса, протегна ръка, извади ножа си и, като удари слугата на първосвещеника, отряза му ухото. \n52. Тогава Иисус му казва: върни ножа си на мястото му; защото всички, които се залавят за нож, от нож ще погинат; \n53. или мислиш, че не мога сега помоли Своя Отец, и Той ще ми представи повече от дванайсет легиона Ангели? \n54. Но как ще се сбъднат Писанията, че тъй трябва да бъде? \n55. Тогава Иисус каза на народа: като на разбойник сте излезли с ножове и колове, за да Ме хванете; всеки ден седях с вас, поучавайки в храма, и Ме не хванахте. \n56. Но всичко това стана, за да се сбъднат пророческите писания. Тогава всички ученици Го оставиха и се разбягаха. \n57. А ония, които хванаха Иисуса, заведоха Го при Каиафа първосвещеника, дето бяха събрани книжниците и стареите. \n58. Петър пък вървеше след Него отдалеч до двора на първосвещеника; и, като влезе вътре, седна със слугите, за да види края. \n59. А първосвещениците и стареите и целият синедрион търсеха лъжливо свидетелство против Иисуса, за да Го умъртвят, \n60. и не намираха; и, макар да надойдоха много лъжесвидетели, не намериха. Ала най-сетне дойдоха двама лъжесвидетели \n61. и рекоха: Тоя каза: мога да разруша Божия храм, и в три дни да го съзидам. \n62. И като стана първосвещеникът, рече Му: нищо ли не отговаряш? Какво свидетелствуват тези против Тебе? \n63. Но Иисус мълчеше. А първосвещеникът Му рече: заклевам Те в Живия Бог, да ни кажеш, Ти ли си Христос, Син Божий? \n64. Иисус му отговаря: ти рече; казвам ви обаче: отсега ще видите Сина Човечески, седнал отдясно на Силата и идещ на небесните облаци. \n65. Тогава първосвещеникът раздра дрехите си и рече: Той богохулствува! Каква нужда имаме вече от свидетели? На, сега чухте богохулството Му! \n66. Как ви се струва? А те отговориха и рекоха: заслужава смърт. \n67. Тогава Го заплюваха и биеха по лицето, а други Му удряха плесници \n68. и думаха: проречи ни, Христе, кой Те удари? \n69. А Петър седеше вън на двора. И приближи се до него една слугиня и рече: и ти беше с Иисуса Галилееца. \n70. Но той се отрече пред всички, като каза: не зная, що говориш. \n71. А когато отиваше към вратата, видя го друга и думаше на ония, що бяха там: и тоя беше с Иисуса Назорея. \n72. А той пак се отрече с клетва: не познавам Човека. \n73. Малко по-сетне се приближиха ония, които стояха там, и казаха на Петра: наистина и ти си от тях, защото и твоят говор те издава. \n74. Тогава той почна да проклина и да се кълне: не познавам Човека. И веднага пропя петел. \n75. И спомни си Петър думата, казана му от Иисуса: преди още петел да пропее, три пъти ще се отречеш от Мене. И като излезе вън, плака горко.",
       "ГЛАВА 27. \n1. А когато се съмна, всички първосвещеници и стареи народни направиха съвещание против Иисуса, за да Го убият; \n2. и като Го вързаха, отведоха Го и предадоха на управителя Понтия Пилата. \n3. Тогава Иуда, който Го предаде, като видя, че Той е осъден, разкая се и върна трийсетте сребърника на първосвещениците и стареите, \n4. като каза: съгреших, че предадох невинна кръв. А те му рекоха: що ни е грижа? Ти му мисли. \n5. И като захвърли сребърниците в храма, излезе и отиде, та се обеси. \n6. Първосвещениците прибраха сребърниците и казаха: не бива да се турят в църковния ковчег, защото са цена за кръв. \n7. И като направиха съвещание, купиха с тях грънчаревата нива, за да погребват странници; \n8. затова и доднес тая нива се нарича кръвна нива; \n9. тогава се сбъдна реченото чрез пророк Иеремия, който казва: \"и взеха трийсетте сребърника - цената на Оценения, Когото оцениха синовете Израилеви, \n10. и дадоха ги за грънчаревата нива, както ми заповяда Господ.\" \n11. А Иисус се изправи пред управителя; и управителят Го попита и рече: Ти ли си Иудейският Цар? А Иисус му отговори: ти казваш. \n12. И когато Го обвиняваха първосвещениците и стареите, Той нищо не отговаряше. \n13. Тогава Му казва Пилат: не чуваш ли, за колко работи свидетелствуват против Тебе? \n14. И не му отговори нито на една дума, тъй че управителят се чудеше твърде много. \n15. А на празника управителят имаше обичай да пуска на народа един затворник, когото биха поискали; \n16. тогава у тях имаше един прочут затворник, на име Вара\\'ва. \n17. И тъй, когато бяха събрани, Пилат им рече: кого искате да ви пусна: Вара\\'ва ли, или Иисуса, наричан Христос? \n18. защото знаеше, че Го бяха предали от завист. \n19. Между това, когато той седеше на съдийския престол, жена му прати да му кажат: не прави нищо на Тоя Праведник, защото днес насъне много пострадах за Него. \n20. Но първосвещениците и стареите надумаха народа, да изпроси Вара\\'ва, а Иисуса да погуби. \n21. Тогава управителят ги попита: кого от двамата искате да ви пусна? Те отговориха: Вара\\'ва. \n22. Пилат им каза: а какво да сторя с Иисуса, наричан Христос? Казват му всички: да бъде разпнат! \n23. Управителят рече: та какво зло е сторил? Но те още по-силно закрещяха и казаха: да бъде разпнат! \n24. Пилат, като видя, че нищо не помага, а се усилва смутнята, взе вода, та уми ръце пред народа и рече: невинен съм за кръвта на Тоя Праведник; вие му мислете. \n25. И целият народ отговори и рече: кръвта Му нека бъде върху нас и върху чедата ни. \n26. Тогава им пусна Вара\\'ва, а Иисуса бичува и Го предаде на разпятие. \n27. След това войниците управителеви взеха Иисуса в преторията, събраха срещу Него цялата чета войници \n28. и, като Го съблякоха, облякоха Му багреница; \n29. и сплетоха венец от тръни, наложиха Му го на главата и Му дадоха в дясната ръка тръст; и като заставаха пред Него на колене, присмиваха Му се и думаха: радвай се, Царю Иудейски! \n30. И след като Го заплюха, взеха тръстта и Го биеха по главата. \n31. И след като Му се наприсмяха, съблякоха Му багреницата, облякоха Му Неговите дрехи и Го поведоха на разпятие. \n32. А като излизаха, срещнаха един киринеец, на име Симон; него накараха да носи кръста Му. \n33. И като стигнаха на мястото, наричано Голгота, което значи: лобно място, \n34. дадоха Му да пие оцет, смесен със жлъчка; но Той вкуси и не иска да пие. \n35. А след като Го разпнаха, разделиха дрехите Му, хвърляйки жребие; за да се изпълни реченото от пророка: \"разделиха дрехите Ми помежду си и за облеклото Ми хвърлиха жребие\"; \n36. и седяха, та Го пазеха там; \n37. и туриха над главата Му надпис, който показваше вината Му: Този е Иисус, Царят Иудейски. \n38. Тогава бидоха разпнати с Него двама разбойници: единият отдясно, а другият отляво. \n39. А минувачите Го хулеха, като клатеха глава \n40. и думаха: Ти, Който разрушаваш храма, и в три дни го съзиждаш, спаси Себе Си! Ако си Син Божий, слез от кръста! \n41. Също и първосвещениците заедно с книжниците и стареите и фарисеите се присмиваха и думаха: \n42. други спаси, а Себе Си не може да спаси. Ако Той е Цар Израилев, нека сега слезе от кръста, и ще повярваме в Него; \n43. надяваше се на Бога, нека сега Го избави, ако Му е угоден; понеже бе казал: Син Божий съм. \n44. Също Го хулеха и разбойниците, разпнати с него. \n45. А от шестия час настана тъмнина по цялата земя до деветия час; \n46. а около деветия час Иисус извика с висок глас: Или\\'! Или\\'! лама\\' савахтани\\'? сиреч, Боже Мой, Боже Мой! Защо си Ме оставил? \n47. Някои от стоещите там, като чуха, казваха: Той вика Илия. \n48. И веднага един от тях се затече, взе гъба, натопи я в оцет и, като я надяна на тръст, даваше Му да пие; \n49. другите пък думаха: чакай, да видим, дали ще дойде Илия да Го избави. \n50. А Иисус, като извика пак с висок глас, изпусна дух. \n51. И ето, храмовата завеса се раздра на две, отгоре додолу; и земята се потресе; и скалите се разпукаха; \n52. и гробовете се разтвориха; и много тела на починали светии възкръснаха; \n53. и като излязоха из гробовете подир възкресението Му, влязоха в светия град и се явиха на мнозина. \n54. А стотникът и ония, които с него заедно пазеха Иисуса, като видяха земетресението и всичко станало, твърде много се уплашиха и думаха: наистина Божий Син е бил Тоя Човек! \n55. Там бяха също и гледаха отдалеч много жени, които бяха последвали Иисуса от Галилея и Му служеха; \n56. между тях бяха Мария Магдалина и Мария, майка на Иакова и Иосия, и майката на Зеведеевите синове. \n57. А когато се свечери, дойде един богат човек от Ариматея, на име Иосиф, който също тъй беше ученик на Иисуса; \n58. той отиде при Пилата и поиска тялото Иисусово. Тогава Пилат заповяда да предадат тялото; \n59. а Иосиф, като взе тялото, обви Го в чиста плащаница \n60. и Го положи в новия си гроб, който бе изсякъл в скалата; и като привали голям камък върху вратата гробни, отиде си. \n61. А там беше Мария Магдалина и другата Мария, които седяха срещу гроба. \n62. На другия ден, след петъка, събраха се първосвещениците и фарисеите у Пилата \n63. и казваха: господарю, спомнихме си, че Оня измамник още приживе бе казал: подир три дни ще възкръсна; \n64. затова заповядай да се запази гробът до третия ден, да не би учениците Му да отидат нощем да Го откраднат и да кажат народу: възкръсна от мъртвите. И последната измама ще бъде по-лоша от първата. \n65. Пилат им рече: имате стража; идете завардете, както знаете. \n66. Те отидоха, та завардиха гроба със стража и запечатаха камъка.",
       "ГЛАВА 28. \n1. И като мина събота, на разсъмване, в първия ден на седмицата, дойде Мария Магдалина и другата Мария да видят гроба. \n2. И ето, стана голям трус: защото Ангел Господен слезе от небето, пристъпи, отвали камъка от вратата гробни и седеше върху него; \n3. видът му беше като светкавица, а дрехата му - бяла като сняг; \n4. и пазачите, уплашени от него, се разтрепериха и станаха като мъртви. \n5. Ангелът се обърна към жените и им рече: не бойте се; зная, че търсите разпнатия Иисуса; \n6. няма Го тук: Той възкръсна, както беше казал; дойдете, вижте мястото, дето е лежал Господ, \n7. и идете скоро, та обадете на учениците Му, че Той възкръсна от мъртвите, и ето, преварва ви в Галилея; там ще Го видите. На, казах ви. \n8. И като излязоха бързо из гроба, те със страх и радост голяма се затекоха да обадят на учениците Му. \n9. А когато отиваха да обадят на учениците Му, ето, Иисус ги срещна и рече: радвайте се! А те се приближиха, хванаха се за нозете Му и Му се поклониха; \n10. тогава Иисус им казва: не бойте се; идете и обадете на братята Ми, да идат в Галилея, и там ще Ме видят. \n11. Когато те отиваха, ето, някои от стражата, като влязоха в града, обадиха на първосвещениците за всичко станало. \n12. И тия, като се събраха със стареите и се съветваха, дадоха на войниците доста пари \n13. и рекоха: кажете, че учениците Му дойдоха нощем и Го откраднаха, когато ние спяхме, \n14. и ако за това стигне слух до управителя, ние ще уталожим гнева му, и вас ще избавим от грижи. \n15. А те взеха парите и постъпиха, според както бяха научени. И тая мълва се носи между иудеите доднес. \n16. А единайсетте ученици отидоха в Галилея, на планината, дето им бе заповядал Иисус; \n17. и като Го видяха, поклониха Му се; а някои се усъмниха. \n18. И като се приближи Иисус, заговори и им рече: даде Ми се всяка власт на небето и на земята. \n19. И тъй, идете, научете всички народи, като ги кръщавате в името на Отца и Сина и Светаго Духа, \n20. и като ги учите да пазят всичко, що съм ви заповядал, и ето, Аз съм с вас през всички дни до свършека на света. Амин. "
    ]
 }