{
    "title":"ОТ МАРКА СВЕТО ЕВАНГЕЛИЕ",
    "heads":[
       "ГЛАВА 1. \n1. Начало на Евангелието на Иисуса Христа, Сина Божий, \n2. както е писано у пророците: \"ето, Аз изпращам пред лицето Ти Моя Ангел, който ще приготви Твоя път пред Тебе.\" \n3. \"Гласът на викащия в пустинята говори: пригответе пътя на Господа, прави правете пътеките Му.\" \n4. Иоан кръщаваше в пустинята и проповядваше покайно кръщение за опрощаване грехове. \n5. И излизаха при него цялата Иудейска страна и иерусалимци, и всички се кръщаваха от него в река Иордан, като изповядваха греховете си. \n6. А Иоан носеше дреха от камилска вълна, и кожен пояс на кръста си, и ядеше акриди и див мед. \n7. И проповядваше, думайки: след мене иде по-силният от мене, на Когото не съм достоен да се наведа и развържа ремъка на обущата Му; \n8. аз ви кръстих с вода, а Той ще ви кръсти с Дух Светий. \n9. И в ония дни дойде Иисус от Назарет Галилейски и се кръсти от Иоана в Иордан. \n10. И когато излизаше от водата, веднага видя да се разтварят небесата, и Духът като гълъб да слиза върху Него. \n11. И глас биде от небесата: Ти си Моят Син възлюблен, в Когото е Моето благоволение. \n12. Веднага след това Духът Го извежда в пустинята. \n13. И Той беше там, в пустинята, четирийсет дни, изкушаван от сатаната; беше със зверовете; и Ангелите Му служеха. \n14. А след като бе предаден Иоан, Иисус дойде в Галилея и, проповядвайки благовестието за царството Божие, \n15. казваше: времето се изпълни, и наближи царството Божие; покайте се и вярвайте в Евангелието. \n16. А като вървеше покрай Галилейско море, видя Симона и брата му Андрея да хвърлят мрежа в морето, понеже бяха рибари. \n17. И рече им Иисус: вървете след Мене, и Аз ще ви направя да бъдете ловци на човеци. \n18. И те веднага оставиха мрежите си и тръгнаха след Него. \n19. И като отмина малко, Той видя Иакова Зеведеев и брата му Иоана, също в кораб, да кърпят мрежите си; \n20. и тозчас ги повика. И те оставиха баща си Зеведея в кораба с надничарите и тръгнаха след Него. \n21. След това дохождат в Капернаум; и наскоро в събота Той влезе в синагогата и поучаваше. \n22. И чудеха се на учението Му, понеже Той ги поучаваше като такъв, който има власт, а не като книжниците. \n23. Имаше в синагогата им човек с нечист дух, който извика и каза: \n24. о, какво имаш Ти с нас, Иисусе Назареецо! Дошъл си да ни погубиш ли? Зная Те, кой си Ти, Светия Божий. \n25. Но Иисус му запрети, като рече: млъкни и излез из него! \n26. Тогава нечистият дух, като го стърси и изкрещя с висок глас, излезе из него. \n27. И всички изтръпнаха от ужас, тъй че един други се питаха и казваха: що е това? Какво е това ново учение, та и на нечисти духове Той властно заповядва, и те Му се покоряват? \n28. И веднага се пръсна слух за Него по цялата околност Галилейска. \n29. И щом излязоха от синагогата, дойдоха с Иакова и Иоана в къщата на Симона и Андрея. \n30. А тъщата Симонова лежеше от огница; и начаса Му казват за нея. \n31. Като се приближи, Той я хвана за ръка и я повдигна; и огницата веднага я остави, и тя им прислужваше. \n32. А привечер по заник-слънце, довеждаха при Него всички болни и хванати от бяс. \n33. И целият град се бе събрал пред вратата. \n34. И Той изцери мнозина, които страдаха от разни болести; изгони много бесове, и не оставяше бесовете да казват, че знаят, какво Той е Христос. \n35. А сутринта, като стана в тъмни зори, излезе и се отдалечи в самотно място, и там се молеше. \n36. Симон и ония, които бяха с Него, притърчаха подире Му; \n37. и като Го намериха, казаха Му: всички Те търсят. \n38. Той им каза: да идем в близките села и градове, та и там да проповядвам, защото затова съм излязъл. \n39. И проповядваше в синагогите им по цяла Галилея и изгонваше бесовете. \n40. Дохожда при Него един прокажен и, молейки Го, пада пред Него на колене и Му казва: ако искаш, можеш ме очисти. \n41. А Иисус, като се смили, протегна ръка, докосна се до него и му рече: искам, очисти се! \n42. След тия Негови думи проказата веднага се махна от него, и той стана чист. \n43. И като го изгледа строго, Иисус начаса го отпрати, \n44. и му рече: гледай, никому нищо не обаждай, а иди, покажи се на свещеника, и принеси за очистянето си, каквото е заповядал Моисей, тям за свидетелство. \n45. А той, като излезе, захвана да разказва много и да разглася за станалото, тъй че Иисус не можеше вече да влезе явно в града, а се намираше навън, в самотни места. И дохождаха при Него отвсякъде.",
       "ГЛАВА 2. \n1. След няколко дни Той пак влезе в Капернаум; и се разчу, че е в една къща. \n2. Тозчас се събраха мнозина, тъй че и пред вратата не можеха да се поберат; и Той им проповядваше словото. \n3. И дойдоха при Него с един разслабен, когото носеха четворица, \n4. и като не можеха да се приближат до Него поради навалицата, разкриха и пробиха покрива на къщата, дето се намираше Той, и спуснаха одъра, на който лежеше разслабеният. \n5. Като видя вярата им, Иисус каза на разслабения: чедо, прощават ти се греховете. \n6. Там седяха някои от книжниците и размишляваха в сърцата си: \n7. какво тъй богохулствува Тоя? Кой може да прощава грехове, освен един Бог? \n8. Иисус, веднага като узна с духа Си, че размишляват тъй в себе си, рече им: що размишлявате това в сърцата си? \n9. Кое е по-лесно да кажа на разслабения: прощават ти се греховете ли, или да кажа: стани, вземи си одъра и ходи? \n10. Но за да знаете, че Син Човеческий има власт на земята да прощава грехове (казва на разслабения): \n11. тебе казвам: стани, вземи си одъра и върви у дома си. \n12. Той веднага стана и, като взе одъра си, излезе пред всички, тъй че всички се чудеха и славеха Бога, като казваха: никога такова нещо не сме виждали. \n13. И излезе Иисус пак край морето; и всичкият народ дохождаше при Него, и Той ги поучаваше. \n14. Като вървеше, видя Левия Алфеев, който седеше на митницата, и му казва: върви след Мене. Той стана и тръгна след Него. \n15. И когато Иисус седеше на трапеза в къщата му, заедно с Него седяха и учениците Му и много митари и грешници; защото те бяха много и вървяха подире Му. \n16. Книжниците и фарисеите, като видяха, че Той яде с митари и грешници, думаха на учениците Му: как тъй яде и пие Той с митари и грешници? \n17. Като чу това, Иисус им казва: здравите нямат нужда от лекар, а болните. Не съм дошъл да призова праведници, а грешници към покаяние. \n18. Учениците Иоанови и фарисейските постеха. Дохождат и Му казват: защо учениците Иоанови и фарисейските постят, а Твоите ученици не постят? \n19. Иисус им рече: нима могат сватбарите да постят, когато е с тях младоженецът? Докле е с тях младоженецът, те не могат да постят; \n20. но ще дойдат дни, когато ще им отнемат младоженеца, и тогава, през ония дни ще постят. \n21. Никой не кърпи вехта дреха с кръпка от небелен плат; инак, новопришитото ще отдере от вехтото, и съдраното ще стане по-грозно. \n22. Никой не налива ново вино във вехти мехове; инак, новото вино ще спука меховете, и виното ще изтече, и меховете ще се изхабят; но ново вино трябва да се налива в нови мехове. \n23. И случи Му се да минава в събота през посевите, и учениците Му, като вървяха по пътя, късаха класове. \n24. А фарисеите Му рекоха: виж, защо вършат в събота това, което не е позволено? \n25. Той им рече: нима никога не сте чели, що стори Давид, когато имаше нужда и огладня сам и ония, които бяха с него? \n26. Как влезе в Божия дом при първосвещеник Авиатара и изяде хлябовете на предложението, що не биваше да яде никой, освен свещениците, па даде и на ония, които бяха с него? \n27. И думаше им: съботата е направена за човека, а не човек за съботата: \n28. тъй че Син Човеческий е господар и на съботата.",
       "ГЛАВА 3. \n1. И влезе пак в синагогата; там имаше един човек с изсъхнала ръка. \n2. И Го следяха, дали не ще го изцери в събота, за да Го обвинят. \n3. А Той казва на човека с изсъхналата ръка: изправи се насред. \n4. Тям пък казва: в събота добро ли е позволено да прави човек, или зло? да спаси ли една душа, или да погуби? Но те мълчаха. \n5. И, като ги изгледа с гняв, нажален поради ожесточението на сърцата им, казва на човека: протегни си ръката. И протегна я, и ръката му стана здрава като другата. \n6. Фарисеите, като излязоха, незабавно се събраха с иродианите на съвещание против Него, как да Го погубят. \n7. А Иисус се отдалечи с учениците Си към морето, и след Него тръгна множество народ от Галилея, Иудея, \n8. Иерусалим, Идумея и изотвъд Иордан. И живеещите около Тир и Сидон, като чуха, какво Той вършеше, дойдоха при Него в голямо множество. \n9. И поръча на учениците Си да Го чака една ладия, поради навалицата, за да Го не притискат; \n10. понеже Той бе изцерил мнозина, тъй че, които имаха недъзи, наваляха върху Му, за да се докоснат до Него. \n11. И нечистите духове, щом Го виждаха, падаха пред Него, викаха и казваха: Ти си Син Божий! \n12. Но Той строго им запретяваше да разгласяват за Него. \n13. После се възкачи на планината и повика при Себе Си, които Сам искаше; и дойдоха при Него. \n14. И отреди от тях дванайсет, за да бъдат с Него и да ги разпраща да проповядват, \n15. и да имат власт да церят болести и да изгонват бесове; \n16. и отреди тия дванайсет: Симона, комуто даде име Петър; \n17. Иакова Зеведеева и Иоана, брат на Иакова, на които даде име Воанерге\\'с, сиреч, синове на гръма; \n18. Андрея, Филипа, Вартоломея, Матея, Тома, Иакова Алфеев, Тадея, Симона Кананит \n19. и Иуда Искариотски, който Го и предаде. \n20. И дохождат в една къща; и пак се събира народ, тъй че те не можеха и хляб да ядат. \n21. И като чуха близките Му, отидоха да Го приберат, понеже се говореше, че бил извън Себе Си. \n22. А дошлите от Иерусалим книжници казваха, че в Него е Веелзевул, и че изгонва бесовете със силата на бесовския княз. \n23. И като ги повика, говореше им с притчи: как може сатана да изгонва сатана? \n24. Ако някое царство се раздели на части една против друга, това царство не може устоя; \n25. и ако някой дом се раздели на части една против друга, тоя дом не може устоя; \n26. и ако сатана е въстанал против себе си и се е разделил, не може устоя: дошъл е краят му. \n27. Никой не може, като влезе в къщата на силния, да ограби покъщнината му, ако първом не върже силния, и тогава ограбва къщата му. \n28. Истина ви казвам: на човеческите синове ще се простят всички грехове и хули, с каквито биха хулили; \n29. но който похули Духа Светаго, за него прошка не ще има вовеки, а виновен ще е за вечно осъждане. \n30. Това каза Той, понеже говореха: в Него има нечист дух. \n31. И дойдоха майка Му и братята Му и, като стояха вън, пратиха при Него да Го викат. \n32. Около Него седеше народ. И Му казаха: ето, майка Ти, и братята Ти, и сестрите Ти, вън, дирят Те. \n33. Той им отговори и рече: коя е майка Ми, или кои са братята Ми? \n34. И като огледа седещите наоколо Си, каза: ето Моята майка и Моите братя; \n35. защото, който изпълни волята Божия, той Ми е брат, и сестра, и майка.",
       "ГЛАВА 4. \n1. И пак захвана да поучава край морето; и понеже при Него се събра много народ, Той влезе в кораба и седеше в морето, а целият народ беше на сушата край морето. \n2. И поучаваше ги много с притчи, и в учението Си им говореше: \n3. слушайте: ето, излезе сеяч да сее; \n4. и случи се, когато сееше, едни зърна паднаха край пътя, и долетяха небесните птици и ги изкълваха. \n5. Други паднаха на каменисто място, дето нямаше много пръст, и скоро поникнаха, понеже пръстта не беше дълбока; \n6. а когато изгря слънце, бидоха попарени и, понеже нямаха корен, изсъхнаха. \n7. Други паднаха в тръни, и израснаха тръните, заглушиха семето, и то не даде плод. \n8. И други паднаха на добра земя и почнаха да дават плод, който поникна и порасна; и принесоха: едно трийсет, друго шейсет, а трето сто. \n9. И казваше им: който има уши да слуша, нека слуша! \n10. А когато остана насаме, окръжаващите Го заедно с дванайсетте Го попитаха за притчата. \n11. И казваше им: вам е дадено да узнаете тайните на царството Божие, а на ония, външните, всичко бива в притчи; \n12. за да гледат с очи, и да не видят; за да слушат с уши, и да не разбират; понеже те се боят, да не би някога да се обърнат, и да им се простят греховете. \n13. И им казва: нима не разбирате тая притча? Как тогава ще разберете всички притчи? \n14. Сеячът сее словото. \n15. Посеяното край пътя означава ония, у които се сее словото, но при които, след като го чуят, тозчас дохожда сатаната и грабва словото, посято в сърцата им. \n16. Също и посеяното на каменисти места означава ония, които, след като чуят словото, веднага с радост го приемат, \n17. ала нямат в себе си корен и са непостоянни; после, кога настане скръб или гонение заради словото, тозчас се съблазняват. \n18. Посеяното в тръни означава слушащите словото, \n19. но у които грижите на тоя век, примамливото богатство и други пожелания, като влязат в тях, заглушават словото, и то бива безплодно. \n20. А посеяното на добра земя са ония, които слушат словото и приемат и принасят плод: едни трийсет, други шейсет, а други сто. \n21. И рече им: затова ли се донася светило, за да се тури под крина или под одър? Не затова ли, за да се тури на светилник? \n22. Понеже няма нищо тайно, което да не стане явно; и нищо не е станало, за да бъде скрито, но за да излезе наяве. \n23. Ако някой има уши да слуша, нека слуша! \n24. И казваше им: обърнете внимание на това, което слушате: с каквато мярка мерите, с такова ще ви се отмери и ще се прибави вам, които слушате. \n25. Защото, който има, нему ще се даде, а който няма, от него ще се отнеме и това, що има. \n26. И казваше: царството Божие прилича, както кога човек хвърли семе в земята, \n27. и спи, и става нощя и дене; а как пониква и расте семето, той не знае. \n28. Защото земята сама по себе си ражда първом злак, после клас, след туй пълно зърно в класа; \n29. а кога узрее плодът, незабавно изпраща сърп, защото е настанала жетва. \n30. И казваше: на какво да оприличим царството Божие, или с каква притча да го изобразим? \n31. То е като синапово зърно, което, кога се посее в земята, е най-малко от всички семена земни; \n32. а кога се посее, пониква и става по-голямо от всички злакове, и пуска големи клони, тъй че под сянката му могат да се подсланят птиците небесни. \n33. И с много такива притчи им проповядваше словото, според както можеха да слушат. \n34. И без притчи не им говореше, а на учениците Си разясняваше насаме всичко. \n35. Него ден вечерта им казва: да минем на отсрещната страна. \n36. И като разпуснаха народа, учениците Го взеха със себе си, както беше в кораба; имаше и други ладии с Него. \n37. И подигна се голяма буря; а вълните прехвърляха в кораба, тъй че той вече се пълнеше с вода. \n38. А Иисус беше заспал при кърмилото на възглавница. Будят Го и Му казват: Учителю, нима не Те е грижа, че загиваме? \n39. И като се събуди, запрети на вятъра и каза на морето: млъкни, престани! И вятърът утихна, и настана голяма тишина. \n40. И им рече: що сте тъй страхливи? Как нямате вяра! \n41. И обзе ги голям страх, и казваха помежду си: кой ли е Този, та и вятърът, и морето Му се покоряват?",
       "ГЛАВА 5. \n1. И преминаха отвъд морето, в страната Гадаринска. \n2. И когато Той излезе от кораба, на часа Го срещна един излязъл от гробищата човек, хванат от нечист дух; \n3. той имаше живелище в гробищата, и никой не можеше да го върже даже с вериги; \n4. защото много пъти бе оковаван с окови и вериги, но той разкъсваше веригите, счупваше оковите, и никой не беше в сила да го укроти; \n5. и всякога, нощя и дене, по хълмове и гробища викаше и се удряше с камъни; \n6. а като видя Иисуса отдалеч, затече се и Му се поклони; \n7. и като извика с висок глас, каза: какво имаш Ти с мене, Иисусе, Син на Бога Всевишний? Заклевам Те в Бога, не ме мъчи! \n8. Защото Иисус бе му казал: излез ти, дух нечисти, от човека. \n9. И го попита: как ти е името? А той отговори и рече: легион ми е името, понеже ние сме много. \n10. И молеше го много да не ги изпъжда вън от тая страна. \n11. А там, край планината, пасеше голямо стадо свини. \n12. И всички бесове Го молеха и казваха: прати ни в свините, за да влезем в тях. \n13. Иисус веднага им позволи. И като излязоха нечистите духове, влязоха в свините; и сурна се стадото низ стръмнината в морето, а те бяха до две хиляди; и се издавиха в морето. \n14. А ония, които пасяха свините, избягаха, та разказаха в града и в околността. И жителите излязоха да видят, що се е случило. \n15. Дохождат при Иисуса и виждат, че оня, който беше по-рано бесен, в когото имаше легион, седи, облечен и със здрав ум; и се изплашиха. \n16. Ония, които бяха видели, разказваха им, как стана това с бесния и за свините. \n17. И наченаха да Го молят да си отиде от пределите им. \n18. И когато Той влезе в кораба, оня, който беше по-рано бесен, Го помоли да бъде с Него. \n19. Но Иисус му не позволи, а каза: иди си у дома при своите, и разкажи им, какво ти стори Господ и как те помилува. \n20. И отиде, и начена да разправя по Десетоградие, какво му стори Иисус. И всички се чудеха. \n21. Когато Иисус премина пак с кораб на отсамния бряг, при Него се събра много народ. И Той беше край морето. \n22. И ето, дохожда един от началниците на синагогата, на име Иаир, и като Го вижда, пада пред нозете Му \n23. и Го моли много, думайки: щерка ми е на умиране; дойди и възложи върху й ръце, за да оздравее, и тя ще бъде жива. \n24. Иисус тръгна с него. Подире Му вървеше множество народ, и Го притискаха. \n25. Една жена, която страдаше от кръвотечение дванайсет години, \n26. и много бе претеглила от много лекари, потрошила всичко, що имала, и не бе получила никаква полза, а беше й станало още по-зле, \n27. като чу за Иисуса, приближи се изотзад между народа, и се допря до дрехата Му; \n28. защото думаше си: ако се допра само до дрехите Му, ще оздравея. \n29. И тозчас пресекна в нея кръвотечението, и тя усети в тялото си, че е изцерена от болестта. \n30. А в това време Иисус, като усети в Себе Си силата, която излезе от Него, обърна се към народа и рече: кой се допря до дрехите Ми? \n31. Учениците Му казаха: Ти виждаш, че народът Те притиска, а питаш: кой се допря до Мене? \n32. Но Той гледаше наоколо, за да види оная, която извърши това. \n33. Жената пък в страх и трепет, като знаеше, какво стана с нея, приближи се, падна пред Него и Му каза цялата истина. \n34. А Той й рече: дъще, твоята вяра те спаси; иди си смиром, и бъди здрава от болестта си. \n35. Докато Той още говореше, дохождат от началника на синагогата и казват: дъщеря ти умря; какво още правиш труд на Учителя? \n36. Но Иисус, щом чу тия думи, казва началнику на синагогата: не бой се, само вярвай. \n37. И никому не позволи да върви след Него, освен на Петра, Иакова и Иоана, брат Иаковов. \n38. Дохожда в къщата на началника на синагогата и вижда смущение, и плачещи и лелекащи силно. \n39. И като влезе, казва им: що сте се развикали и разплакали? Детето не е умряло, а спи. \n40. А те Му се смееха. Но Той, като отпрати всички, взима със Себе Си бащата и майката на детето и ония, които бяха с Него, и влиза там, дето лежеше детето. \n41. И като хвана детето за ръка, казва му: талита\\' куми\\', което означава: момиче, тебе казвам, стани! \n42. Момичето веднага стана и начена да ходи, понеже беше на дванайсет години. И се смаяха твърде много. \n43. И Той строго им заповяда, никой да не знае за това, и поръча да й дадат да яде.",
       "ГЛАВА 6. \n1. Оттам Той излезе и дойде в отечеството Си; а учениците Му Го следваха. \n2. Като настана събота, Той захвана да поучава в синагогата; и мнозина, които слушаха, с учудване говореха: откъде у Него това? Каква е тая мъдрост, която Му е дадена, че се вършат такива чудеса чрез ръцете Му? \n3. Не е ли Той дърводелецът, Марииният син, брат на Иакова, Иосия, Иуда и Симона? И не са ли тук между нас сестрите Му? И падаха в съблазън поради Него. \n4. А Иисус им казваше: пророк не бива без почит, освен в отечеството си, между сродници и у дома си. \n5. И не можеше да извърши там никакво чудо; само малцина болни изцери, като възложи ръце върху им. \n6. И се чудеше на неверието им. И ходеше по околните села и поучаваше. \n7. Като повика дванайсетте, начена да ги разпраща по двама, и им даде власт над нечистите духове. \n8. И им заповяда, нищо да не взимат за по път, освен една тояга: ни торба, ни хляб, ни пари в пояса, \n9. но да се обуват в прости обуща и да не обличат две дрехи. \n10. И рече им: ако някъде влезете в къща, оставайте в нея, докато си отидете оттам. \n11. И ако някои не ви приемат, нито ви послушат, като излизате оттам, отърсете праха от нозете си, за свидетелство срещу тях. Истина ви казвам: по-леко ще бъде на Содом и Гомора в съдния ден, отколкото на оня град. \n12. Те тръгнаха и проповядваха покаяние; \n13. изгонваха много бесове, и мнозина болни помазваха с елей, и ги изцеряваха. \n14. Цар Ирод чу за Иисуса (понеже името Му стана известно) и казваше: Иоан Кръстител е възкръснал от мъртвите, та затова стават чудеса чрез него. \n15. Други казваха: това е Илия; а други: пророк е, или като един от пророците. \n16. А Ирод, като чу, каза: това е Иоан, когото аз обезглавих; той е възкръснал от мъртвите. \n17. Защото сам Ирод бе проводил да хванат Иоана и го свърза в тъмницата, зарад Иродиада, жена на брата му Филипа, понеже се бе оженил за нея. \n18. Защото Иоан говореше на Ирода: не ти е позволено да водиш братовата си жена. \n19. А Иродиада го мразеше и искаше да го убие; ала не можеше. \n20. Защото Ирод се страхуваше от Иоана, като знаеше, че той е мъж праведен и свет, и го пазеше; много работи вършеше от послушание към него, и с приятност го слушаше. \n21. И като дойде сгоден ден, когато Ирод, по случай рождения си ден, даваше гощавка на своите велможи, воеводи и на стареите галилейски, \n22. дъщерята Иродиадина влезе, игра и угоди на Ирода и на сътрапезниците му. Царят каза на девойката: искай от мене, каквото щеш и ще ти дам. \n23. И закле й се: каквото и да поискаш от мене, ще ти дам, - дори и половината си царство. \n24. А тя излезе и попита майка си: какво да искам? Тя отговори: главата на Иоана Кръстителя. \n25. И тозчас влезе бързешком при царя, поиска и рече: искам още сега да ми дадеш на блюдо главата на Иоана Кръстителя. \n26. Царят се натъжи, но заради клетвата и сътрапезниците си не иска да й откаже. \n27. И веднага, като изпрати оръженосец, царят заповяда да донесат главата му. \n28. А той отиде, отсече му главата в тъмницата и я донесе на блюдо, та я даде на девойката, а девойката я даде на майка си. \n29. Учениците му, като чуха, дойдоха и дигнаха тялото му, та го погребаха. \n30. И събраха се апостолите при Иисуса, та Му разказаха всичко, и какво са извършили, и на що са поучавали. \n31. Той им каза: дойдете сами в уединено място и си починете малко. Защото мнозина дохождаха и отхождаха, тъй че и да ядат нямаше кога. \n32. И отидоха с кораб в уединено място насаме. \n33. Народът видя, как те заминаваха, и познаха Го мнозина; и пешком се стекоха там от всички градове, изпревариха ги, и се събраха при Него. \n34. Иисус, като излезе, видя множество народ и се смили над тях, защото бяха като овци, които нямат пастир; и захвана да ги поучава много. \n35. И понеже времето бе вече много напреднало, учениците Му се приближават до Него и казват: тук мястото е пусто, и вече е късно; \n36. разпусни ги, за да отидат в околните колиби и села и си купят хляб, понеже няма какво да ядат. \n37. Той им отговори и рече: дайте им вие да ядат. А те Му казват: нима да идем да купим за двеста динария хляб и да им дадем да ядат? \n38. А Той ги попита: колко хляба имате? идете и вижте. Като узнаха, казаха: пет хляба и две риби. \n39. Тогава им заповяда да насядат всички по зелената трева на купчини, на купчини. \n40. И насядаха на лехи, на лехи по сто и по петдесет. \n41. Той взе петте хляба и двете риби и, като погледна към небето, благослови и разчупи хлябовете, и даде на учениците Си, за да им ги наслагат; също и двете риби раздели на всички. \n42. И ядоха всички, и се наситиха. \n43. И дигнаха къшеи хляб и остатъци от рибите дванайсет пълни коша. \n44. А ония, които ядоха хлябовете, бяха до пет хиляди мъже. \n45. И веднага накара учениците Си да влязат в кораба и да минат пред Него насреща към Витсаида, докле Той разпусне народа. \n46. И като се отдели от тях, отиде на планината, за да се помоли. \n47. Привечер корабът беше сред морето, а Той самичък на сушата. \n48. И ги видя да се измъчват при плаването, понеже им беше противен вятърът; а около четвърта стража през нощта приближи се до тях, като ходеше по морето, и искаше да ги отмине. \n49. Като Го видяха да ходи по морето, те помислиха, че това е привидение, и извикаха; \n50. защото всички Го видяха и се смутиха. Той веднага заговори с тях и им рече: дерзайте! Аз съм, не бойте се! \n51. И влезе при тях в кораба; и вятърът утихна. И те извънредно се слисаха и чудеха в себе си. \n52. Защото не бяха се вразумили от чудото с хлябовете, понеже сърцето им се беше вкаменило. \n53. И като преплуваха, пристигнаха в земята Генисаретска, и пристанаха на брега. \n54. Когато излязоха от кораба, жителите веднага, като Го познаха, \n55. бързо обиколиха цялата оная околност и захванаха на носилки да донасят болните там, дето чуваха, че се намира Той. \n56. И където и да влизаше Той, в села ли, в градове, или в колиби, навсякъде поставяха болните по тържищата и Го молеха, да се допрат поне до полата на дрехата Му; и колкото души се допираха до Него, изцеряваха се.",
       "ГЛАВА 7. \n1. Събраха се при Него фарисеите и някои от книжниците, дошли от Иерусалим, \n2. и като видяха, че някои от учениците Му ядяха хляб с нечисти, сиреч, неумити ръце, укориха ги. \n3. Защото фарисеите и всички иудеи, придържайки се о преданието на старците, не ядат, докле си не умият ръцете до лактите; \n4. и като си дойдат от тържището, не ядат, докле се не умият. Има и много друго, което са приели да пазят: измиване чаши, шулци, котли и пейки. \n5. След това фарисеите и книжниците Го запитват: защо учениците Ти не постъпват по преданието на старците, а с неумити ръце ядат хляб? \n6. Той им отговори и рече: добре е пророкувал Исаия за вас, лицемерците, както е писано: \"тоя народ Ме почита с устните си, а сърцето му стои далеч от Мене; \n7. ала напразно Ме почита, проповядвайки учения, - заповеди човечески.\" \n8. Защото вие, като оставихте Божията заповед, държите се о преданието човеческо, миете шулци, чаши и вършите много други подобни неща. \n9. И им рече: добре отменяте заповедта Божия, за да спазите вашето предание. \n10. Защото Моисей е казал: \"почитай баща си и майка си\", и, \"който злослови баща или майка, със смърт да се накаже\". \n11. А вие казвате: ако някой каже на баща или на майка: корбан, сиреч, дар Богу, е онова, с което би се ти ползувал от мене, - \n12. такъв вие не го оставяте вече да стори нищо за баща си или за майка си, \n13. като престъпвате словото Божие чрез преданието си, що сте вие предали, и вършите много подобни неща. \n14. И като повика целия народ, думаше им: слушайте Ме всички и разбирайте: \n15. нищо, което влиза в човека отвън, не може го оскверни; но което излиза от него, то осквернява човека. \n16. Ако някой има уши да слуша, нека слуша! \n17. И когато Той се оттегли от народа и влезе в една къща, учениците Му Го попитаха за притчата. \n18. Той им рече: нима и вие сте тъй неразсъдливи? Нима не разбирате, че нищо, което влиза в човека отвън, не може го оскверни? \n19. Защото не в сърцето му то влиза, а в корема, и излиза навън, чрез което се очистя всяка храна. \n20. Още рече: което излиза от човека, то осквернява човека. \n21. Защото отвътре, от сърцето човешко, излизат зли помисли, прелюбодеяния, блудства, убийства, \n22. кражби, користолюбие (обиди), лукавства, коварство, разпътство, лукаво око, богохулство, гордост, безумство. \n23. Всичко това зло отвътре излиза и осквернява човека. \n24. И като стана оттам, отиде в пределите Тирски и Сидонски; и като влезе в една къща, не желаеше никой да Го узнае; ала не можа да се укрие. \n25. Защото чу за Него една жена, чиято дъщеря беше обхваната от нечист дух, и като дойде, падна пред нозете Му; \n26. а тая жена беше езичница, родом сирофиникиянка; и Го молеше да изгони беса из дъщеря й. \n27. Но Иисус й рече: нека първом да се наситят чедата; защото не е добре да се вземе хлябът от чедата и да се хвърли на псетата. \n28. А тя Му отговори и рече: да, Господи, ала и псетата ядат под трапезата трохи от децата. \n29. И каза й: за тая дума, иди си: бесът излезе из дъщеря ти. \n30. И като отиде у дома си, тя намери, че бесът беше излязъл, и дъщеря й лежеше на постелката. \n31. Като излезе пак из пределите Тирски и Сидонски, Иисус отиде към Галилейско море през пределите на Десетоградие. \n32. И доведоха при Него един глух и заеклив, и Го молеха да възложи на Него ръка. \n33. Иисус, като го отведе настрана от народа, вложи пръстите Си в ушите му и, като плюна, докосна се до езика му; \n34. и като погледна към небето, въздъхна и му каза: ефата\\', сиреч, отвори се. \n35. И веднага се отвори слухът му, и се развързаха връзките на езика му, и заговори чисто. \n36. И заповяда им, никому да не кажат. Но, колкото Той им забраняваше, толкоз повече те разгласяваха. \n37. И извънредно се чудеха и казваха: всичко хубаво върши: и глухите прави да чуват, и немите - да говорят.",
       "ГЛАВА 8. \n1. В ония дни, когато се беше събрал твърде много народ и нямаше що да ядат, Иисус повика учениците Си и им рече: \n2. жално Ми е за народа, че три дни вече стоят при Мене, и няма какво да ядат. \n3. Ако ги разпусна гладни по домовете им, ще им премалее по пътя, защото някои от тях са дошли отдалеч. \n4. Учениците Му отговориха: отде може човек да насити тия люде с хляб тука, в пустинята? \n5. И ги попита: колко хляба имате? А те отговориха: седем. \n6. Тогава заповяда на народа да насяда на земята; и като взе седемте хляба и възблагодари, разчупи и даде на учениците Си да наслагат; и те наслагаха пред народа. \n7. Имаха и малко рибки; като благослови, Той заповяда да наслагат и тях. \n8. И ядоха, и се наситиха; и дигнаха останали къшеи седем кошници. \n9. А ония, които ядоха, бяха около четири хиляди. И ги разпусна. \n10. И веднага влезе в кораба с учениците Си и пристигна в пределите Далманутски. \n11. И излязоха фарисеите и почнаха да се препират с Него и, изкушавайки Го, искаха Му личба от небето. \n12. А Той въздъхна дълбоко и рече: за какво тоя род иска личба? Истина ви казвам, няма да се даде личба на тоя род. \n13. И като ги остави, пак влезе в кораба и мина на отвъдната страна. \n14. При това учениците Му бяха забравили да вземат хляб и нямаха със себе си в кораба, освен един хляб. \n15. А Той им заповяда и рече: внимавайте, пазете се от кваса фарисейски и от кваса Иродов. \n16. И размишляваха помежду си, думайки: това ще да е, задето нямаме хляб. \n17. А Иисус, като узна, каза им: какво размишлявате, задето нямате хляб? Още ли не разбирате и не разумявате? Още ли е вкаменено сърцето ви? \n18. Очи имате, не виждате ли? Уши имате, не чувате ли? И не помните ли? \n19. Когато разчупих петте хляба за пет хиляди души, колко пълни коша къшеи дигнахте? Казват Му: дванайсет. \n20. А когато седемте хляба за четири хиляди, колко кошници дигнахте от останалите къшеи? Отговориха: седем. \n21. И рече им: как не разбирате? \n22. След това дохожда във Витсаида; и довеждат при Него един сляп и молят Го да се докосне до него. \n23. Като хвана слепия за ръка, изведе го вън от селото и, като плюна на очите му, сложи върху му ръце и го попита: вижда ли нещо? \n24. Той, като погледна нагоре, каза: виждам човеците да минават като дървета. \n25. После пак сложи ръце на очите му и го накара да погледне. И върна се зрението му, и виждаше всичките ясно. \n26. И го изпрати дома му, като рече: нито се отбивай в селото, нито пък разказвай някому там за това. \n27. И излезе Иисус с учениците Си по селата на Кесария Филипова. По пътя питаше учениците Си и им казваше: за кого Ме мислят човеците? \n28. Те отговориха: едни - за Иоана Кръстителя; други - за Илия, други пък - за едного от пророците. \n29. Той им казва: а вие за кого Ме мислите? Петър Му отговори и рече: Ти си Христос. \n30. И запрети им да говорят за Него, комуто и да било. \n31. И начена да ги учи, че Син Човечески трябва много да пострада, да бъде отхвърлен от стареите, първосвещениците и книжниците, и да бъде убит, и на третия ден да възкръсне. \n32. И говореше за това открито. Но Петър, като Го взе настрана, захвана да Му възразява. \n33. А Той, като се обърна и погледна учениците Си, сгълча Петра и рече: махни се от Мене, сатана! защото мислиш не за това, що е Божие, а що е човеческо. \n34. И като повика народа с учениците Си, рече им: който иска да върви след Мене, нека се отрече от себе си, да вземе кръста си и Ме последва. \n35. Защото, който иска да спаси душата си, ще я погуби; а който погуби душата си заради Мене и Евангелието, той ще я спаси. \n36. Защото каква полза за човека, ако придобие цял свят, а повреди на душата си? \n37. Или какъв откуп ще даде човек за душата си? \n38. Защото, който се срами от Мене и от думите Ми в тоя прелюбодеен и грешен род, и Син Човечески ще се срами от него, кога дойде в славата на Отца Си със светите Ангели.",
       "ГЛАВА 9. \n1. И рече им: истина ви казвам: тук стоят някои, които няма да вкусят смърт, докле не видят царството Божие, дошло в сила. \n2. И след шест дни Иисус взе със Себе Си Петра, Иакова и Иоана и възведе ги сами на висока планина насаме, и се преобрази пред тях. \n3. Дрехите Му станаха бляскави, твърде бели, като сняг, каквито белилник на земята не може избели. \n4. И яви им се Илия с Моисея, и разговаряха с Иисуса. \n5. Тогава Петър заговори и рече на Иисуса: Рави, добре е да бъдем тук; да направим три сенника: за Тебе един, за Моисея един, и един за Илия. \n6. Защото не знаеше какво да каже, понеже бяха уплашени. \n7. И яви се облак, та ги засени, и от облака дойде глас, който казваше: Този е Моят възлюбен Син; Него слушайте! \n8. И отведнъж, като погледнаха наоколо, никого вече не видяха със себе си, освен едного Иисуса. \n9. А когато слизаха от планината, Той им заповяда да не обаждат никому, що видяха, освен кога Син Човечески възкръсне от мъртвите. \n10. И те удържаха тая дума, питайки се един други, що значи това: да възкръсне от мъртвите? \n11. И Го питаха, като Му казваха: а защо книжниците казват, че първом Илия трябва да дойде? \n12. Той пък им отговори и рече: Илия, първом като дойде, ще уреди всичко; а Син Човечески, както е писано за Него, трябва да пострада много и да бъде унижен. \n13. Но казвам ви, че и Илия дойде, както е писано за него, и сториха му, каквото си искаха. \n14. Като дойде при учениците, видя много народ около тях и книжниците, които се препираха с тях. \n15. Щом Го видя, целият народ се слиса, и като се стекоха, поздравяваха Го. \n16. Той попита книжниците: за какво се препирате с тях? \n17. Един от народа отговори и рече: Учителю, доведох при Тебе сина си, хванат от ням дух: \n18. дето и да го прехване, тръшка го, и той се запеня, и скърца със зъби, и се вцепенява. Говорих на учениците Ти да го изгонят, ала не можаха. \n19. Иисус му отговори и рече: о, роде неверен, докога ще бъда с вас? докога ще ви търпя? Доведете го при Мене! \n20. И доведоха го при Него. Щом бесният Го видя, духът го стресе; той падна на земята и се валяше запенен. \n21. И попита Иисус баща му: колко време има, откак му става това? Той отговори: от детинство; \n22. и много пъти духът го хвърляше и в огън, и във вода, за да го погуби; но, ако можеш нещо, смили се над нас и ни помогни. \n23. Иисус му рече: ако можеш да повярваш, всичко е възможно за вярващия. \n24. И веднага бащата на момчето викна и със сълзи казваше: вярвам, Господи! помогни на неверието ми. \n25. А Иисус, като видя, че се стича народ, запрети на нечистия дух и му рече: дух неми и глухи, Аз ти заповядвам: излез из него, и не влизай вече в него! \n26. И духът, като изкрещя и го стресе силно, излезе; а момчето стана като мъртво, та мнозина казваха, че то е умряло. \n27. Но Иисус, като го хвана за ръка, изправи го; и то стана. \n28. И като влезе Иисус в една къща, учениците Му Го попитаха насаме: защо не можахме ние да го изгоним? \n29. Отговори им: тоя род с нищо не може да излезе, освен с молитва и пост. \n30. Като излязоха оттам, минуваха през Галилея; и Той не искаше някой да узнае. \n31. Защото учеше учениците Си и им казваше, че Син Човечески ще бъде предаден в човешки ръце, и ще Го убият, и на третия ден след убиването ще възкръсне. \n32. Но те не разбираха тия думи и се бояха да Го попитат. \n33. Дойдоха в Капернаум; и когато Той беше вкъщи, попита ги: за какво разсъждавахте из пътя помежду си? \n34. Те мълчаха, понеже из пътя бяха разговаряли помежду си, кой е по-голям. \n35. И като седна, повика дванайсетте и им рече: който иска да бъде пръв, нека бъде най-последен от всички и на всички слуга. \n36. И като взе едно дете, изправи го посред тях, прегърна го и им рече: \n37. който приеме едно такова дете в Мое име, Мене приема, а който Мене приема, приема не Мене, а Тогова, Който Ме е пратил. \n38. Тогава Иоан Му отговори и рече: Учителю, видяхме един човек, който в Твое име изгонваше бесове, а не върви след нас; и му запретихме, защото не ходи след нас. \n39. А Иисус рече: не му запрещавайте, понеже никой, който извърши чудо в Мое име, не ще може наскоро да Ме злослови. \n40. Защото, който не е против вас, той е за вас. \n41. И който ви напои с чаша вода в Мое име, защото сте Христови, истина ви казвам, няма да изгуби наградата си. \n42. А който съблазни едного от тия малките, които вярват в Мене, за него е по-добре, ако му надянат воденичен камък на шията и го хвърлят в морето. \n43. И ако те съблазнява ръката ти, отсечи я: по-добре е за тебе без ръка да влезеш в живота, отколкото да имаш две ръце, и да отидеш в геената, в неугасимия огън, \n44. дето червеят им не умира, и огънят не угасва. \n45. И ако те съблазнява ногата ти, отсечи я: по-добре е за тебе хром да влезеш в живота, отколкото да имаш две нозе, и да бъдеш хвърлен в геената, в неугасимия огън, \n46. дето червеят им не умира, и огънят не угасва. \n47. И ако те съблазнява окото ти, извади го; по-добре е за тебе с едно око да влезеш в царството Божие, отколкото да имаш две очи, и да бъдеш хвърлен в огнената геена, \n48. дето червеят им не умира, и огънят не угасва. \n49. Защото всеки с огън ще се осоли, и всяка жертва със сол ще се осоли. \n50. Добро нещо е солта; но, ако солта стане безсолна, с какво ще я подправите? Имайте в себе си сол, и мир имайте помежду си.",
       "ГЛАВА 10. \n1. Като стана оттам, дохожда в пределите Иудейски през отвъдната страна Иорданска. И народът пак се стичаше при Него; и по обичая Си Той пак ги поучаваше. \n2. Приближиха се фарисеите и Го попитаха, изкушавайки Го: позволено ли е на мъж да напусне жена си? \n3. Той им отговори и рече: какво ви е заповядал Моисей? \n4. А те казаха: Моисей е позволил да напише мъжът разводно писмо, и да я напусне. \n5. Иисус им отговори и рече: поради вашето жестокосърдие ви е написал тая заповед. \n6. Но в начало на създанието Бог ги сътвори мъж и жена. \n7. Затова ще остави човек баща си и майка си \n8. и ще се прилепи до жена си, и ще бъдат двамата една плът; тъй че те вече не са двама, а една плът. \n9. И тъй, което Бог е съчетал, човек да не разлъчва. \n10. Вкъщи учениците Му пак Го попитаха за същото. \n11. Той им отговори: който напусне жена си, и се ожени за друга, той прелюбодействува спрямо нея; \n12. и ако жена напусне мъжа си, и се омъжи за друг, прелюбодействува. \n13. И донасяха при Него деца, за да се докосне до тях, а учениците забраняваха на ония, които ги донасяха. \n14. Като видя това, Иисус възнегодува и им рече: оставете децата да дохождат при Мене и не им пречете, защото на такива е царството Божие. \n15. Истина ви казвам: който не приеме царството Божие като дете, той няма да влезе в него. \n16. И като ги прегърна, възлагаше върху им ръце и ги благославяше. \n17. А когато излизаше на път, някой се затече, падна пред Него на колене и Го попита: Учителю благий, какво да сторя, за да наследя живот вечен? \n18. Иисус му рече: защо Ме наричаш благ? Никой не е благ, освен един Бог. \n19. Знаеш заповедите: не прелюбодействувай; не убивай; не кради; не лъжесвидетелствувай; не увреждай; почитай баща си и майка си. \n20. А той Му отговори и рече: Учителю, всичко това съм опазил от младини. \n21. Иисус, като го погледна, възлюби го и му рече: едно ти не достига: иди, продай всичко, що имаш, и раздай на сиромаси, и ще имаш съкровище на небето; па дойди и върви след Мене, като вземеш кръста. \n22. А той, като се смути от тая дума, отиде си натъжен, защото имаше много имот. \n23. И като погледна наоколо, Иисус казва на учениците Си: колко мъчно богатите ще влязат в царството Божие! \n24. А учениците се смаяха от думите Му. Но Иисус пак им отговаря и казва: чеда, колко мъчно е ония, които се надяват на богатството си, да влязат в царството Божие! \n25. По-лесно е камила да мине през иглени уши, нежели богат да влезе в царството Божие. \n26. А те твърде много се чудеха и говореха помежду си: а кой може да се спаси? \n27. Иисус, като ги погледна, казва: за човеците това е невъзможно, ала не и за Бога; защото за Бога всичко е възможно. \n28. И Петър почна да Му говори: ето, ние оставихме всичко и Те последвахме. \n29. А Иисус отговори и рече: истина ви казвам: няма никой, който да е оставил къщи, или братя, или сестри, или баща, или майка, или жена, или деца, или нивя, заради Мене и Евангелието, \n30. и да не е получил сега, в това време, среди гоненията, стократно повече от къщи, и братя, и сестри, и бащи, и майки, и деца, и нивя, а в идещия век - живот вечен. \n31. А мнозина първи ще бъдат последни, и последни - първи. \n32. Когато бяха на път, възлизайки за Иерусалим, Иисус вървеше пред тях, а те бяха смаяни; и следвайки подире Му, бояха се. И като повика пак дванайсетте, Той почна да им говори, какво ще стане с Него: \n33. ето, възлизаме за Иерусалим, и Син Човеческий ще бъде предаден на първосвещениците и книжниците, и ще Го осъдят на смърт, и ще Го предадат на езичниците; \n34. и ще се поругаят над Него, и ще Го бичуват, и ще Го оплюят, и ще Го убият; и на третия ден ще възкръсне. \n35. Тогава се приближиха до Него Зеведеевите синове, Иаков и Иоан, и рекоха: Учителю, желаем да ни сториш, каквото поискаме. \n36. Той ги попита: какво искате да ви сторя? \n37. Те Му рекоха: дай ни да седнем при Тебе, един отдясно, а друг отляво, в славата Ти. \n38. Но Иисус им рече: не знаете, какво искате. Можете ли да пиете чашата, която Аз пия, и да се кръстите с кръщението, с което Аз се кръщавам? \n39. Те отговориха: можем. А Иисус им каза: чашата, която Аз пия, ще пиете, и с кръщението, с което Аз се кръщавам, ще се кръстите; \n40. но да дам да се седне Мене отдясно и отляво, не зависи от Мене; сядането е на ония, за които е приготвено. \n41. И десетте, като чуха, почнаха да негодуват за Иакова и Иоана. \n42. А Иисус, като ги повика, рече им: знаете, че ония, които се смятат за князе на народите, господаруват над тях, и велможите им властвуват върху тях. \n43. Но между вас няма да бъде тъй: който иска между вас да бъде големец, нека ви бъде слуга; \n44. и който иска между вас да бъде пръв, нека бъде на всички роб. \n45. Защото и Син Човеческий не дойде, за да Му служат, но да послужи и даде душата Си откуп за мнозина. \n46. След това дохождат в Иерихон. И когато Иисус излизаше из Иерихон с учениците Си и с множество народ, синът Тимеев, Вартимей, който беше сляп, седеше на пътя и просеше. \n47. И като чу, че това е Иисус Назорей, той взе да вика и да говори: Сине Давидов, Иисусе, помилуй ме! \n48. Мнозина го мъмреха, за да млъкне; но той още повече викаше: Сине Давидов, помилуй ме! \n49. Иисус се спря и заповяда да го повикат. Викат слепия и му казват: дерзай, стани, вика те. \n50. Той хвърли горната си дреха, стана и дойде при Иисуса. \n51. И отговаряйки му, Иисус го запита: какво искаш да ти сторя? Слепият Му рече: да прогледам, Учителю! \n52. Иисус му рече: иди си, твоята вяра те спаси. И той веднага прогледа и тръгна след Иисуса по пътя.",
       "ГЛАВА 11. \n1. Когато наближиха до Иерусалим, до Витфагия и Витания, при Елеонската планина, Иисус изпраща двама от учениците Си \n2. и им казва: идете в селото, що е насреща ви, и щом влезете в него, ще намерите вързано осле, което никой човек не е възсядал; отвържете го и докарайте. \n3. И ако някой ви рече: защо правите това? отговорете, че то е потребно Господу; и веднага ще го прати тука. \n4. Те отидоха и намериха ослето, вързано о вратата на улицата, и го отвързаха. \n5. И някои от стоещите там им казваха: какво правите? защо отвързвате ослето? \n6. А те им отговориха, както им бе заповядал Иисус, и ония ги пуснаха. \n7. И докараха ослето при Иисуса, намятаха върху него дрехите си, и Иисус го възседна. \n8. А мнозина постилаха дрехите си по пътя; други пък сечеха клони от дърветата и постилаха по пътя. \n9. И които вървяха отпред, и които Го съпровождаха, възклицаваха и казваха: осана, благословен Идещият в име Господне! \n10. Благословено царството на отца ни Давида, което иде в име Господне! Осана във висините! \n11. И влезе Иисус в Иерусалим и в храма; като разгледа всичко, и понеже беше вече късно, излезе и отиде във Витания с дванайсетте. \n12. На другия ден, когато излязоха от Витания, Той огладня; \n13. и като видя отдалеч една смоковница, покрита с листа, отиде, дано намери нещо на нея; но, като дойде при нея, не намери нищо, освен листа, понеже още не беше време за смокини. \n14. И рече й Иисус: занапред никой да не вкуси плод от тебе вовеки! И чуха това учениците Му. \n15. Дойдоха в Иерусалим. Иисус, като влезе в храма, почна да пъди продавачите и купувачите в храма; и прекатури масите на менячите и пейките на гълъбопродавците; \n16. и не позволяваше да пренесе някой през храма какъвто и да е съд. \n17. И поучаваше ги, като казваше: не е ли писано: \"домът Ми ще се нарече дом молитвен за всички народи\"? А вие го направихте разбойнишки вертеп. \n18. Чуха това книжниците и първосвещениците и гледаха, как да Го погубят, понеже се бояха от Него, тъй като цял народ се чудеше на учението Му. \n19. А когато се стъмни, Той излезе вън от града. \n20. Сутринта, минавайки, видяха, че смоковницата бе изсъхнала от корен. \n21. И като си спомни, Петър Му казва: Рави, виж, смоковницата, която Ти прокле, изсъхнала. \n22. Иисус им отговори и рече: \n23. имайте вяра в Бога. Защото, истина ви казвам: ако някой каже на тая планина: дигни се и се хвърли в морето, и не се усъмни в сърцето си, а повярва, че ще стане по думите му, - ще му се сбъдне, каквото и да каже. \n24. Затова казвам ви: всичко, каквото бихте поискали в молитва, вярвайте, че ще получите; и ще ви бъде дадено. \n25. И кога стоите на молитва, прощавайте, ако имате нещо против някого, та и Небесният ви Отец да прости вам прегрешенията ви. \n26. Ако ли вие не прощавате, и Небесният ви Отец няма да прости вам прегрешенията ви. \n27. И дойдоха пак в Иерусалим. И когато Той ходеше из храма, приближиха се до Него първосвещениците и книжниците и стареите \n28. и Му казват: с каква власт вършиш това? и кой Ти е дал тая власт да вършиш това? \n29. А Иисус им отговори и рече: ще ви попитам и Аз една дума, и отговорете Ми; тогава и Аз ще ви кажа, с каква власт върша това. \n30. Кръщението Иоаново от небето ли беше, или от човеците? отговорете Ми. \n31. А те разсъждаваха помежду си и казваха: ако речем, от небето, ще каже: а защо му не повярвахте? \n32. Ако ли речем, от човеците - бояха се от народа; понеже всички приемаха, че Иоан наистина беше пророк. \n33. И казаха в отговор Иисусу: не знаем. Тогава Иисус им отговори и рече: и Аз ви не казвам, с каква власт върша това.",
       "ГЛАВА 12. \n1. И почна да им говори с притчи: някой си човек насади лозе, и огради го с плет, и изкопа лин, и съгради кула, и като го предаде на лозари, отиде си. \n2. И на времето си изпрати при лозарите един слуга, за да вземе от тях от плода на лозето. \n3. А те, като го хванаха, биха го и отпратиха без нищо. \n4. Пак изпрати при тях друг слуга; и него като замериха с камъни, пукнаха му главата и го пуснаха с безчестие. \n5. Изпрати и другиго; и него убиха; и мнозина други или биха, или убиха. \n6. А понеже още имаше едничък син, обичен нему, най-сетне изпрати и него при тях, думайки: ще се засрамят от сина ми. \n7. Но лозарите казаха помежду си: това е наследникът; хайде да го убием, и наследството ще бъде наше. \n8. И като го уловиха, убиха го и хвърлиха вън от лозето. \n9. Какво, прочее, ще направи господарят на лозето? Ще дойде и ще погуби лозарите, и ще даде лозето на други. \n10. Нима и това не сте чели в Писанието: \"камъкът, който отхвърлиха зидарите, той стана глава на ъгъла: \n11. това стана от Господа, и е дивно в очите ни\"? \n12. И търсеха повод да Го хванат, но се побояха от народа, понеже разбраха, че за тях каза притчата; и като Го оставиха, отидоха си. \n13. И изпращат при Него някои от фарисеите и иродианите, за да Го уловят на дума. \n14. Те дойдоха и Му казват: Учителю, знаем, че си справедлив и немариш за никого, понеже не гледаш на ничие лице, а истински поучаваш на път Божий. Позволено ли е да се дава данък кесарю, или не? Да дадем ли, или да не дадем? \n15. А Той, като знаеше тяхното лицемерие, рече им: що Ме изкушавате? донесете Ми един динарий да го видя. \n16. И те донесоха. Тогава им казва: чий е този образ и надпис? Те Му казаха: на кесаря. \n17. Иисус им отговори и рече: отдайте кесаревото кесарю, а Божието Богу. И те Му се почудиха. \n18. След това дойдоха при Него садукеи, които казват, че няма възкресение, и Го попитаха, казвайки: \n19. Учителю, Моисей ни е написал: ако някому умре брат и остави жена, а деца не остави, то нека брат му вземе жена му и въздигне потомство на брата си. \n20. Имаше седем братя: първият взе жена, и на умиране не остави потомство. \n21. Взе я вторият, и умря, но и той не остави потомство; също и третият. \n22. Вземаха я и седмината, и не оставиха потомство. След всички умря и жената. \n23. И тъй, при възкресението, кога възкръснат, кому от тях ще бъде жена? понеже седмината я имаха за жена. \n24. Иисус им отговори и рече: не от това ли се заблуждавате, задето не знаете Писанията, нито силата Божия? \n25. Защото, кога възкръснат от мъртвите, нито се женят, нито се мъжат, а са като Ангели на небесата. \n26. А за мъртвите, че ще възкръснат, не сте ли чели в книгата на Моисея, как Бог му каза при къпината: \"Аз съм Бог Авраамов, и Бог Исааков, и Бог Иаковов\"? \n27. Но Той не е Бог на мъртви, а Бог на живи. И тъй, вие много се заблуждавате. \n28. Един от книжниците, като чу препирните им и като видя, че Иисус им отговаряше добре, приближи се и Го попита: коя е първа от всички заповеди? \n29. А Иисус му отговори: първа от всички заповеди е: \"слушай, Израилю! Господ, Бог наш, е един Господ, \n30. и възлюби Господа, Бога твоего, от всичкото си сърце, и от всичката си душа, и с всичкия си разум, и с всичката си сила\". Тази е първа заповед. \n31. Втора, подобна ней, е: \"възлюби ближния си като себе си\". Друга заповед, по-голяма от тия, няма. \n32. Книжникът Му рече: добре, Учителю! Ти право каза, че Бог е един, и няма друг, освен Него; \n33. и че да Го любиш от все сърце, и с всичкия си разум, и с всичката си душа, и с всичката си сила, и да любиш ближния като самаго себе е повече от всички всесъжения и жертви. \n34. Иисус, като видя, че той разумно отговори, рече му: не си далеч от царството Божие. След това никой вече не смееше да Го пита. \n35. Като заговори Иисус и поучаваше в храма, рече: как казват книжниците, че Христос е син Давидов? \n36. Понеже сам Давид каза чрез Духа Светаго: \"рече Господ Господу моему: седи от дясната Ми страна, докле туря Твоите врагове подножие на нозете Ти\". \n37. И тъй, сам Давид Го нарече Господ; отде тогава Той е негов син? И множество народ Го слушаше с наслада. \n38. И думаше им в поучението Си: пазете се от книжниците, които искат да ходят пременени и обичат поздрави по тържищата, \n39. предни седалища в синагогите и първи места по гощавките. \n40. Тия, които изпояждат домовете на вдовиците и лицемерно дълго се молят, ще получат най-тежка присъда. \n41. И седна Иисус срещу съкровищницата и гледаше, как народът пуска пари в съкровищницата. Мнозина богати пускаха много. \n42. А една бедна вдовица, като дойде, пусна две лепти, сиреч, един кодрант. \n43. Като повика учениците Си, Иисус им рече: истина ви казвам, че тая бедна вдовица тури повече от всички, които пуснаха в съкровищницата; \n44. защото всички пуснаха от излишъка си, а тя от своята немотия тури всичко, що имаше, цялата си прехрана.",
       "ГЛАВА 13. \n1. И когато Той излизаше от храма един от Неговите ученици Му казва: Учителю, погледни, какви камъни и какви здания! \n2. Иисус му отговори и рече: виждаш ли тия големи здания? Няма да остане тук камък на камък, който да не бъде сринат. \n3. И когато седеше на Елеонската планина, срещу храма, питаха Го насаме Петър, Иаков, Иоан и Андрей: \n4. кажи ни, кога ще бъде това, и какъв ще е белегът, когато всичко това стане? \n5. Отговаряйки им, Иисус почна да говори: пазете се да ви не прелъсти някой. \n6. Защото мнозина ще дойдат в Мое име, говорейки, че съм Аз; и ще прелъстят мнозина. \n7. А кога чуете боеве и вести за войни, не се смущавайте; понеже това трябва да стане; ала туй не е още краят. \n8. Защото ще въстане народ против народ, и царство против царство; и на места ще има трусове, и ще има глад и смутове. Това е начало на болки. \n9. Но вие гледайте себе си; защото ще ви предадат на съдилища, и по синагоги ще бъдете бити, и пред управници и царе ще бъдете изправени заради Мене, за свидетелство пред тях. \n10. И у всички народи първом трябва да се проповядва Евангелието. \n11. Кога пък ви поведат, за да ви предават, недейте се грижи отнапред, какво ще говорите, и не обмисляйте; а което ще ви бъде внушено оня час, него и говорете; понеже не сте вие, които ще говорите, а Дух Светий. \n12. И брат брата ще предаде на смърт, и баща - чедо; и ще въстанат чеда против родители, и ще ги умъртвят. \n13. И ще бъдете мразени от всички, заради Моето име; а който претърпи докрай, той ще бъде спасен. \n14. А кога видите \"мерзостта на запустението\", за която е казал пророк Даниил, да стои, дето не трябва (който чете, нека разбира), тогава ония, които се намират в Иудея, да бягат в планините; \n15. и който е на покрива, да не слиза вкъщи, нито да влиза да вземе нещо от къщата си; \n16. и който е на нивата, да се не връща назад да вземе дрехата си. \n17. Но горко на непразните и на кърмачките през ония дни! \n18. Затова молете се да се не случи бягството ви зиме. \n19. Защото през ония дни ще има такава скръб, каквато досега не е имало от начало на създанието, що е създал Бог, и няма да бъде. \n20. И ако Господ не скратеше ония дни, не би се спасил никой човек; но заради избраните, които Той избра, е скратил дните. \n21. Тогава, ако някой ви каже: ето, тук е Христос, или ето, там е, - не вярвайте. \n22. Защото ще се появят лъжехристи и лъжепророци, и ще покажат личби и чудеса, за да прелъстят, ако е възможно, и избраните. \n23. А вие се пазете: ето, казах ви отнапред всичко. \n24. Но в ония дни, след оная скръб, слънцето ще потъмнее, и месечината не ще даде светлината си, \n25. и звездите небесни ще изпадат, и силите, които са на небето, ще се разклатят. \n26. Тогава ще видят Сина Човечески да иде на облаци, със сила и слава голяма. \n27. И тогава ще изпрати Ангелите Си и ще събере избраниците Си от четирите вятра, от края на земята до края на небето. \n28. Вземете подобие от смоковницата: когато клоните й станат меки и пуснат листа, знаете, че е близо лято; \n29. тъй и вие, кога видите това да се сбъдва, знайте, че е близо, при вратата. \n30. Истина ви казвам: няма да премине тоя род, докле всичко това не се сбъдне. \n31. Небе и земя ще премине, ала думите Ми няма да преминат. \n32. А за оня ден и час никой не знае, нито небесните Ангели, нито Син, а само Отец. \n33. Внимавайте, бъдете будни и се молете; понеже не знаете, кога ще настане времето. \n34. То прилича, както кога някой човек, отивайки на чужбина и оставяйки къщата си, даде на слугите си власт и всекиму своя работа, и заповяда на вратаря да бъде буден. \n35. И тъй, бъдете будни; понеже не знаете, кога ще дойде господарят на къщата, привечер ли, или среднощ, или кога петли пропеят, или на съмване, \n36. та, като дойде ненадейно, да ви не намери, че спите. \n37. А каквото вам говоря, говоря го на всички: бъдете будни!",
       "ГЛАВА 14. \n1. След два дни идеше Пасха и празник Безквасници; и първосвещениците и книжниците гледаха, как да Го уловят с измама и убият; \n2. но казваха: само не на празника, за да не бъде смут у народа. \n3. И когато Той беше във Витания, в къщата на Симона Прокажени, и седеше на трапезата, дойде една жена, която носеше алабастрен съд с миро от чист, драгоценен нард, и, като счупи алабастрения съд, възливаше върху главата Му. \n4. А някои негодуваха и казваха помежду си: защо стана това прахосване на мирото? \n5. Та то можеше да се продаде за повече от триста динария, и парите да се раздадат на сиромаси. И роптаеха против нея. \n6. Но Иисус рече: оставете я; що я смущавате? Тя извърши добро дело за Мене. \n7. Защото сиромасите всякога имате при себе си и, кога поискате, можете да им сторите добро; а Мене не всякога имате. \n8. Тя извърши, което можа; превари да помаже тялото Ми за погребение. \n9. Истина ви казвам: дето и да бъде проповядвано това Евангелие по цял свят, ще се разказва за неин спомен и за това, що тя извърши. \n10. Тогава Иуда Искариот, един от дванайсетте, отиде при първосвещениците, за да им Го предаде. \n11. А те, като чуха, зарадваха се и обещаха да му дадат сребърници. И търсеше, как да Го предаде в сгодно време. \n12. В първия ден на Безквасниците, когато колеха пасхалното агне, казват Му учениците: де искаш да отидем и приготвим, за да ядеш пасхата? \n13. И изпраща двама от учениците Си, па им казва: идете в града; и ще ви срещне човек, който носи стомна с вода; идете след него. \n14. И където той влезе, кажете на стопанина: Учителят казва: де е стаята, в която трябва да ям пасхата с учениците Си? \n15. И той ще ви покаже горница голяма, постлана, готова; там ни пригответе. \n16. И излязоха учениците Му, и дойдоха в града, и намериха, както им бе казал; и приготвиха пасхата. \n17. Когато се свечери, Той дохожда с дванайсетте. \n18. И когато бяха седнали на трапезата и ядяха, Иисус рече: истина ви казвам, един от вас, който яде с Мене, ще Ме предаде. \n19. А те почнаха да скърбят и да Му казват един след друг: да не съм аз? \n20. А Той им отговори и рече: един от дванайсетте е, който топи с Мене в блюдото. \n21. Прочее, Син Човеческий отива, както е писано за Него; но горко на оня човек, чрез когото Син Човеческий бъде предаден; добре щеше да бъде за тоя човек, ако не бе се родил. \n22. И когато те ядяха, Иисус, като взе хляб, благослови, преломи, даде им и рече: вземете, яжте; това е Моето тяло. \n23. И като взе чашата и благодари, даде им; и пиха от нея всички. \n24. И им рече: това е Моята кръв на новия завет, която за мнозина се пролива. \n25. Истина ви казвам: Аз вече няма да пия от лозовия плод до оня ден, когато ще го пия нов в царството Божие. \n26. И като изпяха хвалебна песен, излязоха на Елеонската планина. \n27. И казва им Иисус: всички вие ще се съблазните поради Мене през тая нощ; защото писано е: \"ще поразя пастира, и ще се пръснат овците\". \n28. Но след възкресението Си ще ви изпреваря в Галилея. \n29. А Петър Му рече: дори и всички да се съблазнят, аз обаче - не. \n30. Иисус му казва: истина ти казвам, че днес, в тая нощ, преди петел дваж да пропее, ти три пъти ще се отречеш от Мене. \n31. Но той още повече настояваше: ако потрябва дори и да умра с Тебе, няма да се отрека от Тебе. Същото казваха и всички. \n32. Дохождат в едно село, наречено Гетсимания; и Той казва на учениците Си: поседете тук, докле се помоля. \n33. И взима със Себе Си Петра, Иакова и Иоана; и почна да се ужасява и да тъгува. \n34. И рече им: душата Ми е прескръбна до смърт; останете тук и бъдете будни. \n35. И като се поотдалечи, падна на земята и се молеше, да Го отмине тоя час, ако е възможно; \n36. и казваше: Ава Отче! За Тебе е всичко възможно; отклони от Мене тая чаша; но да бъде не каквото Аз искам, а каквото Ти. \n37. Дохожда, и ги намира, че спят, и казва на Петра: Симоне, спиш ли? не можа ли един час да постоиш буден? \n38. Бъдете будни и се молете, за да не паднете в изкушение: духът е бодър, а плътта - немощна. \n39. И пак като отиде, помоли се и каза същите думи. \n40. А като се завърна, намери ги пак да спят, понеже очите им бяха натегнали; и не знаеха, що да Му отговорят. \n41. И дохожда трети път и им казва: спете, прочее, и почивайте! Свърши се, дойде часът: ето, Син Човеческий се предава в ръцете на грешниците. \n42. Ставайте, да вървим! Ето, приближи се оня, който Ме предава. \n43. И тозчас, докле Той още говореше, Иуда, един от дванайсетте, дохожда, и с него множество народ с ножове и колове, от страна на първосвещениците, книжниците и стареите. \n44. А оня, който Го предаваше, бе им дал знак, казвайки: Когото целуна, Той е; хванете Го и водете зорко. \n45. И като дойде, веднага се приближи до Него и казва: Рави\\', Рави\\'! и Го целуна. \n46. А те сложиха ръцете си върху Му и Го хванаха. \n47. А един от ония, които стояха там, извади нож, удари слугата на първосвещеника и му отряза ухото. \n48. Тогава Иисус продума и им рече: като на разбойник сте излезли с ножове и колове, за да Ме хванете. \n49. Всеки ден бивах с вас в храма и поучавах, и Ме не хванахте: но - да се сбъднат Писанията. \n50. Тогава всички ученици Го оставиха, и се разбягаха. \n51. Един момък, обвит с платнище по голо тяло, вървеше подире Му; и войниците го хванаха. \n52. Но той, като остави платнището, избяга гол от тях. \n53. И доведоха Иисуса при първосвещеника, при когото се събраха всички първосвещеници, стареи и книжници. \n54. Петър Го следва отдалеч до вътре в двора на първосвещеника; и седеше със слугите и се грееше на огъня. \n55. А първосвещениците и целият синедрион търсеха свидетелство против Иисуса, за да Го умъртвят; и не намираха. \n56. Защото мнозина лъжесвидетелствуваха против Него, ала тия свидетелства не бяха еднакви. \n57. И някои станаха и лъжесвидетелствуваха против Него, като казваха: \n58. чухме, че Той говореше: ще разруша тоя ръкотворен храм, и след три дни ще съзидам друг неръкотворен. \n59. Но и това тяхно свидетелство не беше еднакво. \n60. Тогава първосвещеникът застана посред и попита Иисуса, казвайки: нищо ли не отговаряш? Какво свидетелствуват тия против Тебе? \n61. Но Той мълчеше и нищо не отговаряше. Първосвещеникът пак Го попита и Му рече: Ти ли си Христос, Синът на Благословения? \n62. Иисус Му рече: Аз съм; и ще видите Сина Човечески да седи отдясно на Силата и да иде на небесните облаци. \n63. Тогава първосвещеникът, като раздра дрехите си, каза: каква нужда имаме вече от свидетели? \n64. Чухте богохулството; как ви се струва? И те всички признаха, че заслужава смърт. \n65. И някои почнаха да плюят върху Му, да Му закриват лицето, да Го бият и да Му казват: проречи! И слугите му удряха плесници. \n66. Когато Петър беше долу на двора, дойде една от слугините на първосвещеника \n67. и, като видя Петра да се грее, взря се в него и рече: и ти беше с Иисуса Назарееца. \n68. Но той се отрече, като каза: не зная, нито разбирам, що говориш. И излезе вън на предния двор; и петел пропя. \n69. Слугинята, като го видя пак, почна да говори на ония, що стояха там: този е от тях. \n70. А той пак се отрече. След малко тия, що стояха там, пак почнаха да говорят на Петра: наистина, от тях си; защото си галилеец, и говорът ти прилича на галилейския. \n71. И той почна да проклина и да се кълне: не познавам Тоя Човек, за Когото говорите. \n72. Тогава петел пропя втори път. И спомни си Петър думите, казани му от Иисуса: преди още петел дваж да пропее, три пъти ще се отречеш от Мене. И като падна на земята, почна да плаче.",
       "ГЛАВА 15. \n1. Веднага заранта първосвещениците със стареите и книжниците и целият синедрион направиха съвещание и, като вързаха Иисуса, отведоха и Го предадоха на Пилата. \n2. Пилат Го попита: Ти ли си Иудейският Цар? А Той отговори и му рече: ти казваш. \n3. И първосвещениците Го обвиняваха в много неща. \n4. А Пилат пак Го попита и каза: нищо ли не отговаряш? Виж, за колко работи свидетелствуват против Тебе. \n5. Но Иисус нищо вече не отговори, тъй че на Пилата беше чудно. \n6. А на празника той им пускаше по един затворник, когото биха изпросили. \n7. Тогава беше затворен някой си, на име Вара\\'ва, със събунтовниците си, които във време на бунт бяха извършили убийство. \n8. И народът извика и почна да моли Пилата да направи, както им правеше винаги. \n9. А той им отговори и рече: искате ли да ви пусна Иудейския Цар? \n10. Защото знаеше, че първосвещениците Го бяха предали от завист. \n11. Но първосвещениците възбудиха народа да иска да им пусне по-добре Вара\\'ва. \n12. Пилат отговори пак и им рече: какво искате да сторя с Тогова, Когото вие наричате Иудейски Цар? \n13. Те отново закрещяха: разпни Го! \n14. Пилат им рече: та какво зло е сторил Той? Но те още по-силно закрещяха: разпни Го! \n15. Тогава Пилат, като искаше да угоди на тълпата, пусна им Вара\\'ва, а Иисуса бичува и предаде на разпятие. \n16. Войниците пък Го отведоха вътре в двора, сиреч, в преторията, и събраха цялата чета войници, \n17. и Му облякоха багреница и, като сплетоха венец от тръни, наложиха Му го; \n18. и почнаха да Го поздравяват: радвай се, Царю Иудейски! \n19. Па Го биеха по главата с тръст и Го заплюваха и, коленичейки, кланяха Му се. \n20. След като Му се наприсмяха, съблякоха Му багреницата, облякоха Му Неговите дрехи, и Го поведоха да Го разпнат. \n21. И накараха някого си Симона Киринеец, баща на Александра и Руфа, както минаваше на връщане от полето, да носи кръста Му. \n22. Заведоха Го на мястото Голгота, което значи: лобно място. \n23. И даваха Му да пие вино със смирна, ала Той не прие. \n24. Ония, които Го разпнаха, разделиха дрехите Му, хвърляйки жребие, кой какво да вземе. \n25. Беше третият час, и Го разпнаха. \n26. Имаше надпис за вината Му: Цар Иудейски. \n27. С Него разпнаха двама разбойници, единия отдясно Нему, а другия отляво. \n28. И се сбъдна Писанието, което казва: \"и към беззаконници бе причислен\". \n29. Минувачите Го хулеха, като клатеха глава и думаха: уа! Ти, Който разрушаваш храма, и в три дни го съзиждаш, \n30. спаси Себе Си и слез от кръста! \n31. Също и първосвещениците с книжниците се присмиваха и думаха помежду си: други спасяваше, а Себе Си не може да спаси. \n32. Христос, Царят Израилев, нека слезе сега от кръста, та да видим и повярваме. Хулеха Го и разпнатите с Него. \n33. А на шестия час настана тъмнина по цялата земя до деветия час. \n34. А на деветия час Иисус извика с висок глас: Елои\\', Елои\\', лама\\' савахтани\\'? което значи: Боже Мой, Боже Мой, защо си Ме оставил? \n35. Някои от стоещите там, като чуха, казваха: ето, вика Илия. \n36. А един се затече, натопи гъба в оцет и, като я надяна на тръст, даваше Му да пие, думайки: почакайте да видим, дали ще дойде Илия да Го снеме. \n37. А Иисус, като издаде висок глас, издъхна. \n38. И храмовата завеса се раздра на две отгоре додолу. \n39. А стотникът, който стоеше срещу Него, като видя, че Той, след като извика тъй, издъхна, каза: наистина Тоя Човек е бил Син Божий. \n40. Имаше там и жени, които гледаха отдалеч; между тях беше и Мария Магдалина, и Мария, майка на малкия Иаков и на Иосия, и Саломия, \n41. които и тогава, когато беше Той в Галилея, вървяха подире Му и Му служеха, и много други, дошли заедно с Него в Иерусалим. \n42. И когато вече мръкна, - понеже беше петък, сиреч, срещу събота, - \n43. дойде Иосиф Ариматейски, виден член от съвета, който и сам очакваше царството Божие, дръзна, та влезе при Пилата, и измоли тялото Иисусово. \n44. Пилат се почуди, че Той вече е умрял; и, като повика стотника, попита го: дали отдавна е умрял? \n45. И като узна от стотника, даде тялото Иосифу. \n46. А Иосиф, като купи плащаница, сне Го, па Го обви в плащаницата и положи в гроб, изсечен в скала; и привали камък върху вратата гробни. \n47. А Мария Магдалина и Мария Иосиева гледаха, де Го полагат.",
       "ГЛАВА 16. \n1. След като мина събота, Мария Магдалина, Мария Иаковова и Саломия купиха аромати, за да дойдат и Го помажат. \n2. И в първия ден на седмицата дойдоха на гроба много рано, след изгрев-слънце, \n3. и говореха помежду си: кой ли ще ни отвали камъка от вратата гробни? \n4. И като погледнаха, виждат, че камъкът е отвален: а той беше много голям. \n5. Като влязоха в гроба, видяха един момък, облечен в бяла дреха, да седи отдясно; и много се уплашиха. \n6. А той им казва: не се плашете. Вие търсите Иисуса Назарееца, разпнатия; Той възкръсна, няма Го тук. Ето мястото, дето бе положен. \n7. Но идете, обадете на учениците Му и на Петра, че Той ви преваря в Галилея; там ще Го видите, както ви бе казал. \n8. И като излязоха скоро, побягнаха от гроба; тях ги обхвана трепет и ужас, и никому нищо не казаха, понеже се бояха. \n9. Възкръснал рано в първия ден на седмицата, Иисус се яви първом на Мария Магдалина, от която бе изгонил седем бяса. \n10. Тя отиде, та обади на ония, които са били с Него и които плачеха и ридаеха; \n11. но те, като чуха, че Той е жив, и че тя Го видяла, не повярваха. \n12. След това се яви в друг образ на двама от тях по пътя, когато отиваха в село. \n13. И като се върнаха, обадиха на останалите; но и тям не повярваха. \n14. Най-сетне се яви на самите единайсет, когато вечеряха, и ги смъмри за неверието и жестокосърдието им, че не повярваха на ония, които Го бяха видели възкръснал. \n15. И рече им: идете по цял свят и проповядвайте Евангелието на всички твари. \n16. Който повярва и се кръсти, ще бъде спасен, а който не повярва, ще бъде осъден. \n17. А повярвалите ще ги придружават тия личби: с името Ми ще изгонват бесове, ще говорят на нови езици; \n18. ще хващат змии, и, ако изпият нещо смъртоносно, няма да им повреди; на болни ще възложат ръце, и те ще бъдат здрави. \n19. А след разговора с тях, Господ се възнесе на небето и седна отдясно на Бога. \n20. Те пък отидоха и проповядваха навсякъде; и Господ им помагаше и подкрепяваше словото с личби, от каквито то се придружаваше. Амин. "
    ]
 }