{
    "title":"ОТ ЛУКА СВЕТО ЕВАНГЕЛИЕ",
    "heads":[
       "ГЛАВА 1. \n1. Понеже мнозина предприеха да съчинят разказ за напълно известните между нас събития, \n2. както ни ги предадоха ония, които от самото начало бяха очевидци и служители на словото, - \n3. то намерих за добре и аз, след като грижливо проучих всичко от начало, наред да ти опиша, достопочтени Теофиле, \n4. за да узнаеш твърдата основа на онова учение, на което си се учил. \n5. В дните на Ирода, цар иудейски, имаше един свещеник от Авиевата смяна, на име Захария; а жена му беше от дъщерите Ааронови, и името й - Елисавета. \n6. И двамата бяха праведни пред Бога, постъпвайки безпорочно по всички заповеди и наредби Господни. \n7. Те нямаха чедо, понеже Елисавета беше неплодна, и двамата бяха в напреднала възраст. \n8. Веднъж, когато по реда на своята смяна Захария служеше пред Бога, \n9. по жребие, както бе обичай у свещениците, падна му се да влезе в храма Господен, за да покади, \n10. а цялото множество народ се молеше отвън през време на каденето, - \n11. тогава му се яви Ангел Господен, изправен отдясно на кадилния жертвеник, \n12. и Захария, като го видя, смути се, и страх го обзе. \n13. А Ангелът му рече: не бой се, Захарие, понеже твоята молитва биде чута, и жена ти Елисавета ще ти роди син, и ще го наречеш с името Иоан; \n14. и ще имаш радост и веселие, и мнозина ще се зарадват за раждането му; \n15. защото той ще бъде велик пред Господа; няма да пие вино и сикер, и ще се изпълни с Духа Светаго още от утробата на майка си; \n16. и мнозина синове Израилеви ще обърне към техния Господ Бог; \n17. и ще върви пред Него в духа и силата на Илия, за да обърне сърцата на бащите към чедата, и непокорните към разума на праведните, та да приготви Господу народ съвършен. \n18. И рече Захария на Ангела: по какво ще узная това? Аз съм стар, па и жена ми е в напреднала възраст. \n19. Ангелът му отговори и рече: аз съм Гавриил, който предстоя пред Бога, и съм пратен да говоря с тебе и да ти благовестя това; \n20. и ето, ти ще мълчиш и не ще можеш да говориш до деня, когато ще се сбъдне това, понеже не повярва на думите ми, които ще се сбъднат на времето си. \n21. И народът чакаше Захария и се чудеше, задето се бави в храма. \n22. А когато излезе, не можеше да им продума; и те разбраха, че е видял видение в храма, а той им се обясняваше със знакове, и оставаше ням. \n23. След като се изминаха дните на службата му, той се върна у дома си. \n24. След тия дни зачена жена му Елисавета, и се таеше пет месеци и казваше: \n25. тъй ми стори Господ в дните, в които ме погледна милостно, за да снеме от мене укора между човеците. \n26. А на шестия месец бе изпратен от Бога Ангел Гавриил в галилейския град, на име Назарет, \n27. при една девица, сгодена за мъж, на име Иосиф, от дома Давидов; а името на девицата беше Мариам. \n28. Ангелът влезе при нея и рече: радвай се, благодатна! Господ е с тебе; благословена си ти между жените. \n29. А тя, като го видя, смути се от думите му и размисляше, какъв ли е тоя поздрав. \n30. И рече й Ангелът: не бой се, Мариам, понеже ти намери благодат у Бога; \n31. и ето, ти ще заченеш в утробата, ще родиш Син и ще Го наречеш с името Иисус. \n32. Той ще бъде велик и ще се нарече Син на Всевишния; и ще Му даде Господ Бог престола на отца Му Давида; \n33. и ще царува над дома Иаковов довеки, и царството Му не ще има край. \n34. А Мариам рече на Ангела: как ще бъде това, когато аз мъж не познавам? \n35. Ангелът й отговори и рече: Дух Светий ще слезе върху ти, и силата на Всевишния ще те осени; затова и Светото, Което ще се роди от тебе, ще се нарече Син Божий. \n36. Ето и Елисавета, твоя сродница, наричана неплодна, и тя зачена син в старините си, и е вече в шестия месец; \n37. защото у Бога няма да остане безсилна ни една дума. \n38. Тогава Мариам рече: ето рабинята Господня; нека ми бъде по думата ти. И Ангелът си отиде от нея. \n39. И като стана Мариам през тия дни, отиде набързо в планинската страна, в град Иудин, \n40. и влезе в дома Захариев и поздрави Елисавета. \n41. Когато Елисавета чу поздрава Мариин, проигра младенецът в утробата й; и Елисавета се изпълни с Духа Светаго, \n42. извика с висок глас и рече: благословена си ти между жените, и благословен е плодът на твоята утроба! \n43. И откъде ми е това - да дойде при мене майката на моя Господ? \n44. Защото, щом гласът на твоя поздрав достигна до ушите ми, проигра младенецът радостно в утробата ми. \n45. И блажена е, която е повярвала, понеже ще се сбъдне казаното й от Господа. \n46. И рече Мариам: душата ми величае Господа, \n47. и духът ми се зарадва в Бога, Спасителя мой, \n48. задето Той милостно погледна унизеността на рабинята Си; защото, ето, отсега ще ме облажават всички родове; \n49. задето Силният ми стори велико нещо, и свето е името Му; \n50. и Неговата милост е из рода в род за ония, които Му се боят; \n51. Той показа сила с мишцата Си; разпръсна ония, които се гордеят с мислите на сърцето си; \n52. свали силни от престоли и въздигна смирени; \n53. гладни изпълни с блага, а богати отпрати без нищо; \n54. взе под закрила Израиля, Своя отрок, като си спомни милостта, - \n55. както говори на нашите отци, - към Авраама и семето му довека. \n56. И остана Мариам с нея около три месеца, и се върна у дома си. \n57. А за Елисавета настана време да роди, и тя роди син. \n58. И чуха съседите и роднините й, че възвеличил Господ милостта Си над нея, и се радваха с нея. \n59. На осмия ден дойдоха да обрежат младенеца, и искаха да го нарекат Захария, по името на баща му. \n60. Но майка му продума и каза: не, а да се нарече Иоан. \n61. И рекоха й: няма никой в рода ти, който се нарича с това име. \n62. И кимваха на баща му, как би искал да го нарекат. \n63. Той поиска дъсчица и написа: Иоан му е името. И всички се почудиха. \n64. И веднага му се развързаха уста и език, и той проговори, благославяйки Бога. \n65. И обхвана страх всички, живеещи около тях; и разказваха за всичко това по цялата планинска страна на Иудея. \n66. Всички, които чуха, туриха това на сърце си и казваха: какво ли ще бъде тоя младенец? И ръката Господня беше с него. \n67. И Захария, баща му, се изпълни с Духа Светаго и пророкува, казвайки: \n68. благословен е Господ, Бог Израилев, задето посети и извърши избавление на Своя народ \n69. и издигна за нас в дома на Своя отрок Давида рог на спасение, \n70. (както възвести през устата на Своите свети от века пророци) - \n71. спасение от враговете ни и от ръцете на всички, които ни мразят; \n72. за да прояви Своята милост над отците ни и да си спомни светия Си завет, - \n73. клетвата, с която Той се кле на Авраама, нашия отец; \n74. за да ни даде, след като ни избави от ръката на враговете ни, \n75. безстрашно да Му служим в светост и правда пред Него, през всички дни на живота си. \n76. И ти, младенецо, ще се наречеш пророк на Всевишния, понеже ще вървиш пред лицето на Господа, за да приготвиш Неговите пътища, \n77. и да дадеш на народа Му да познае спасението чрез прощаване греховете им, \n78. поради великото милосърдие на нашия Бог, с което ни посети Изток свише, \n79. за да просвети ония, които са в тъмнина и сянка смъртна, и да насочи нозете ни в пътя на мира. \n80. А младенецът растеше и крепнеше духом, и остана в пустинята до деня, когато се яви на Израиля.",
       "ГЛАВА 2. \n1. През ония дни излезе от кесаря Августа заповед - да се направи преброяване по цялата земя. \n2. Това преброяване беше първо, когато Кириний управляваше Сирия. \n3. И отиваха всички да се записват, всеки в своя град. \n4. Тръгна и Иосиф от Галилея, от град Назарет, за Иудея, за града Давидов, наречен Витлеем, понеже беше от дома и рода Давидов, \n5. за да се запише с Мария, сгодената за него жена, която беше непразна. \n6. А когато бяха те там, дойде й време да роди; \n7. и роди своя Син първенец, пови Го и Го положи в ясли, защото нямаше за тях място в странноприемницата. \n8. В тая същата страна имаше пастири, които нощуваха на полето и пазеха нощна стража при стадото си. \n9. И ето, яви се пред тях Ангел Господен, и слава Господня ги осия; и се изплашиха твърде много. \n10. И рече им Ангелът: не бойте се: ето, благовестя ви голяма радост, която ще бъде за всички човеци; \n11. защото днес ви се роди в града Давидов Спасител, Който е Христос Господ; \n12. и ето ви белег: ще намерите Младенец повит, лежащ в ясли. \n13. И внезапно се яви с Ангела многобройно воинство небесно, което хвалеше Бога и казваше: \n14. слава във висините Богу, и на земята мир, между човеците благоволение! \n15. Когато Ангелите си отидоха от тях на небето, пастирите си рекоха един другиму: да идем до Витлеем, и да видим случилото се там, за което ни възвести Господ. \n16. И дойдоха бързешком, и намериха Мариам и Иосифа, и Младенеца да лежи в яслите. \n17. А като видяха, разказаха каквото им бе възвестено за тоя Младенец. \n18. И всички, които чуха, почудиха се на това, що им разказаха пастирите. \n19. А Мариам спазваше всички тия думи, като ги слагаше в сърцето си. \n20. И върнаха се пастирите, славейки и хвалейки Бога за всичко, що чуха и видяха, както им бе казано. \n21. Като се изпълниха осем дена, за да бъде обрязан Младенецът, дадоха Му името Иисус, наречено от Ангела, преда да се зачене Той в утробата. \n22. А когато се изпълниха дните на нейното очистяне, според закона Моисеев, донесоха Го в Иерусалим, за да Го представят пред Господа, \n23. както е писано в закона Господен, че всяко мъжко, което разтваря утроба, ще бъде посветено Господу; \n24. и да принесат жертва, според реченото в закона Господен, две гургулици, или две гълъбчета. \n25. Тогава имаше в Иерусалим един човек, на име Симеон; и тоя човек беше праведен и благоговеен, и чакаше утехата Израилева; и Дух Светий беше върху него. \n26. Нему бе предсказано от Духа Светаго, че няма да види смърт, докато не види Христа Господен. \n27. И дойде по вдъхновение в храма. И когато родителите донесоха Младенеца Иисуса, за да извършат на Него обичая по Закона, \n28. той Го прегърна, благослови Бога и рече: \n29. сега отпускаш Твоя раб, Владико, според думата Си, смиром; \n30. защото очите ми видяха Твоето спасение, \n31. що си приготвил пред лицето на всички народи, - \n32. светлина за просвета на езичниците, и слава на Твоя народ Израиля. \n33. А Иосиф и майка Му се чудеха на казаното за Него. \n34. И благослови ги Симеон и рече на Мария, майка Му: ето, Тоя лежи за падане и ставане на мнозина в Израиля и за предмет на противоречия, - \n35. и на сама тебе меч ще прониже душата, - за да се открият мислите на много сърца. \n36. Тук беше и Анна пророчица, дъщеря Фануилова, от коляно Асирово, достигнала до дълбока старост, като бе проживяла с мъжа си седем години след девството си; \n37. тя бе вдовица на около осемдесет и четири години, и не се отделяше от храма, служейки Богу с пост и молитва денем и нощем. \n38. И в това време, като се приближи, тя славеше Господа и говореше за Него на всички, които очакваха избавление в Иерусалим. \n39. И когато свършиха всичко според закона Господен, върнаха се в Галилея, в своя град Назарет. \n40. А Младенецът растеше и крепнеше духом, като се изпълняше с мъдрост; и благодат Божия беше върху Него. \n41. Всяка година родителите Му ходеха в Иерусалим за празник Пасха. \n42. И когато Той стана на дванайсет години, те отидоха в Иерусалим по обичая на празника; \n43. а когато се връщаха, след свършване на празничните дни, Отрокът Иисус остана в Иерусалим; и не забелязаха това Иосиф и майка Му. \n44. Като мислеха, че Той върви с дружината, изминаха един ден път и Го търсиха между роднини и познайници; \n45. и като Го не намериха, върнаха се в Иерусалим и Го търсеха. \n46. Подир три дни Го намериха в храма, да седи между учителите, да ги слуша и запитва; \n47. всички, които Го слушаха, чудеха се на разума и отговорите Му. \n48. И като Го видяха, смаяха се; и Му рече майка Му: Чедо, защо ни направи тъй? Ето, баща Ти и аз твърде много се измъчихме да Те търсим. \n49. Той им рече: защо сте Ме търсили? Не знаехте ли, че Аз трябва да съм в онова, що принадлежи на Отца Ми? \n50. Но те не разбраха казаните от Него думи. \n51. Той тръгна с тях и дойде в Назарет; и им се покоряваше. А майка Му спазваше всички тия думи в сърцето си. \n52. Иисус пък преуспяваше в мъдрост и възраст и в любов пред Бога и човеците.",
       "ГЛАВА 3. \n1. А в петнайсетата година от царуването на Тиверия кесаря, когато Понтий Пилат управляваше Иудея, Ирод беше четвъртовластник над Галилея, Филип, брат му, - четвъртовластник над Итурея и Трахонитската област, а Лисаний - четвъртовластник над Авилиния, \n2. при първосвещениците Анна и Каиафа, биде слово Божие към Иоана, син Захариев, в пустинята. \n3. И той обиколи цялата страна около Иордан и проповядваше покайно кръщение за опрощаване грехове, \n4. както е писано в книгата с речите на пророк Исаия, който казва: \"гласът на викащия в пустинята говори: пригответе пътя на Господа, прави правете пътеките Му; \n5. всеки дол ще се изпълни, и всяка планина и рътлина ще се снишат, кривините ще се изправят и неравните пътища ще станат гладки; \n6. и всяка плът ще види спасението Божие\". \n7. Иоан говореше на човеците, които отиваха при него да ги кръсти: рожби ехиднини! кой ви подсказа да бягате от бъдещия гняв? \n8. Прочее, сторете плодове, достойни за покаяние, и не начевайте да думате в себе си: наш отец е Авраам; защото, казвам ви, Бог може от тия камъни да въздигне Аврааму чеда. \n9. И секирата лежи вече при корена на дърветата: всяко дърво, което не дава добър плод, бива отсичано и хвърляно в огън. \n10. И питаше го народът и казваше: какво тогава да правим? \n11. Той отговори и им рече: който има две дрехи, нека даде ономува, който няма; и който има храна, нека прави същото. \n12. Дойдоха и митари да се кръстят, и му рекоха: учителю, какво да правим? \n13. А той им отговори: не изисквайте нищо повече от това, що ви е определено. \n14. Питаха го тъй също и войници и казваха: а ние какво да правим? И рече им: никого не притеснявайте, не клеветете, и задоволявайте се с вашите заплати. \n15. Когато пък народът очакваше, и всички мислеха в сърцата си за Иоана, дали не е той Христос, - \n16. Иоан на всички отговори и рече: аз ви кръщавам с вода, но иде по-силният от мене, Комуто не съм достоен да развържа ремъка на обущата: Той ще ви кръсти с Дух Светий и с огън. \n17. Лопатата Му е в ръката Му, и Той ще очисти гумното Си, и ще събере житото в житницата Си, а плявата ще изгори с неугасим огън. \n18. Така и много друго благовестеше той народу, като го утешаваше. \n19. А Ирод четвъртовластник, изобличаван от него зарад братовата си жена Иродиада и зарад всичко, що бе лошо направил Ирод, \n20. прибави към всичко друго и това, че затвори Иоана в тъмница. \n21. А когато се кръсти целият народ, и когато Иисус, след като се кръсти, се молеше, отвори се небето, \n22. и Дух Светий слезе върху Него в телесен вид, като гълъб, и чу се глас от небето, който казваше: Ти си Моят Син възлюбен; в Тебе е Моето благоволение! \n23. Иисус, когато начеваше служението Си, беше на около трийсет години, и беше, както мислеха, син Иосифов, Илиев, \n24. Мататов, Левиин, Малхиев, Ианаев, Иосифов, \n25. Мататиев, Амосов, Наумов, Еслимов, Нагеев, \n26. Маатов, Мататиев, Семеиев, Иосифов, Иудин, \n27. Иоананов, Рисаев, Зоровавелев, Салатиилев, Нириев, \n28. Мелхиев, Адиев, Косамов, Елмодамов, Иров, \n29. Иосиев, Елиезеров, Иоримов, Мататов, Левиин, \n30. Симеонов, Иудин, Иосифов, Ионанов, Елиакимов, \n31. Мелеаев, Маинанов, Мататаев, Натанов, Давидов, \n32. Иесеев, Овидов, Воозов, Салмонов, Наасонов, \n33. Аминадавов, Арамов, Есромов, Фаресов, Иудин, \n34. Иаковов, Исааков, Авраамов, Тарин, Нахоров, \n35. Серухов, Рагавов, Фалеков, Еверов, Салин, \n36. Каинанов, Арфаксадов, Симов, Ноев, Ламехов, \n37. Матусалов, Енохов, Иаредов, Малелеилов, Каинанов, \n38. Еносов, Ситов, Адамов, Божий.",
       "ГЛАВА 4. \n1. Иисус, изпълнен с Духа Светаго, върна се от Иордан, и поведен беше от Духа в пустинята; \n2. там Той биде изкушаван четирийсет дена от дявола, и нищо не яде през тия дни; а като се изминаха те, най-сетне огладня. \n3. И рече Му дяволът: ако си Син Божий, кажи на тоя камък да стане хляб. \n4. А Иисус му отговори и рече: писано е, че не само с хляб ще живее човек, но с всяко слово Божие. \n5. И като Го възведе на висока планина, дяволът Му показа всички царства на вселената в един миг време. \n6. И рече Му дяволът: Тебе ще дам властта над всички тия царства и славата им, понеже тя е мене предадена, и аз я давам, комуто искам; \n7. ако, прочее, ми се поклониш, всичко ще бъде Твое. \n8. Иисус му отговори и рече: махни се от Мене, сатана! защото писано е: \"Господу, Богу твоему се покланяй, и Нему едному служи\". \n9. И заведе Го в Иерусалим, постави Го на храмовата стряха и Му рече: ако си Син Божий, хвърли се оттук долу; \n10. защото писано е: \"на Ангелите Си ще заповяда за Тебе да Те запазят; \n11. и на ръце ще Те понесат, да не би някак да препънеш о камък ногата Си\". \n12. Иисус му отговори и рече: казано е: \"няма да изкусиш Господа, Бога твоего\". \n13. И като свърши всички изкушения, дяволът отстъпи от Него до някое време. \n14. И върна се Иисус със силата на Духа в Галилея; и пръсна се мълва за Него по цялата околна страна. \n15. Той поучаваше в синагогите им, прославян от всички. \n16. И дойде в Назарет, дето бе възпитан, и по обичая Си влезе един съботен ден в синагогата, и стана да чете. \n17. Подадоха Му книгата на пророк Исаия; и Той, като разгъна книгата, намери мястото, дето бе писано: \n18. \"Дух Господен е върху Мене; затова Ме помаза да благовестя на бедните, прати Ме да лекувам ония, които имат сърца съкрушени, да проповядвам на пленените освобождение, на слепите прогледване, да пусна на свобода измъчените, \n19. да проповядвам благоприятната Господня година\". \n20. И като сгъна книгата и я даде на слугата, седна; и очите на всички в синагогата бяха насочени в Него. \n21. И почна да им говори: днес се изпълни това писание, което чухте. \n22. И всички Му засвидетелствуваха, и се чудеха на благодатните Му думи, които излизаха от устата Му, и казваха: не е ли този Иосифовият син? \n23. Той им рече: навярно ще Ми кажете поговорката: лекарю, изцери се сам; направи и тук, в твоето отечество, онова, което чухме, че е станало в Капернаум. \n24. И рече: истина ви казвам: никой пророк не е приет в отечеството си. \n25. Наистина ви казвам: много вдовици имаше в Израиля в дните на Илия, когато беше затворено небето три години и шест месеца, тъй че настана голям глад по цяла земя; \n26. и нито при една от тях не бе пратен Илия, а само при вдовицата в Сидонска Сарепта; \n27. тъй също много прокажени имаше в Израиля при пророк Елисея, и нито един от тях не се очисти, освен сириецът Нееман. \n28. Като чуха това, всички в синагогата се изпълниха с ярост; \n29. и станаха, та Го изкараха вън от града и заведоха навръх рътлината, на която бе построен градът им, за да го блъснат надолу. \n30. Но Той премина посред тях и си отиде, \n31. и слезе в Капернаум, галилейски град, и ги поучаваше в съботни дни. \n32. И бяха смаяни от учението Му, понеже словото Му беше с власт. \n33. В синагогата се намираше един човек, който имаше нечист дух бесовски, и той завика с висок глас: \n34. о, какво имаш Ти с нас, Иисусе Назареецо? Дошъл си да ни погубиш ли? зная Те, Кой си Ти, Светия Божий. \n35. Иисус му запрети и рече: млъкни и излез из него. И бесът, като го повали всред синагогата, излезе из него, без да му повреди ни най-малко. \n36. И ужас обвзе всички, и разсъждаваха помежду си и казваха: какво значи това, дето Той с власт и сила заповядва на нечистите духове, и те излизат? \n37. И се разнесе слух за Него по всички околни места. \n38. След като излезе от синагогата, Той влезе в къщата на Симона; а тъщата Симонова бе заболяла от силна огница, и Го молиха за нея. \n39. Като се приближи до нея, Той запрети на огницата, и тя я остави. Болната веднага стана и им прислужваше. \n40. А при заник-слънце всички, които имаха болни от разни болести, завеждаха ги при Него; а Той, като слагаше ръка на всекиго от тях, изцеряваше ги. \n41. Излизаха тъй също и бесове из мнозина с вик и казваха: Ти си Христос, Син Божий. А Той ги мъмреше и не оставяше да казват, че знаят, какво Той е Христос. \n42. А когато настана ден, Той излезе и отиде в самотно място; а народът Го търсеше и, като дойде при Него, задържаше Го, да си не отива от тях. \n43. Но Той им рече: и на другите градове трябва да благовестя царството Божие, защото затова съм пратен. \n44. И проповядваше в синагогите галилейски.",
       "ГЛАВА 5. \n1. Веднъж, когато народът се притискаше към Него, за да слуша словото Божие, а Той стоеше при Генисаретското езеро, \n2. видя два кораба, които стояха край езерото; а рибарите, излезли от тях, плавеха мрежите. \n3. Като влезе в един от корабите, който беше на Симона, помоли го да отплува малко от брега и, като седна, от кораба поучаваше народа. \n4. А когато престана да говори, рече Симону: отплувай към дълбокото, и хвърлете мрежите си за ловитба. \n5. Симон Му отговори и рече: Наставниче, цяла нощ се мъчихме, и нищо не уловихме; но по Твоята дума ще хвърля мрежата. \n6. Това като сториха, те уловиха голямо множество риба, та и мрежата им се раздираше. \n7. И кимнаха на другарите, които се намираха на друг кораб, да им дойдат на помощ; и дойдоха, и тъй напълниха двата кораба, че щяха да потънат. \n8. Като видя това, Симон Петър падна пред коленете Иисусови и рече: иди си от мене, Господи, понеже аз съм грешен човек. \n9. Защото ужас обвзе него и всички, които бяха с него, от тая ловитба на риби, хванати от тях, \n10. тъй също и Иакова и Иоана, синове Зеведееви, които бяха другари на Симона. И рече Иисус на Симона: не бой се; отсега ще ловиш човеци. \n11. И като изтеглиха корабите на брега, оставиха всичко и тръгнаха след Него. \n12. Когато Иисус беше в един град, дойде един човек, цял в проказа, и, като видя Иисуса, падна ничком, па Го молеше и казваше: Господи, ако искаш, можеш ме очисти. \n13. Иисус протегна ръка, докосна се до него и рече: искам, очисти се! И веднага проказата се махна от него. \n14. И заповяда му да не обажда никому, а иди, каза, и се покажи на свещеника и принеси за очистването си, както е заповядал Моисей, тям за свидетелство. \n15. Но още повече се разнасяше мълвата за Него, и голямо множество народ се стичаше да Го слуша и да се цери при Него от болестите си. \n16. А Той отиваше в самотни места и се молеше. \n17. Един ден, когато Той поучаваше, и седяха там фарисеи и законоучители, надошли от всички села на Галилея и Иудея, и от Иерусалим, и Той имаше сила Господня да ги изцерява, - \n18. ето, някои донесоха на постелка един човек, който бе разслабен, и се опитваха да го внесат и сложат пред Него; \n19. и като не намериха, отде да го внесат, поради навалицата, качиха се навръх къщата и през покрива го спуснаха с постелката насред пред Иисуса. \n20. И Той, като видя вярата им, рече му: човече, прощават ти се греховете. \n21. Книжниците и фарисеите почнаха да размишляват и казваха: кой е Тоя, Който богохулствува? Кой може да прощава грехове, освен един Бог? \n22. Иисус, като разбра помислите им, отговори им и рече: какво размишлявате в сърцата си? \n23. Кое е по-лесно? Да кажа: прощават ти се греховете ли; или да кажа: стани и ходи? \n24. Но, за да знаете, че Син Човеческий има власт на земята да прощава грехове (казва на разслабения): тебе казвам: стани, вземи си постелката и върви у дома си. \n25. И той стана веднага пред тях, взе това, на което лежеше, и отиде у дома си, като славеше Бога. \n26. И ужас обвзе всички, и славеха Бога; и като бяха изпълнени със страх, казваха: чудни работи видяхме днес. \n27. След това Иисус излезе и видя едного митаря, на име Левий, който седеше на митницата, и му рече: върви след Мене. \n28. И той, като остави всичко, стана и тръгна след Него. \n29. И приготви за Него Левий у дома си голяма гощавка; и там имаше много митари и други, които седяха на трапезата с тях. \n30. А книжниците и фарисеите роптаеха и казваха на учениците Му: защо ядете и пиете с митари и грешници? \n31. А Иисус им отговори и рече: здравите нямат нужда от лекар, а болните; \n32. не съм дошъл да призова праведници, а грешници към покаяние. \n33. А те Му рекоха: защо учениците Иоанови постят често и молитви правят, както и фарисейските, а Твоите ядат и пият? \n34. Той им рече: нима можете накара сватбарите да постят, когато с тях е младоженецът? \n35. Но ще дойдат дни, когато ще им отнемат младоженеца, и тогава, през ония дни ще постят. \n36. При това им каза притча: никой не пришива на вехта дреха кръпка от нова дреха; инак, и новата ще раздере, и на старата не ще прилича кръпка от новата. \n37. И никой не налива ново вино във вехти мяхове; инак, новото вино ще спука мяховете, и само ще изтече, и мяховете ще се изхабят; \n38. но ново вино трябва да се налива в нови мяхове; тогава ще се запази и едното, и другото. \n39. И никой откак пие старо вино, не ще поиска веднага ново; понеже казва: старото е по-добро.",
       "ГЛАВА 6. \n1. В съботата, първа след втория ден на Пасха, случи Му се да минава през посевите, и учениците Му късаха класове и, като ги стриваха с ръце, ядяха. \n2. А някои от фарисеите им рекоха: защо вършите това, което не бива да се върши в събота? \n3. Иисус им отговори и рече: нима не сте чели, що стори Давид, когато огладня сам и ония, които бяха с него? \n4. Как влезе в Божия дом, взе хлябовете на предложението, що не биваше да яде никой, освен самите свещеници, и яде, и даде на ония, които бяха с него? \n5. И рече им: Син Човеческий е господар и на съботата. \n6. Случи Му се и в друга събота да влезе в синагогата и да поучава. Там имаше един човек, комуто дясната ръка бе изсъхнала. \n7. А книжниците и фарисеите Го наблюдаваха, дали ще го излекува в събота, за да намерят обвинение против Него. \n8. Но Той знаеше помислите им и рече на човека с изсъхналата ръка: стани и се изправи насред. И той стана и се изправи. \n9. Тогава Иисус им рече: ще ви попитам: какво е позволено да прави човек в събота: добро ли, или зло? Да спаси ли една душа, или да погуби? Те мълчаха. \n10. И като ги изгледа всички, рече на човека: протегни си ръката. Той така и направи; и ръката му стана здрава като другата. \n11. А те от гняв излязоха вън от себе си и се сговориха помежду си, що биха сторили на Иисуса. \n12. През ония дни Той възлезе на планината, за да се помоли, и прекара цяла нощ в молитва към Бога. \n13. А когато настана ден, повика учениците Си и избра от тях дванайсет, които и нарече апостоли: \n14. Симона, когото и нарече Петър, и брата му Андрея, Иакова и Иоана, Филипа и Вартоломея, \n15. Матея и Тома, Иакова Алфеев и Сифона, наричан Зилот, \n16. Иуда Иаковов и Иуда Искариот, който и стана предател. \n17. И като слезе заедно с тях, Той се спря на равно място: там бяха мнозина Негови ученици и голямо множество народ от цяла Иудея и Иерусалим и от приморските места Тирски и Сидонски, които бяха дошли да Го чуят и да се излекуват от болестите си; \n18. бяха дошли тъй също и страдащи от нечисти духове; и се изцеряваха. \n19. И целият народ гледаше да се допре до Него, защото от Него излизаше сила и изцеряваше всички. \n20. И Той, като подигна очи към учениците Си, казваше: блажени вие, бедни духом, защото ваше е царството Божие. \n21. Блажени, които гладувате сега, защото ще се наситите. Блажени, които плачете сега, защото ще се разсмеете. \n22. Блажени ще бъдете, кога ви намразят човеците, кога ви отлъчат и похулят и изхвърлят името ви, като лошо, заради Сина Човечески. \n23. Възрадвайте се в оня ден и се развеселете, защото голяма е наградата ви на небесата. Тъй постъпваха техните бащи с пророците. \n24. Обаче, горко вам, богати, защото си получавате утехата. \n25. Горко вам, преситените сега, защото ще изгладнеете. Горко вам, които се смеете сега, защото ще се наскърбите и разплачете. \n26. Горко вам, кога всички човеци заговорят добро за вас. Защото тъй постъпваха техните бащи с лъжепророците. \n27. Но вам, които слушате, казвам: обичайте враговете си, добро правете на ония, които ви мразят, \n28. благославяйте ония, които ви проклинат, и молете се за ония, които ви пакостят. \n29. На тогова, който те удари по страната, обърни и другата; а на оногова, който ти отнеме горната дреха, не пречи да ти вземе и ризата. \n30. Всекиму, който ти проси, давай, и от оногова, който взима твое нещо, не изисквай назад. \n31. И както искате да постъпват с вас човеците, тъй и вие постъпвайте с тях. \n32. И ако обичате ония, които вас обичат, каква вам награда? Защото и грешниците обичат ония, които тях обичат. \n33. И ако правите добро на ония, които и вам правят добро, каква вам награда? Защото и грешниците правят същото. \n34. И ако давате заем на ония, от които се надявате да го получите назад, каква вам награда? Защото и грешниците дават заем на грешници, за да получат същото. \n35. Но вие обичайте враговете си, и правете добро, и назаем давайте, без да очаквате нещо; и ще ви бъде наградата голяма, и ще бъдете синове на Всевишния; защото Той е благ и към неблагодарните, и към злите. \n36. И тъй, бъдете милосърдни, както и вашият Отец е милосърден. \n37. Не съдете, и няма да бъдете съдени; не осъждайте, и няма да бъдете осъдени; прощавайте, и простени ще бъдете; \n38. давайте, и ще ви се даде: мярка добра, натъпкана, стърсена и препълнена ще изсипят в пазвата ви; защото, с каквато мярка мерите, с такава ще ви се отмери. \n39. Каза им и притча: нима може слепец слепеца да води? не ще ли паднат и двамата в яма? \n40. Няма ученик по-горен от учителя си; но всеки, след като се усъвършенствува, ще бъде като учителя си. \n41. А защо гледаш сламката в окото на брата си, пък гредата в твоето око не усещаш? \n42. Или, как можеш каза на брата си: остави, брате, да извадя сламката от окото ти, когато сам не виждаш гредата в твоето око? Лицемерецо, извади първом гредата от окото си, и тогава ще видиш, как да извадиш сламката от окото на брата си. \n43. Защото няма добро дърво, което да дава лош плод, нито лошо дърво, което да дава добър плод. \n44. Понеже всяко дърво се познава по своя плод; защото не от тръни берат смокини, нито от къпина късат грозде. \n45. Добрият човек от доброто съкровище на сърцето си изнася добро, а лошият човек от лошото съкровище на сърцето си изнася лошо; защото от препълнено сърце говорят устата му. \n46. И защо Ме зовете: Господи, Господи! а не вършите, каквото казвам? \n47. Всеки, който дохожда при Мене и слуша думите Ми и ги изпълнява, ще ви кажа кому прилича. \n48. Той прилича на човек, който гради къща и който изкопа дълбоко и тури основите върху камък; и когато стана наводнение, реката напря на тая къща и не можа да я разклати, защото бе основана върху камък. \n49. А тоя, който слуша и не изпълнява, прилича на човек, който съгради къща на земята без основи; и когато реката напря на тая къща, тя веднага рухна, и срутването и биде голямо.",
       "ГЛАВА 7. \n1. Когато свърши всичките Си речи към народа, който слушаше, Той влезе в Капернаум. \n2. Един стотник имаше слуга, когото много ценеше; и слугата беше болен на умиране. \n3. Като чу за Иисуса, стотникът изпрати при Него иудейските стареи, да Го помолят да дойде, за да избави слугата му. \n4. И те, като дойдоха при Иисуса, молеха Го усърдно и казваха: той заслужава да му сториш това, \n5. защото обича народа ни, и синагогата той ни построи. \n6. Иисус тръгна с тях. И когато беше вече недалеч от къщата, стотникът изпрати насреща Му приятели и Му каза: Господи, не си прави труд, защото не съм достоен да влезеш под покрива ми; \n7. затова и аз сам не счетох себе си достоен да дойда при Тебе; но кажи дума, и слугата ми ще оздравее. \n8. Защото и аз съм подвластен човек и имам мен подчинени войници; едному казвам: върви, и отива; и другиму: дойди, и дохожда; и на слугата си: направи това, и прави. \n9. Като чу това, Иисус му се почуди, и като се обърна, каза на идещия подире Му народ: казвам ви, нито в Израиля намерих толкова голяма вяра. \n10. Пратените, като се върнаха в къщата, намериха болния слуга оздравял. \n11. На другия ден Иисус отиваше в града, наречен Наи\\'н; и с Него вървяха мнозина от учениците Му и много народ. \n12. А когато се приближи до градските врата, ето, изнасяха мъртвец, едничък син на майка си, а тя беше вдовица; и много народ вървеше с нея от града. \n13. Като я видя Господ, смили се над нея и рече й: не плачи. \n14. И като се приближи, допря се до носилото; носачите се спряха, и Той рече: момко, тебе думам, стани! \n15. Мъртвецът, като се подигна, седна и почна да говори; и Иисус го предаде на майка му. \n16. И страх обвзе всички, и славеха Бога и казваха: велик пророк се издигна между нас, и Бог посети Своя народ. \n17. Това мнение за Него се разнесе по цяла Иудея и по цялата околност. \n18. И известиха на Иоана неговите ученици за всичко това. \n19. Иоан, като повика двама свои ученици, изпрати ги при Иисуса да попитат: Ти ли си Оня, Който има да дойде, или другиго да чакаме? \n20. А те, като дойдоха при Него, рекоха: Иоан Кръстител ни прати при Тебе да попитаме: Ти ли си Оня, Който има да дойде, или другиго да чакаме? \n21. А в тоя час Той излекува мнозина от болести и недъзи и от зли духове и на мнозина слепи дарува зрение. \n22. И отговори им Иисус и рече: идете и разкажете Иоану, каквото видяхте и чухте: слепи прогледват, хроми прохождат, прокажени се очистват, глухи прочуват, мъртви възкръсват, на бедни се благовествува; \n23. и блажен е оня, който се не съблазни поради Мене. \n24. След като заминаха изпратените от Иоана, Той почна да говори към народа за Иоана: какво излязохте в пустинята да видите? Тръстика ли, люлеена от вятъра? \n25. Но какво излязохте да видите? Човек ли, облечен в меки дрехи? Ето, ония, които се обличат богато и живеят разкошно, са в царските палати. \n26. Но какво тогава излязохте да видите? Пророк ли? Да, казвам ви, и повече от пророк. \n27. Този е, за когото е писано: \"ето, Аз изпращам пред лицето Ти Моя Ангел, който ще приготви Твоя път пред Тебе\". \n28. Защото казвам ви: между родените от жени няма нито един пророк по-голям от Иоана Кръстителя; ала по-малкият в царството Божие е по-голям от него. \n29. И целият народ и митарите, като чуха това, въздадоха Богу слава, задето се бяха кръстили с кръщението на Иоана; \n30. а фарисеите и законниците, понеже не бяха се кръстили от него, отхвърлиха волята Божия спрямо себе си. \n31. Тогава Господ рече: на кого, прочее, да уподобя човеците от тоя род? И кому те приличат? \n32. Те приличат на деца, които седят на тържището, викат едно на друго и казват: свирихме ви с пищялка, и не играхте; пяхме ви жални песни, и не плакахте. \n33. Защото дойде Иоан Кръстител: нито хляб яде, нито вино пие; а казвате: бяс има. \n34. Дойде Син Човеческий: яде и пие; а казвате: ето човек многоядец и винопиец, приятел на митари и грешници. \n35. И премъдростта биде оправдана от всички свои чеда. \n36. Някой от фарисеите Го помоли да яде с него; и Той, като влезе в къщата на фарисея, седна на трапезата. \n37. И ето, една жена от града, която беше грешница, като узна, че Той седи на трапеза в къщата на фарисея, донесе алабастрен съд с миро; \n38. и като застана отзад при нозете Му, плачейки, почна да облива нозете Му със сълзи; и ги изтриваше с косата си, целуваше ги и мажеше с миро. \n39. Като видя това фарисеинът, който Го бе поканил, рече в себе си: да беше пророк Тоя, щеше да знае, коя и каква е жената, която се допира до Него, защото тя е грешница. \n40. Като се обърна към него, Иисус рече: Симоне, имам нещо да ти кажа. А той отвърна: кажи, Учителю! \n41. Иисус рече: един заимодавец имаше двама длъжника: единият му дължеше петстотин динария, а другият - петдесет; \n42. но, понеже нямаха с какво да заплатят, той прости и на двамата. Е, кажи, кой от тях повече ще го обикне? \n43. Симон отговори и рече: мисля, тоя, комуто повече прости. А Той му рече: право отсъди. \n44. И като се обърна към жената, рече Симону: видиш ли тая жена? Влязох у дома ти, вода за нозете ти Ми не даде, а тая със сълзи обля нозете Ми и с косата си ги изтри. \n45. Ти целование Ми не даде; а тая, откак влязох, не престана да целува нозете Ми. \n46. Ти с елей не помаза главата Ми; а тая с миро помаза нозете Ми. \n47. Затова казвам ти: прощават й се многото грехове, задето много обикна; а комуто малко се прощава, той малко обича. \n48. Ней пък рече: прощават ти се греховете. \n49. И тия, които седяха с Него, на трапезата, почнаха да си думат: кой е Тоя, дето и грехове прощава? \n50. А Той рече на жената: твоята вяра те спаси; иди си смиром.",
       "ГЛАВА 8. \n1. След това Той обхождаше градове и села, като проповядваше и благовестеше царството Божие, и с Него бяха дванайсетте, \n2. и някои жени, които Той бе излекувал от зли духове и болести: Мария, наричана Магдалина, от която бяха излезли седем бяса, \n3. и Иоана, жена на Хуза, домакин Иродов, и Сусана, и много други, които Му услужваха с имотите си. \n4. А когато се събра множество народ, и жителите от всички градове се стичаха при Него, Той почна да говори с притча: \n5. излезе сеяч да сее семе; и когато сееше, едни зърна паднаха край пътя и бяха потъпкани, и птиците небесни ги изкълваха; \n6. а други паднаха на камък и, като поникнаха, изсъхнаха, защото нямаха влага; \n7. други пък паднаха между тръни; и израснаха тръните заедно със зърната и ги заглушиха; \n8. а други паднаха на добра земя и, като изникнаха, дадоха плод стократен. Като каза това, извика: който има уши да слуша, нека слуша! \n9. А учениците Му Го попитаха и рекоха: какво значи тая притча? \n10. Той отговори: вам е дадено да знаете тайните на царството Божие, а на другите се говори с притчи, та, като гледат, да не виждат и, като слушат, да не разбират. \n11. Тая притча значи: семето е словото Божие; \n12. а това, що падна край пътя, са ония, които слушат; но отсетне дохожда при тях дяволът и грабва словото от сърцето им, за да не повярват и се спасят; \n13. а това, що падна на камък, са ония, които, кога чуят словото, с радост го приемат, ала нямат корен и временно вярват, а във време на изкушение отстъпват; \n14. а това, що падна между тръните, са ония, които чуят словото, но в живота си се задавят от грижи, богатство и светски наслади и не принасят плод; \n15. а това, що падна на добра земя, са ония, които, като чуят словото, пазят го в добро и чисто сърце и принасят плод с търпение. Като каза това, извика: който има уши да слуша, нека слуша! \n16. И никой, като запали светило, не го захлупва със съд, нито го туря под одър, а го туря на светилник, за да виждат светлината ония, които влизат. \n17. Понеже няма нищо тайно, което да не стане явно, нито пък скрито, което да не стане известно и да не излезе наяве. \n18. Внимавайте, прочее, как слушате; понеже, който има, ще му се даде; а който няма, ще му се отнеме и това, що мисли, че има. \n19. И дойдоха при Него майка Му и братята Му, и не можаха да се приближат до Него поради народа. \n20. И Му обадиха, като казваха: майка Ти и братята Ти стоят вън и искат да Те видят. \n21. А Той им отговори и рече: Моя майка и Мои братя са тия, които слушат словото Божие и го изпълняват. \n22. Един ден, Той влезе с учениците Си в кораб и им рече: да преминем отвъд езерото. И потеглиха. \n23. Когато плуваха, Той заспа. На езерото се подигна бурен вятър, и вълните ги заливаха, и те бяха в опасност. \n24. Приближиха се, събудиха Го и рекоха: Наставниче, Наставниче, загиваме! А Той, като се събуди, запрети на вятъра и на вълнението водно; и те се уталожиха, и настана тишина. \n25. Тогава Той им рече: де е вярата ви? А те в страх и почуда казваха един другиму: кой ли е Тоя, че и на ветровете и на водата заповядва, и Му се покоряват? \n26. И преплуваха в Гадаринската страна, която е срещу Галилея. \n27. А когато излезе на брега, срещна Го от града един човек, който от много години имаше бесове и не обличаше дреха и в къща не живееше, а по гробищата. \n28. Той, като видя Иисуса, извика, падна пред Него и с висок глас рече: какво имаш Ти с мене, Иисусе, Син на Бога Всевишний? Моля Ти се, не ме мъчи! \n29. Защото Иисус бе заповядал на нечистия дух да излезе от тоя човек; понеже от дълго време го мъчеше, тъй че го вързваха с вериги и окови и го пазеха; но той разкъсваше оковите, и гонен биваше от беса по пущинаците. \n30. Иисус го попита и рече: как ти е името? Той рече: легион; защото много бесове бяха влезли в него. \n31. И те молеха Иисуса да не им заповядва да идат в бездната. \n32. А там по рътлината пасеше голямо стадо свини; и бесовете Го молеха, да им позволи да влязат в тях. И им позволи. \n33. Като излязоха бесовете от човека, влязоха в свините; и сурна се стадото низ стръмнината в езерото и се издави. \n34. Свинарите, като видяха станалото, избягаха, та разказаха в града и околността. \n35. И излязоха да видят станалото; и като дойдоха при Иисуса, намериха човека, от когото бяха излезли бесовете, седнал при нозете Иисусови, облечен и със здрав ум; и се изплашиха. \n36. А ония, които бяха видели, разказаха им, как се спаси бесният. \n37. И целият народ от Гадаринската околност Го молеше да си отиде от тях; понеже бяха обвзети от голям страх. Той влезе в кораба и се завърна. \n38. Човекът пък, от когото излязоха бесовете, Го молеше да бъде с Него; но Иисус го отпрати и рече: \n39. върни се в къщата си и разказвай, какво ти стори Бог. Той отиде и разправяше по целия град, какво му бе сторил Иисус. \n40. А когато Иисус се върна, народът Го посрещна, защото всички Го очакваха. \n41. И ето, дойде един човек, на име Иаир, който беше началник на синагогата, и, като падна пред нозете на Иисуса, молеше Го да отиде дома му, \n42. защото той имаше едничка дъщеря, на около дванайсет години, и тя беше на умиране. А когато Иисус отиваше, народът се притискаше о Него. \n43. И една жена, която от дванайсет години страдаше от кръвотечение и която бе разнесла по лекари целия си имот и не могла да бъде излекувана ни от едного, \n44. приближи се изотзад, допря се до края на дрехата Му; и веднага кръвотечението й престана. \n45. И рече Иисус: кой се допря до Мене? И когато всички се отричаха, рече Петър и ония, които бяха с Него: Наставниче, народът Те обкръжава и притиска, а питаш: кой се допря до Мене? \n46. Но Иисус рече: допря се някой до Мене, понеже усетих, че излезе сила от Мене. \n47. Жената, като видя, че не можа да се укрие, разтреперена се приближи и, като падна пред Него, изяви Му пред целия народ, защо се бе допряла до Него, и как веднага се е излекувала. \n48. А Той й рече: дерзай, дъще, твоята вяра те спаси; иди си смиром! \n49. Докато още говореше, дойде някой от дома на началника на синагогата, и му рече: дъщеря ти умря; не прави труд на Учителя. \n50. Но Иисус, като чу това, отговори му и рече: не бой се, само вярвай, и спасена ще бъде. \n51. А когато стигна в дома, не позволи никому да влезе, освен на Петра, Иоана и Иакова, и на бащата и майката на момичето. \n52. Всички плачеха и ридаеха за нея. Но Той рече: не плачете; тя не е умряла, а спи. \n53. И смееха Му се, защото знаеха, че тя е умряла. \n54. А Той, като отпрати всички навън и я хвана за ръка, извика: момиче, стани! \n55. И възвърна се духът й; тя веднага стана; и Той заповяда да й дадат да яде. \n56. И се почудиха родителите й. А Той им заповяда да не казват никому за станалото.",
       "ГЛАВА 9. \n1. А като свика дванайсетте Свои ученици, даде им сила и власт над всички бесове, и да лекуват болести, \n2. и ги разпрати да проповядват царството Божие и да изцеряват болни. \n3. И рече им: нищо не си вземайте за по път, ни тояга, ни торба, ни хляб, ни сребро, нито да имате по две дрехи; \n4. и в която къща влезете, там оставайте, и оттам потегляйте напът; \n5. и ако някои ви не приемат, като излизате от оня град, отърсете и праха от нозете си, за свидетелство срещу тях. \n6. Те тръгнаха и ходеха по селата, като благовестяха и лекуваха навред. \n7. Ирод четвъртовластник чу за всичко, що вършеше Иисус, и недоумяваше; понеже едни казваха, че Иоан е възкръснал от мъртвите; \n8. други пък - че Илия се явил, а някои - че един от старовремските пророци е възкръснал. \n9. И рече Ирод: Иоана аз обезглавих; кой пък ще да е Тоя, за Когото слушам такива неща? И търсеше случай да Го види. \n10. Апостолите, като се завърнаха, разказаха на Иисуса, какво са извършили; и Той, като ги взе, отдалечи се в уединено място насаме до един град, наречен Витсаида. \n11. Ала народът, като узна, тръгна подире Му; и Той, като ги прие, приказваше с тях за царството Божие и изцеляваше ония, които имаха нужда от изцеление. \n12. А денят начена да преваля. И като приближиха до Него дванайсетте, рекоха Му: разпусни народа, за да отидат в околните села и колиби да нощуват и да намерят храна; понеже тук сме на пусто място. \n13. Но Той им рече: дайте им вие да ядат. Те рекоха: ние нямаме повече от пет хляба и две риби, - освен ако отидем да купим храна за всички тия човеци. \n14. Защото те бяха около пет хиляди души. Но Той рече на учениците Си: турете ги да насядат на редици по петдесет. \n15. И сториха тъй, и ги туриха всички да насядат. \n16. А Той, като взе петте хляба и двете риби и погледна към небето, благослови ги, разчупи и даде на учениците да сложат на народа. \n17. И ядоха и се наситиха всички; и дигнаха останалите им къшеи - дванайсет коша. \n18. По едно време, когато Иисус се молеше насаме, и учениците бяха с Него, Той ги попита: за кого Ме мисли народът? \n19. Те отговориха и рекоха: едни - за Иоана Кръстителя, други - за Илия, други пък мислят, че един от старовремските пророци е възкръснал. \n20. Той ги попита: а вие за кого Ме мислите? Петър отговори и рече: за Христа Божий. \n21. Но Той строго им заповяда, никому да не говорят за това, \n22. като каза, че Син Човеческий трябва много да пострада, да бъде отхвърлен от стареите, първосвещениците и книжниците, да бъде убит и на третия ден да възкръсне. \n23. А към всички казваше: ако някой иска да върви след Мене, нека се отрече от себе си, нека носи кръста си всеки ден и Ме следва. \n24. Защото, който иска да спаси душата си, той ще я погуби; а който погуби душата си зарад Мене, той ще я спаси. \n25. Защото каква полза за човека, ако придобие цял свят, а себе си погуби, или повреди? \n26. Защото, който се срами от Мене и от думите Ми, от него ще се срами Син Човеческий, кога дойде в славата Своя, и на Отца, и на светите Ангели. \n27. Казвам ви наистина: тук стоят някои, които няма да вкусят смърт, докле не видят царството Божие. \n28. Около осем дена подир тия думи, като взе със Себе Си Петра, Иоана и Иакова, възлезе на планината да се помоли. \n29. И когато се молеше, видът на лицето Му се измени, и дрехата Му стана бяла, бляскава. \n30. И ето, двама мъже приказваха с Него, а те бяха Моисей и Илия; \n31. като се явиха в слава, те говореха за смъртта Му, с която щеше да свърши в Иерусалим. \n32. А Петра и ония, които бяха с Него, бе налегнал сън; но, като се събудиха, видяха славата Му и двамата мъже, които стояха с Него. \n33. И когато те се отделяха от Него, Петър рече на Иисуса: Наставниче, добре ни е да бъдем тук; да направим три сенника: за Тебе един, за Моисея един, и един за Илия, - без да знаеше, що говори. \n34. Когато говореше това, ето, яви се облак и ги засени; и се уплашиха, когато влязоха в облака. \n35. И чу се из облака глас, който казваше: Този е Моят възлюбен Син: Него слушайте. \n36. И когато се чу тоя глас, Иисус бе останал Сам. И те замълчаха и никому не обадиха през тия дни за това, що видяха. \n37. А на следния ден, когато те слязоха от планината, посрещна Го много народ. \n38. И ето, някой от народа извика: Учителю, моля Те, погледни на сина ми, понеже едничък ми е: \n39. прехваща го дух, и той изведнъж закрещява, и го сгърча тъй, че се запеня; и, мъчейки го, едвам го напуща; \n40. аз молих Твоите ученици да го изгонят; ала те не можаха. \n41. Иисус отговори и рече: о, роде неверен и разврате\\'н! Докога ще бъда с вас и ще ви търпя? Доведи сина си тук. \n42. А когато той още идеше, бесът го повали и почна да го тръшка; но Иисус запрети на нечистия дух, и изцери момчето, и го предаде на баща му. \n43. И всички се смаяха пред Божието величие. Когато пък всички се чудеха на всичко, що правеше Иисус, Той рече на учениците Си: \n44. вложете в ушите си тия думи: Син Човеческий ще бъде предаден в ръце човешки. \n45. Но те не разбираха тая дума; защото тя беше прикрита за тях, за да я не схванат, а бояха се да Го попитат за тая дума. \n46. И дойде им мисъл: кой от тях ще да е по-голям. \n47. А Иисус, като видя мисълта на сърцето им, взе едно дете и го изправи до Себе Си, \n48. и рече им: който приеме това дете в Мое име, Мене приема; а който Мене приеме, приема Тогова, Който Ме е пратил; защото, който е най-малък между всички вас, той ще бъде голям. \n49. А Иоан продума и рече: Наставниче, видяхме човек, който в Твое име изгонва бесове, и му забранихме, защото не ходи с нас. \n50. Иисус му рече: не забранявайте, защото, който не е против вас, той е за вас. \n51. А когато се приближаваха дните да бъде взет от света, Той се обърна към пътя за Иерусалим; \n52. и изпрати пред Себе Си вестители; те отидоха и влязоха в едно село самарянско, за да приготвят за Него; \n53. но там Го не приеха, защото имаше вид на пътник за Иерусалим. \n54. Като видяха това учениците Му Иаков и Иоан, рекоха: Господи, искаш ли да кажем да падне огън от небето и да го изтреби, както и Илия направи? \n55. Но Той, като се обърна към тях, смъмри ги и рече: не знаете, от какъв дух сте вие; \n56. защото Син Човеческий дойде, не за да погуби човешки души, а да спаси. И отидоха в друго село. \n57. И когато те вървяха по пътя, рече Му някой: Господи, ще Те последвам, където и да идеш. \n58. Иисус му рече: лисиците имат леговища, и птиците небесни - гнезда; а Син Човеческий няма, де глава да подслони. \n59. Другиму пък каза: върви след Мене. А тоя рече: Господи, позволи ми, първом да отида и погреба баща си. \n60. Но Иисус му каза: остави мъртвите да погребват своите мъртъвци, а ти върви, проповядвай царството Божие. \n61. А друг един рече: аз ще тръгна след Тебе, Господи, но първом ми позволи да се простя с домашните си. \n62. Но Иисус му каза: никой, който е сложил ръката си върху ралото и погледва назад, не е годен за царството Божие.",
       "ГЛАВА 10. \n1. След това Господ избра и други седемдесет ученици и ги разпрати пред Себе Си по двама за всеки град и място, където Сам щеше да отиде, \n2. и рече им: жетвата голяма, а работниците малко; затова молете Господаря на жетвата да изпрати работници на жетвата Си. \n3. Вървете! Ето, Аз ви пращам като агнета посред вълци. \n4. Не носете ни кесия, ни торба, нито обуща, и никого по пътя не поздравявайте. \n5. И в която къща влезете, първом казвайте: мир на тая къща! \n6. И ако бъде там синът на мира, върху него ще почива вашият мир; ако ли не, ще се върне у вас; \n7. и в тая къща оставайте, яжте и пийте, каквото ви дадат; защото работникът заслужава своята заплата. Не прехождайте от къща в къща. \n8. И в който град влезете и ви приемат, яжте, каквото ви сложат; \n9. изцерявайте болните, които са в него, и казвайте им: приближи се до вас царството Божие. \n10. В който пък град влезете и не ви приемат, излезте по стъгдите му и кажете: \n11. и праха, полепнал по нас от вашия град, ви отърсваме; обаче да знаете, че се приближи до вас царството Божие. \n12. Казвам ви, че в оня ден за Содом ще бъде по-леко, отколкото за тоя град. \n13. Горко ти, Хоразине! Горко ти, Витсаидо! Защото, ако бяха се извършили в Тир и Сидон чудеса, които станаха у вас, отдавна те, седнали във вретище и пепел, биха се покаяли; \n14. обаче, на Тир и Сидон ще бъде по-леко в съда, отколкото вам. \n15. И ти, Капернауме, който до небе си се въздигнал, до ада ще се провалиш. \n16. Който вас слуша, Мене слуша; и който се отмята от вас, от Мене се отмята; а който се отмята от Мене, отмята се от Оногова, Който Ме е пратил. \n17. Седемдесетте ученици се върнаха с радост и казваха: Господи, в Твое име и бесовете се покоряват нам. \n18. А Той им рече: видях сатаната, как падна от небето като светкавица; \n19. ето, давам ви власт да настъпвате на змии и скорпии и на всяка вражеска сила; и нищо няма да ви повреди; \n20. обаче не се радвайте на това, че духовете ви се покоряват; а радвайте се, че имената ви са написани на небесата. \n21. В оня час се зарадва духом Иисус и рече: прославям Те, Отче, Господи на небето и на земята, задето си утаил това от мъдри и разумни, а си го открил на младенци. Тъй е, Отче, понеже такова беше Твоето благоволение. \n22. И като се обърна към учениците, рече: всичко Ми е предадено от Моя Отец; и кой е Синът, не знае никой, освен Отец; и кой е Отец, не знае никой, освен Синът, и - комуто Синът иска да открие. \n23. И като се обърна към учениците, рече им насаме: блажени очите, които виждат това, що вие виждате. \n24. Защото, казвам ви, много пророци и царе искаха да видят, що вие виждате, и не видяха, и да чуят, що чувате, и не чуха. \n25. И ето, един законник стана и, изкушавайки Го, рече: Учителю, какво да направя, за да наследя живот вечен? \n26. А Той му каза: в Закона що е писано? как четеш? \n27. Той отговори и рече: \"Възлюби Господа, Бога твоего, от всичкото си сърце, и от всичката си душа, и с всичката си сила, и с всичкия си разум, и ближния си като себе си\". \n28. Иисус му каза: право отговори; тъй постъпвай, и ще бъдеш жив. \n29. Но той, като искаше да се оправдае, рече на Иисуса: а кой е моят ближен? \n30. Отговори Иисус и каза: един човек слизаше от Иерусалим в Иерихон, и налетя на разбойници, които го съблякоха, изпонараниха го и си заминаха, като го оставиха полумъртъв. \n31. Случайно един свещеник слизаше по тоя път, и, като го видя, отмина. \n32. Също и един левит, като стигна до същото място, приближи се, погледна и отмина. \n33. Един пък самарянин, който пътуваше, дойде до него, видя го и се смили, \n34. и, като се приближи, превърза му раните, изливайки елей и вино; след това го качи на добичето си, откара го в странноприемницата и се погрижи за него. \n35. А на другия ден, като си заминаваше, извади два динария, даде на съдържателя и му рече: погрижи се за него; и, ако потрошиш нещо повече, навръщане аз ще ти заплатя. \n36. И тъй, кой от тези трима ти се вижда да е бил ближен на изпадналия в ръцете на разбойниците? \n37. Той отговори: оня, който му стори милост. Тогава Иисус му каза: иди и ти прави също така. \n38. И както вървяха, Той влезе в едно село; една жена, на име Марта, Го прие у дома си. \n39. Тя имаше сестра, на име Мария, която седна при нозете на Иисуса и слушаше речта Му. \n40. А Марта се улиса в голяма шетня и, като пристъпи, рече: Господи, небрежиш ли, дето сестра ми ме остави сама да шетам? Кажи й, прочее, да ми помогне. \n41. Иисус й отговори и рече: Марто, Марто, ти се грижиш и безпокоиш за много неща, \n42. а пък едно е само потребно. И Мария избра добрата част, която няма да й се отнеме.",
       "ГЛАВА 11. \n1. И когато Той беше на едно място и се молеше, след като свърши молитвата, един от Неговите ученици Му рече: Господи, научи ни да се молим, както и Иоан научи учениците си. \n2. А Той им рече: когато се молите, казвайте: Отче наш, Който си на небесата! Да се свети Твоето име; да дойде Твоето царство; да бъде Твоята воля, както на небето, тъй и на земята; \n3. насъщния ни хляб давай ни всеки ден; \n4. и прости нам греховете ни, защото и сами ние прощаваме на всеки наш длъжник; и не въведи нас в изкушение, но избави ни от лукавия. \n5. И каза им: да речем, че някой от вас има приятел, и отива при него посреднощ и му казва: приятелю, дай ми назаем три хляба, \n6. защото един приятел ми дойде от път, и нямам какво да му сложа; \n7. а оня отвътре му отговаря и казва: не ме безпокой, вратата са вече заключени, а децата ми с мене са в леглото; не мога да стана и ти дам, - \n8. казвам ви, ако и да не стане оня и не му даде затова, че му е приятел, но поради неговата безочливост ще стане и ще му даде, колкото иска. \n9. И Аз ви казвам: искайте и ще ви се даде; търсете, и ще намерите; хлопайте, и ще ви се отвори; \n10. защото всеки, който иска, получава, и който търси, намира, и на тогоз, който хлопа, ще се отвори. \n11. И кой баща от вас, ако син му поиска хляб, ще му даде камък? Или, ако поиска риба, ще му даде змия вместо риба? \n12. Или, ако поиска яйце, ще му даде скорпия? \n13. И тъй, ако вие, бидейки лукави, умеете да давате добри даяния на чедата си, колко повече Отец Небесний ще даде Дух Светий на ония, които Му искат? \n14. Веднъж Той изгони един бяс, който беше ням; и когато бесът излезе, немият проговори; и народът се чудеше. \n15. А някои от тях казаха: Той изгонва бесовете чрез Веелзевула, бесовския княз. \n16. А други, изкушавайки Го, искаха Му личба от небето. \n17. Но Той, като им знаеше помислите, рече им: всяко царство, разделено на части една против друга, запустява, и дом, разделен на части една против друга, пропада; \n18. ако пък и сатаната се е разделил сам против себе си, как ще устои царството му? понеже казвате, че Аз чрез Веелзевула изгонвам бесовете. \n19. И ако Аз чрез Веелзевула изгонвам бесовете, синовете ви чрез кого ги изгонват? Затова те ще ви бъдат съдии. \n20. Ако пък Аз с пръста Божий изгонвам бесовете, то значи, дошло е до вас царството Божие. \n21. Когато силният отбраня с оръжие своя дом, тогава имотът му е в безопасност; \n22. когато пък някой по-силен от него го нападне и го победи, взима всичкото му оръжие, на което той се е надявал, и разделя плячката му. \n23. Който не е с Мене, той е против Мене; и който не събира с Мене, той разпилява. \n24. Когато нечистият дух излезе от човека, минава през безводни места, търсейки покой, и, като не намира, казва: ще се върна в къщата си, отдето излязох; \n25. и като дойде, намира я пометена и наредена; \n26. тогава отива и довежда други седем духа, по-зли от себе си, и като влязат, живеят там; и последното състояние на оня човек става по-лошо от първото. \n27. А когато Той говореше това, една жена издигна глас от народа и Му рече: блажена е утробата, която Те е носила, и гърдите, от които си сукал! \n28. А Той рече: да, но блажени са и тия, които слушат словото Божие и го пазят. \n29. Когато пък народът начена да се струпва, Той заговори: лукав е тоя род; търси личба, но личба няма да му се даде, освен личбата на пророк Иона; \n30. защото, както Иона беше личба за ниневийци, тъй и Син Човеческий ще бъде за тоя род. \n31. Южната царица ще се изправи на съд с човеците от тоя род и ще ги осъди, защото тя дойде от край-земя, за да чуе премъдростта Соломонова; а ето, тук има повече от Соломона. \n32. Ниневийци ще се изправят на съд с тоя род и ще го осъдят, защото те се покаяха от проповедта на Иона; а ето, тук има повече от Иона. \n33. Никой, кога запали светило, не го туря на скрито място, нито под крина, а на светилник, за да виждат светлината ония, които влизат. \n34. Светило за тялото е окото; затова, кога твоето око бъде чисто, и цялото ти тяло ще бъде светло; а кога бъде лукаво, и тялото ти ще бъде тъмно; \n35. и тъй, гледай: светлината, що е в тебе, да не е тъмнина. \n36. Ако, прочее, тялото ти е цяло светло и няма ни една тъмна част, цялото ще бъде така светло, както кога светило те осветява със сияние. \n37. И когато Той говореше, един фарисеин Го помоли да обядва у него. Той отиде и седна на трапезата. \n38. А фарисеинът се почуди, като видя, че Той не си уми ръцете пред обеда. \n39. Но Господ му рече: сега вие, фарисеите, измивате чашата и паницата отвън, а пък вътрешността ви е пълна с грабеж и лукавство. \n40. Безумници, не Същият ли, Който сътвори външното, сътвори и вътрешното? \n41. Но давайте милостиня според силите си; тогава всичко у вас ще бъде чисто. \n42. Но горко вам, фарисеи, задето давате десятък от гьозум, седефче и от всякакъв зеленчук, а немарите за съда и любовта Божия: това трябваше да правите, и онова да не оставяте. \n43. Горко вам, фарисеи, задето обичате предни седалища в синагогите и поздрави по тържищата. \n44. Горко вам, книжници и фарисеи, лицемери, защото сте като гробове, които не личат, и по които човеците ходят, без да знаят. \n45. На това някой от законниците Му рече: Учителю, като говориш това, Ти и нас обиждаш. \n46. Но Той рече: и на вас, законниците, горко, задето товарите човеците с мъчни за носене бремена, а сами дори и с един пръст се не допирате до товарите. \n47. Горко вам, задето зидате гробници на пророците, които вашите бащи избиха, \n48. с това свидетелствувате за делата на бащите си и ги одобрявате, защото те избиха пророците, а вие им зидате гробници. \n49. Затова и Божията премъдрост рече: ще им пратя пророци и апостоли, и от тях ще убият и изгонят, \n50. за да се изиска от тоя род кръвта на всички пророци, проляна от създание мира, \n51. от кръвта на Авеля до кръвта на Захария, убит между жертвеника и храма. Да, казвам ви, ще се изиска от тоя род. \n52. Горко вам, законници, задето взехте ключа на познанието: сами не влязохте, и на влизащите попречихте. \n53. И когато Той им говореше това, книжниците и фарисеите почнаха силно да се ядосват и да изнудват от Него отговори за много неща, \n54. като Го дебнеха и гледаха да уловят нещо от устата Му, за да Го обвинят.",
       "ГЛАВА 12. \n1. Между това, когато се събра народ с десетки хиляди, тъй че се тъпчеха един други, Той заговори първом на учениците Си: пазете се от фарисейския квас, който е лицемерие. \n2. Няма нищо скрито, което да се не открие, и тайно, което да се не узнае; \n3. затова, каквото сте казали в тъмно, то ще се чуе на видело; и каквото сте казали на ухо в скривалищата, то ще бъде разгласено от покривите. \n4. А на вас, Моите приятели, казвам: не бойте се от тия, които убиват тялото и сетне не могат нищо повече да сторят; \n5. но ще ви покажа, от кого да се боите: бойте се от Оногова, Който след убиването има власт да хвърли в геената; да, казвам ви, от Него се бойте. \n6. Не пет ли врабчета се продават за два асария? И ни едно от тях не е забравено от Бога. \n7. А вам и космите на главата са всички преброени. И тъй, не бойте се: от много врабчета вие сте по-ценни. \n8. И казвам ви: всеки, който Мене признае пред човеците, и Син Човеческий ще признае него пред Божиите Ангели; \n9. а който се отрече от Мене пред човеците, той ще бъде отречен пред Божиите Ангели. \n10. И всекиму, който каже дума против Сина Човечески, ще бъде простено; а на оногова, който каже хула против Духа Светаго, няма да се прости. \n11. А кога ви заведат в синагогите и при началствата и властите, не се грижете, как или що да отговорите, или що да кажете; \n12. защото Дух Светий ще ви научи в същия час, какво трябва да кажете. \n13. Някой пък от народа Му рече: Учителю, кажи на брата ми, да раздели с мене наследството. \n14. А Той му рече: човече, кой Ме е поставил да ви съдя или деля? \n15. При това им рече: гледайте и се пазете от користолюбие, защото животът на човека не се състои в това да преумножава имотите си. \n16. И каза им притча, като рече: на един богат човек нивата се бе много обродила; \n17. и той размишляваше в себе си и казваше: какво да направя? няма де да събера плодовете си. \n18. И рече: това ще сторя: ще съборя житниците си и ще съградя по-големи, и ще събера там всичките си храни и благата си, \n19. и ще кажа на душата си: душо, имаш много блага, приготвени за много години: почивай, яж, пий, весели се. \n20. Но Бог му рече: безумнико, нощес ще ти поискат душата; а това, що си приготвил, кому ще остане? \n21. Тъй бива с тогова, който събира имане за себе си, а не богатее в Бога. \n22. И рече на учениците Си: затова ви казвам: не се грижете за душата си, какво да ядете, ни за тялото, какво да облечете: \n23. душата струва повече от храната, и тялото - от облеклото. \n24. Погледнете враните, че не сеят, нито жънат; те нямат ни скривалище, ни житница, и Бог ги храни; а колко сте вие по-ценни от птиците! \n25. Па и кой от вас, грижейки се, може да придаде на ръста си един лакът? \n26. И тъй, ако и най-малкото не можете направи, защо се грижите за другото? \n27. Погледнете криновете, как растат: не се трудят, нито предат; но казвам ви, че нито Соломон във всичката си слава не се е облякъл тъй, както всеки един от тях. \n28. И ако пък тревата на полето, която днес я има, а утре се хвърля в пещ, Бог тъй облича, то колко повече вас, маловерци! \n29. Затова и вие не търсете, какво да ядете, или какво да пиете, и не се загрижайте, \n30. защото всичко това търсят езичниците на света; а вашият Отец знае, че вие имате нужда от това; \n31. но вие търсете царството Божие, и всичко това ще ви се придаде. \n32. Не бой се, малко стадо! Понеже вашият Отец благоволи да ви даде царството. \n33. Продайте си имотите и дайте милостиня. Пригответе си кесии, които да не овехтяват, съкровище на небесата, което да се не изчерпя, където крадец не приближава, и което молец не поврежда; \n34. защото, дето е съкровището ви, там ще бъде и сърцето ви. \n35. Да бъде кръстът ви препасан, и светилниците ви запалени; \n36. и вие ще приличате на ония човеци, които очакват господаря си, кога ще се върне от сватба, за да му отворят веднага, щом дойде и почука. \n37. Блазе на ония слуги, чийто господар ги намери будни, кога си дойде; истина ви казвам, той ще се препаше, и ще ги тури да седнат, и като пристъпи, ще им служи. \n38. И ако дойде на втора стража, и на трета стража дойде, и ги намери тъй, блазе на тия слуги. \n39. Знайте и това, че, ако стопанинът на къщата знаеше, в кой час ще дойде крадецът, той щеше да стои буден и нямаше да остави да му подкопаят къщата. \n40. Бъдете, прочее, и вие готови, понеже, в който час не мислите, ще дойде Син Човеческий. \n41. Тогава Петър Му рече: Господи, за нас ли казваш тая притча, или за всички? \n42. А Господ рече: кой ли е оня верен и благоразумен домакин, когото господарят му е поставил над слугите си, за да им раздава навреме уречената храна? \n43. Блазе на оня слуга, чийто господар, кога дойде, го намери, че постъпва тъй; \n44. истина ви казвам, че той ще постави него над целия си имот. \n45. Ако пък оня слуга каже в сърцето си: скоро няма да дойде господарят ми, и почне да бие слуги и слугини, да яде и да пие, и да се напива, - \n46. господарят на тоя слуга ще дойде в ден, в който не очаква, и в час, който не знае, и ще го отдели и подложи на еднаква участ с неверните. \n47. А оня слуга, който е знаял волята на господаря си, и не е бил готов, и не е постъпвал по волята му, ще бъде бит много; \n48. който пък не е знаял и е направил нещо достойно за наказание, ще бъде бит малко. И от всекиго, комуто е много дадено, много и ще се иска, и комуто много е поверено, от него повече ще се изисква. \n49. Огън дойдох да туря на земята, и колко бих желал да беше вече пламнал! \n50. С кръщение трябва да се кръстя; и колко Ми е мъка, докато се свърши това! \n51. Мислите, че дойдох мир да дам на земята? Не, казвам ви, а - раздяла; \n52. защото отсега петима в една къща ще бъдат разделени, трима против двама, и двама против трима; \n53. баща ще бъде против син, и син против баща; майка против дъщеря, и дъщеря против майка; свекърва против снаха си, и снаха против свекърва си. \n54. Заговори и към народа: кога видите облак да се дига от запад, тозчас казвате: дъжд ще вали; тъй и бива; \n55. а кога видите да духа южен вятър, казвате: жега ще бъде; и бива. \n56. Лицемерци, лицето на земята и небето умеете да разпознавате, а това време как не узнавате? \n57. А защо и сами от себе си не съдите, що е право? \n58. Кога отиваш с противника си при началството, постарай се по пътя да се освободиш от него, за да те не откара при съдията, и съдията да те не предаде на мъчител, а мъчителят да те не хвърли в тъмница; \n59. казвам ти: няма да излезеш оттам, докле не върнеш и последната стотинка.",
       "ГЛАВА 13. \n1. В същото време дойдоха някои и Му разказаха за галилейците, на които кръвта Пилат смесил с жертвите им. \n2. Иисус им отговори и рече: мислите ли, че тия галилейци бяха по-грешни от всички галилейци, че тъй пострадаха? \n3. Не, казвам ви; но, ако се не покаете, всички тъй ще загинете. \n4. Или мислите, че ония осемнайсет души, върху които падна Силоамската кула и ги изби, бяха по-виновни от всички живеещи в Иерусалим? \n5. Не, казвам ви; но, ако се не покаете, всички тъй ще загинете. \n6. И каза тая притча: някой си имаше в лозето си посадена смоковница, и дойде да търси на нея плод, но не намери; \n7. и рече на лозаря: ето, три години дохождам да търся плод на тая смоковница, и не намирам; отсечи я: защо само да изтощава земята? \n8. Но той му отговори и рече: господарю, остави я и тая година, докато я обкопая и насипя с тор, \n9. и ако даде плод, добре; ако ли пък не, на следната година ще я отсечеш. \n10. В една от синагогите Той поучаваше в събота; \n11. и ето една жена с немощен дух от осемнайсет години; тя беше прегърбена и не можеше никак да се изправи. \n12. Като я видя Иисус, повика я и рече й: жено, освобождаваш се от недъга си! \n13. И сложи ръцете Си върху нея; и тя веднага се изправи и славеше Бога. \n14. При това началникът на синагогата, негодувайки, задето Иисус в събота изцери, заговори и рече на народа: шест дена има, през които трябва да се работи; в тях дохождайте и се лекувайте, а не в съботен ден. \n15. Господ му отговори и рече: лицемерецо, не отвързва ли всеки от вас вола си или осела си от яслите в събота, и не води ли да го пои? \n16. А тая дъщеря Авраамова, която сатаната е свързал, ето вече осемнайсет години, не биваше ли да се освободи от тия връзки в съботен ден? \n17. И когато Той говореше това, всички, които бяха против Него, изпитваха срам; а целият народ се радваше за всички славни дела, вършени от Него. \n18. А Той рече: на какво е подобно царството Божие, и на какво да го оприлича? \n19. Прилича на синапово зърно, което човек взе и посея в градината си; то израсна и стана голямо дърво, та небесните птици си виеха гнезда в клоните му. \n20. И пак рече: на какво да оприлича царството Божие? \n21. Прилича на квас, що го взе жена и тури в три мери брашно, докле възкисна всичкото. \n22. И минаваше през градове и села, като поучаваше и отиваше към Иерусалим. \n23. А някой Му рече: Господи, малцина ли са, които се спасяват? Той им рече: \n24. подвизавайте се да влезете през тесните врата; защото, казвам ви, мнозина ще поискат да влязат, и не ще смогнат. \n25. След като стопанинът на къщата стане и затвори вратата, а вие, останали отвън, почнете да хлопате на вратата и да викате: Господи, Господи, отвори ни! и когато Той ви отвори и рече: не ви зная откъде сте, - \n26. тогава ще почнете да казвате: ядохме и пихме пред Тебе, и по нашите улици Ти поучаваше. \n27. И Той ще рече: казвам ви, не ви зная откъде сте; махнете се от Мене всички, които вършите неправда. \n28. Там ще бъде плач и скърцане със зъби, кога видите Авраама, Исаака и Иакова и всички пророци в царството Божие, а себе си изгонвани навън. \n29. И ще дойдат от изток и запад, и север и юг, и ще насядат на трапеза в царството Божие. \n30. И ето, има последни, които ще бъдат първи, и има първи, които ще бъдат последни. \n31. В същия ден дойдоха някои фарисеи и Му казаха: излез и замини оттук, защото Ирод иска да Те убие. \n32. И рече им: идете и кажете на тая лисица: ето, изгонвам бесове, и изцерявам днес и утре, и на третия ден ще свърша; \n33. но Аз трябва да вървя днес, утре и други ден, защото не бива пророк да загине вън от Иерусалим. \n34. Иерусалиме, Иерусалиме, който избиваш пророците и с камъни убиваш пратените при тебе! Колко пъти съм искал да събера чедата ти, както кокошка събира пилците си под крилете, и не рачихте! \n35. Ето, оставя се вам домът ви пуст. И казвам ви, че няма да Ме видите, докле не дойде време да кажете: благословен Идещият в име Господне!",
       "ГЛАВА 14. \n1. Когато един съботен ден Той дойде в къщата на едного от фарисейските началници да яде хляб, ония, които бяха там, Го наблюдаваха; \n2. и ето, застана пред Него един човек, болен от красник. \n3. Иисус продума на законниците и фарисеите и рече: позволено ли е да се лекува в събота? \n4. Те мълчаха. И като хвана болния, изцери го и отпрати. \n5. След това им рече: кой от вас, ако осел или вол му падне в кладенец, няма веднага да го извади и в съботен ден? \n6. И не можаха да Му отговорят на това. \n7. А като забелязваше, как поканените избираха първите места, каза им притча: \n8. кога те покани някой на сватба, не сядай на предно място, да не би някой между поканените от него да бъде по-почетен от тебе, \n9. и да не би тоя, който е поканил тебе и него, дойде и ти каже: отстъпи на тогова място; и тогава ще отидеш засрамен да заемеш последното място. \n10. Но, кога бъдеш поканен, иди и седни на последното място, та тоя, който те е поканил, като дойде, да ти каже: друже, премести се по-горе; тогава ще ти бъде чест пред насядалите с тебе; \n11. защото всеки, който превъзнася себе си, ще бъде унизен; а който се смирява, ще бъде въздигнат. \n12. А и на тогова, който Го бе поканил, рече: кога даваш обяд или вечеря, не кани приятелите си, нито братята си, нито роднините си, нито богати съседи, да не би да те поканят и те някога, и да получиш отплата. \n13. Но, кога даваш гощавка, кани бедни, маломощни, хроми, слепи, \n14. и ще бъдеш блажен, задето те не могат да ти се отплатят, понеже ще ти бъде отплатено, кога възкръснат праведните. \n15. Като чу това един от насядалите с Него на трапезата, рече Му: блажен е, който ще яде хляб в царството Божие! \n16. А Той му отвърна: един човек приготви голяма вечеря и покани мнозина; \n17. и в часа за вечеря изпрати слугата си да каже на поканените: дойдете, понеже всичко е вече готово. \n18. И почнаха всички като сговорени да се извиняват. Първият му рече: купих си нива и ще трябва да отида да я видя; моля те, извини ме. \n19. Другият рече: купих си пет рала волове и отивам да ги опитам; моля те, извини ме. \n20. Третият рече: ожених се, и затова не мога да дойда. \n21. И като се върна, слугата обади това на господаря си. Тогава стопанинът на къщата се разсърди и рече на слугата си: излез по-скоро по стъгдите и улиците на града и доведи тук бедните, маломощните, хромите и слепите. \n22. И рече слугата: господарю, извършено е, както заповяда, и още място има. \n23. И рече господарят на слугата: излез по друмища и плетища, и, колкото намериш, накарай ги да влязат, за да се напълни къщата ми. \n24. Защото, казвам ви: никой от поканените няма да вкуси от вечерята ми. Понеже мнозина са звани, а малцина - избрани. \n25. С Него вървеше множество народ, а Той се обърна и им рече: \n26. ако някой дохожда при Мене, и не намрази баща си и майка си, жена си и децата си, братята и сестрите си, та дори и самия си живот, той не може да бъде Мой ученик; \n27. и който не носи кръста си, а върви след Мене, не може да бъде Мой ученик. \n28. Защото кой от вас, кога иска да съгради кула, не ще седне първом да пресметне разноските, дали има, каквото е нужно за доизкарването й, \n29. та, кога тури основите и не може да я доизкара, да не би някак да почнат да му се смеят всички, които гледат, \n30. и да казват: тоя човек почна да строи, и не можа да доизкара? \n31. Или кой цар, отивайки на война срещу друг цар, не ще седне да се посъветва първом, дали може с десет хиляди да противостои на оногова, който иде срещу него с двайсет хиляди? \n32. Инак, докато е онзи още далеч, той ще проводи при него пратеници да моли за мир. \n33. Тъй, прочее, всеки от вас, който се не отрече от всичко, що има, не може да бъде Мой ученик. \n34. Солта е добро нещо: но, ако солта изгуби сила, с какво ще бъде подправена? \n35. Нито за земя, нито за тор е годна; изхвърлят я навън. Който има уши да слуша, нека слуша!",
       "ГЛАВА 15. \n1. Приближаваха се при Него всички митари и грешници да Го слушат. \n2. А фарисеите и книжниците роптаеха и казваха: Той приема грешници и яде с тях. \n3. Но Иисус им каза тая притча: \n4. кой от вас, имайки сто овци, като изгуби една от тях, не оставя деветдесетте и девет в пустинята и не тръгва подир загубената, докле я намери? \n5. А като я намери, вдига я на раменете си радостен; \n6. и като дойде дома, свиква приятели и съседи и им казва: порадвайте се с мене, защото си намерих загубената овца. \n7. Казвам ви, че тъй и на небесата повече радост ще има за един каещ се грешник, нежели за деветдесет и девет праведници, които нямат нужда от покаяние. \n8. Или коя жена, имайки десет драхми, ако изгуби една, не запаля светило и не помита къщата и търси грижливо, докле я намери? \n9. А като я намери, свиква приятелки и съседки и казва: порадвайте се с мене, защото намерих изгубената драхма. \n10. Такава радост, казвам ви, бива пред Ангелите Божии и за един каещ се грешник. \n11. И още каза: един човек имаше двама сина; \n12. и по-младият от тях рече на баща си: татко, дай ми дела, който ми се пада от имота. И бащата им раздели имота. \n13. Не след много дни, младият син, като събра всичко, отиде в далечна страна, и там прахоса имота си, като живееше разпътно. \n14. А след като той разпиля всичко, настана голям глад в оная страна, и той изпадна в нужда; \n15. и отиде та се пристави у едного от жителите на оная страна, а тоя го прати по земите си да пасе свини; \n16. и той бе петимен да напълни корема си с рожкове, що свините ядяха, но никой не му даваше. \n17. А като дойде в себе си, рече: колко наемници у баща ми имат в изобилие хляб, пък аз от глад умирам! \n18. Ще стана и ще отида при баща си и ще му река: татко, съгреших против небето и пред тебе, \n19. и не съм вече достоен да се нарека твой син; направи ме като един от наемниците си. \n20. И стана, та отиде при баща си. И когато беше още далеч, видя го баща му, и му домиля; и като се затече, хвърли се на шията му и го обцелува. \n21. А синът му рече: татко, съгреших против небето и пред тебе, и не съм вече достоен да се нарека твой син. \n22. А бащата рече на слугите си: изнесете най-хубавата премяна и го облечете, и дайте пръстен на ръката му и обуща на нозете; \n23. па докарайте и заколете угоеното теле: нека ядем и се веселим, \n24. защото тоя мой син мъртъв беше, и оживя, изгубен беше и се намери. И взеха да се веселят. \n25. А по-старият му син беше на нива; и на връщане, като наближи до къщи, чу песни и игри; \n26. и като повика едного от слугите, попита: що е това? \n27. Той му рече: брат ти си дойде, и баща ти закла угоеното теле, защото го прие здрав. \n28. Той се разсърди, и не искаше да влезе. А баща му излезе и го канеше. \n29. Но той отговори на баща си и рече: ето, аз толкова години ти служа, и ни веднъж твоя заповед не престъпих; и мене никога дори козле не си дал, за да се повеселя с приятелите си; \n30. а като дойде тоя ти син, който прахоса имота ти с блудници, за него ти закла угоеното теле. \n31. А той му рече: чедо, ти си винаги с мене, и всичко мое е твое; \n32. а трябваше да се зарадваме и развеселим затова, че тоя ти брат мъртъв беше, и оживя, изгубен беше, и се намери.",
       "ГЛАВА 16. \n1. А каза и на учениците Си: един човек беше богат и имаше пристойник, за когото му бе донесено, че разпилява имота му; \n2. и като го повика, рече му: какво е това, що чувам за тебе? Дай сметка за пристойничеството си, защото не ще можеш вече да бъдеш пристойник. \n3. Тогава пристойникът си рече: що да сторя? Господарят ми отнима от мене пристойничеството; да копая, не мога; да прося, срамувам се; \n4. сетих се, що да сторя, за да ме приемат в къщите си, когато бъда отстранен от пристойничеството. \n5. И като повика длъжниците на господаря си, всекиго поотделно, рече на първия: колко дължиш на господаря ми? \n6. Той отговори: сто мери масло. И рече му: вземи си разписката, седни и бърже напиши: петдесет. \n7. После рече другиму: а ти колко дължиш? Той отговори: сто крини пшеница. И му рече: вземи разписката си и напиши: осемдесет. \n8. И господарят похвали неверния пристойник, задето постъпил досетливо; защото синовете на тоя век в своя род са по-досетливи от синовете на светлината. \n9. И Аз ви казвам: придобийте си приятели с неправедно богатство, та, кога осиромашеете, те да ви приемат във вечните живелища. \n10. Верният в най-малкото е верен и в многото, а несправедливият в най-малкото е несправедлив и в многото. \n11. И тъй, ако в неправедното богатство не бяхте верни, кой ще ви повери истинското? \n12. И ако в чуждото не бяхте верни, кой ще ви даде вашето? \n13. Никой слуга не може да слугува на двама господари, защото или единия ще намрази, а другия ще обикне; или на единия ще угоди, а другия ще презре. Не можете да служите на Бога и на мамона. \n14. Всичко това слушаха и фарисеите, които бяха сребролюбци, и Му се подсмиваха. \n15. Той им рече: вие представяте себе си за праведни пред човеците, но Бог знае вашите сърца; защото, което е високо у човеците, то е мерзост пред Бога. \n16. Законът и пророците бяха до Иоана: оттогава се благовествува царството Божие, и всеки насиля да влезе в него. \n17. Но по-лесно е небе и земя да премине, нежели една чертица от Закона да пропадне. \n18. Всеки, който напуска жена си, и се жени за друга, прелюбодействува, и всеки, който се жени за напусната от мъж, прелюбодействува. \n19. Някой си човек беше богат, обличаше се в багреница и висон и всеки ден пируваше бляскаво. \n20. Имаше тъй също един сиромах, на име Лазар, който струпав лежеше при вратата му \n21. и петимен беше да се нахрани от трохите, що падаха от трапезата на богаташа, и псетата прихождаха, та ближеха струпите му. \n22. Умря сиромахът, и занесоха го Ангелите в лоното Авраамово; умря и богаташът, и го погребаха; \n23. и в ада, когато беше на мъки, подигна очите си, видя Авраама отдалеч и Лазаря в лоното му \n24. и, като извика, рече: отче Аврааме, смили се над мене, и прати Лазаря да намокри края на пръста си във вода и да ми разхлади езика, защото се мъча в тоя пламък. \n25. Авраам пък рече: чедо, спомни си, че ти получи вече доброто си приживе, а Лазар - злото: сега пък той тук се утешава, а ти се мъчиш; \n26. па освен това между нас и вас зее голяма пропаст, та ония, които искат да преминат оттук при вас, да не могат, тъй също и оттам към нас да не преминават. \n27. А той рече: моля ти се тогава, отче, прати го в бащината ми къща, \n28. защото имам петима братя, та да им засвидетелствува, за да не дойдат и те в това място на мъката. \n29. Авраам му рече: имат Моисея и пророците: нека ги слушат. \n30. А той рече: не, отче Аврааме, но ако някой от мъртвите отиде при тях, ще се покаят. \n31. Тогава Авраам му рече: ако Моисея и пророците не слушат, то и да възкръсне някой от мъртвите, няма да се убедят.",
       "ГЛАВА 17. \n1. Рече Иисус на учениците Си: не е възможно да не дойдат съблазни, ала горко ономува, чрез когото дохождат: \n2. за него е по-добре, ако му надянат воденичен камък на шията и го хвърлят в морето, нежели да съблазни едного от тия, малките. \n3. Бъдете внимателни към себе си. Ако съгреши против тебе брат ти, смъмри го и, ако се покае, прости му; \n4. и ако седем пъти на ден съгреши против тебе и седем пъти на ден се обърне към тебе и каже: кая се - прости му. \n5. И рекоха апостолите Господу: усили у нас вярата. \n6. А Господ рече: да имахте вяра колкото синапово зърно, щяхте да кажете на тая черница: изтръгни се и се пресади в морето, и тя би ви послушала. \n7. Кой от вас, кога се завърне от полето негов слуга, орач или овчар, веднага ще му рече: върви, седни на трапезата; \n8. няма ли да му рече: приготви ми да вечерям, препаши се и ми шетай, докле ям и пия, а после ти ще ядеш и пиеш? \n9. Нима ще благодари той на оня слуга, задето е изпълнил заповедта? Не мисля. \n10. Тъй и вие, кога изпълните всичко вам заповядано, казвайте: ние сме слуги негодни, защото извършихме, що бяхме длъжни да извършим. \n11. Като отиваше за Иерусалим, Той минуваше между Самария и Галилея. \n12. И когато влизаше в едно село, срещнаха Го десет души прокажени, които се спряха отдалеч \n13. и с висок глас викаха: Иисусе Наставниче, помилуй ни! \n14. Когато ги видя, рече им: идете, покажете се на свещениците. И когато отиваха, очистиха се. \n15. А един от тях, като видя, че е изцерен, върна се, прославяйки Бога с висок глас, \n16. и падна ничком пред нозете Му, като Му благодареше: и той беше самарянин. \n17. Тогава Иисус продума и рече: нали десетимата се очистиха? а де са деветте? \n18. Как не се намериха и други да се върнат, за да въздадат Богу слава, освен тоя другородец? \n19. И му рече: стани, иди си: твоята вяра те спаси. \n20. А попитан от фарисеите, кога ще дойде царството Божие, отговори им: царството Божие няма да дойде забелязано, \n21. и няма да кажат: ето, тук е, или: на, там е. Понеже ето, царството Божие вътре във вас е. \n22. И каза на учениците: ще дойдат дни, когато ще пожелаете да видите поне един от дните на Сина Човечески, и няма да видите; \n23. и ще ви кажат: ето, тук е, или: на, там е, - не ходете и не дирете; \n24. понеже, както светкавица, кога блесне от единия край на небето, свети до другия край на небето, тъй ще бъде и Син Човеческий в Своя ден. \n25. Но по-напред Той трябва много да пострада и да бъде отхвърлен от тоя род. \n26. И както беше в Ноеви дни, тъй ще бъде и в дните на Сина Човечески: \n27. ядяха, пиеха, женеха се, мъжеха се до оня ден, в който Ной влезе в ковчега, и дойде потопът, та погуби всички. \n28. Също тъй, както беше и в Лотови дни: ядяха, пиеха, купуваха, продаваха, садяха, градяха; \n29. но, в който ден Лот излезе из Содом, от небето заваля огън и жупел и погуби всички; \n30. тъй ще бъде и в оня ден, кога се яви Син Човеческий. \n31. В оня ден, който бъде на покрива, а нещата му вкъщи, той да не слиза да ги взима; и който бъде на полето, тъй също да се не обръща назад. \n32. Спомняйте си Лотовата жена. \n33. Който поиска да спаси душата си, ще я погуби; а който я погуби, ще я оживи. \n34. Казвам ви: в нея нощ ще бъдат двама на една постелка: единия ще вземат, а другия ще оставят; \n35. две жени ще мелят заедно: едната ще вземат, а другата ще оставят; \n36. двама ще бъдат на нива: единия ще вземат, а другия ще оставят. \n37. На това Му рекоха: де, Господи? А Той им рече: дето бъде тялото, там ще се съберат и орлите.",
       "ГЛАВА 18. \n1. Каза им и притча за това, че трябва винаги да се молят и да не падат духом, \n2. като рече: в един град имаше съдия, който ни от Бога се боеше, нито от човеци се срамуваше. \n3. В същия град имаше една вдовица, и тя дохождаше при него и казваше: защити ме от противника ми. \n4. Но той дълго време не рачи. А сетне рече си сам: макар и от Бога да се не боя и от човеци да се не срамувам, \n5. но, понеже тая вдовица ми не дава мира, ще я защитя, та да не дохожда вече да ми додява. \n6. И рече Господ: чуйте, що казва неправедният съдия! \n7. Та Бог ли няма да защити избраниците Си, които викат към Него денем и нощем, макар и да забавя да ги защити? \n8. Казвам ви, ще ги защити наскоро. Но Син Човеческий, кога дойде, ще намери ли вяра на земята? \n9. Също и на ония, които бяха убедени в себе си, че са праведни, и презираха другите, каза следната притча: \n10. двама човека влязоха в храма да се помолят: единият фарисеин, а другият митар. \n11. Фарисеинът, като застана, молеше се в себе си тъй: Боже, благодаря Ти, че не съм като другите човеци, грабители, неправедници, прелюбодейци, или като тоя митар: \n12. постя два пъти в седмица, давам десятък от всичко, що придобивам. \n13. А митарят, като стоеше надалеч, не смееше дори да подигне очи към небето; но удряше се в гърди и казваше: Боже, бъди милостив към мене грешника! \n14. Казвам ви, че тоя отиде у дома си оправдан повече, отколкото оня; понеже всеки, който превъзнася себе си, ще бъде унизен; а който се смирява, ще бъде въздигнат. \n15. Донасяха при Него и младенци, за да се докосне до тях; а учениците, като видяха това, забраниха им. \n16. Но Иисус, като повика младенците, рече: оставете децата да дохождат при Мене и не им пречете, защото на такива е царството Божие. \n17. Истина ви казвам: който не приеме царството Божие като дете, няма да влезе в него. \n18. И някой си началник Го попита: Учителю благий, какво да сторя, за да наследя живот вечен? \n19. А Иисус му рече: защо Ме наричаш благ? Никой не е благ, освен един Бог; \n20. знаеш заповедите: не прелюбодействувай, не убивай, не кради, не лъжесвидетелствувай, почитай баща си и майка си. \n21. А той рече: всичко това съм опазил от младини. \n22. Като чу това, Иисус му каза: още едно ти не достига: всичко, що имаш, продай и раздай на сиромаси, и ще имаш съкровище на небето, па дойди и върви след Мене. \n23. А той, като чу това, натъжи се, защото беше твърде богат. \n24. Като видя, че той се натъжи, Иисус рече: колко мъчно ще влязат в царството Божие ония, които имат богатство! \n25. Защото по-лесно е камила да мине през иглени уши, нежели богат да влезе в царството Божие. \n26. Които чуха това, рекоха: а кой може да се спаси? \n27. Но Той рече: невъзможното за човеците е възможно за Бога. \n28. Петър пък каза: ето, ние оставихме всичко и Те последвахме. \n29. Той им рече: истина ви казвам: няма никой, който да е оставил къща, или родители, или братя, или сестри, или жена, или деца, заради царството Божие, \n30. и да не е получил много повече в сегашно време, па и в идещия век живот вечен. \n31. И като взе със Себе Си дванайсетте, рече им: ето, възлизаме за Иерусалим, и ще се извърши на Сина Човечески всичко, писано чрез пророците; \n32. понеже ще Го предадат на езичниците и ще се поругаят над Него, ще Го оскърбят и оплюят, \n33. ще Го бичуват и убият; и на третия ден ще възкръсне. \n34. Но те нищо от това не разумяха; тия думи за тях бяха потайни, и те не разбираха казаното. \n35. А когато Той се приближаваше до Иерихон, един слепец седеше край пътя и просеше; \n36. и като чу да минава край него народ, попита: какво е това? \n37. Обадиха му, че Иисус Назорей минава. \n38. Тогава той завика и каза: Иисусе, Сине Давидов, помилуй ме! \n39. Тия, които вървяха напред, смъмраха го, за да мълчи; но той още по-високо викаше: Сине Давидов, помилуй ме! \n40. Иисус се спря и заповяда да Му го доведат. И когато оня се приближи до Него, попита го: \n41. какво искаш да ти сторя? Той рече: Господи, да прогледам. \n42. Иисус му рече: прогледай! твоята вяра те спаси. \n43. И той веднага прогледа и тръгна след Него, славейки Бога. И целият народ, като видя това, въздаде Богу хвала.",
       "ГЛАВА 19. \n1. След това Иисус влезе в Иерихон и минаваше през него. \n2. И ето, някой си, на име Закхей, който беше началник на митарите и богат човек, \n3. искаше да види Иисуса, кой е Той, ала не можеше от народа, защото беше малък на ръст; \n4. и като се затече напред, покачи се на една смоковница, за да Го види, защото щеше да мине оттам. \n5. Иисус, като дойде на това място, погледна нагоре, видя го и му каза: Закхее, слез по-скоро, защото днес трябва да бъда у дома ти. \n6. И той бързо слезе и Го прие с радост. \n7. И всички, като видяха това, зароптаха и казваха: отби се при грешен човек. \n8. А Закхей застана и рече Господу: ето, половината от имота си, Господи, давам на сиромаси и, ако от някого нещо съм взел несправедливо, ще отплатя четворно. \n9. Тогава Иисус рече за него: днес стана спасение на тоя дом, защото и този е син на Авраама, \n10. понеже Син Човеческий дойде да подири и да спаси погиналото. \n11. А когато те слушаха това, прибави една притча, - понеже Той беше близо до Иерусалим, и те мислеха, че тозчас ще се открие царството Божие, - \n12. и рече: някой си благороден човек заминаваше за далечна страна, да получи за себе си царство и да се върне; \n13. и като повика десет свои слуги, даде им десет мини * и им рече: търгувайте, докле се завърна. \n14. Но гражданите му го мразеха, и изпратиха след него пратеници, като казаха: не искаме той да царува над нас. \n15. И когато се той завърна, след като прие царството, каза да му повикат ония слуги, на които бе дал парите, за да узнае, кой какво е припечелил. \n16. Дойде първият и рече: господарю, твоята мина припечели десет мини. \n17. И му рече: хубаво, добри рабе; задето ти беше верен в твърде малко, бъди властник на десет града. \n18. Дойде вторият и рече: господарю, твоята мина принесе пет мини. \n19. Рече и на тогова: и ти бъде над пет града. \n20. Дойде и друг и рече: господарю, ето твоята мина, която пазех в кърпа, \n21. понеже се боях от тебе, защото ти си жесток човек: взимаш, което не си турил, и жънеш, което не си посеял. \n22. Господарят му рече: с твоите уста ще те съдя, лукави рабе: ти знаеше, че съм жесток човек, взимам, което не съм турил, и жъна, което не съм посеял; \n23. тогава, защо не даде парите ми в банката, та аз, като дойда, да ги получа с лихва? \n24. И рече на присъствуващите: вземете от него мината и я дайте на тогова, който има десет мини. \n25. (И му рекоха: господарю, той има десет мини!) \n26. Защото, казвам ви, всекиму, който има, ще се даде, а от оногова, който няма, ще се отнеме и това, що има; \n27. а ония мои врагове, които не искаха да царувам над тях, доведете тук и посечете пред мен. \n28. Като каза това, Той тръгна по-нататък, възлизайки за Иерусалим. \n29. И когато наближи до Витфагия и Витания, до планината, наречена Елеонска, изпрати двама Свои ученици \n30. и им рече: идете в отсрещното село; като влезете в него, ще намерите едно вързано осле, което никой човек никога не е възсядал; отвържете го и докарайте. \n31. И ако някой ви попита: защо го отвързвате? кажете му тъй: то е потребно Господу. \n32. Изпратените отидоха и намериха, както им бе рекъл. \n33. А когато отвързваха ослето, стопаните му им рекоха: защо отвързвате ослето? \n34. Те отговориха: то е потребно Господу. \n35. И го докараха при Иисуса; и като намятаха дрехите си на ослето, качиха Иисуса. \n36. И когато минаваше Той, постилаха дрехите си по пътя. \n37. А когато наближаваше вече да превали Елеонската планина, цялото множество ученици, възрадвани, почнаха велегласно да славят Бога за всички чудеса, каквито бяха видели, \n38. като казваха: благословен Царят, Който иде в име Господне! Мир на небето и слава във висините! \n39. И някои фарисеи измежду народа Му рекоха: Учителю, запрети на учениците Си. \n40. Но Той им отговори и рече: казвам ви, че, ако тия млъкнат, камъните ще завикат. \n41. И когато се приближи и видя града, заплака за него \n42. и рече: да беше и ти узнал поне в този твой ден, какво служи за твой мир! Но сега това е скрито от очите ти, \n43. понеже ще настанат за тебе дни, и враговете ти ще те обиколят с окопи и ще те окръжат, и ще те стеснят отвред, \n44. и ще съсипят тебе и децата ти в тебе, и няма да оставят в тебе камък на камък, понеже ти не узна времето, когато беше посетен. \n45. И като влезе в храма, почна да пъди ония, които продаваха и купуваха в него, \n46. и им казваше: писано е: \"домът Ми е дом за молитва\", а вие го направихте разбойнишки вертеп. \n47. И поучаваше всеки ден в храма. А първосвещениците и книжниците и народните стареи търсеха да Го убият, \n48. и не намираха, какво да Му сторят, защото целият народ Му беше привързан и Го слушаше. \n* Една мина - един фунт сребро.",
       "ГЛАВА 20. \n1. В един от ония дни, когато Той поучаваше народа в храма и благовестеше, застанаха първосвещениците и книжниците със стареите \n2. и Му рекоха: кажи ни, с каква власт вършиш това, или кой Ти е дал тая власт? \n3. Той им отговори и рече: ще ви попитам и Аз една дума, и ми кажете: \n4. кръщението Иоаново от небето ли беше, или от човеците? \n5. А те, размишлявайки помежду си, казваха: ако речем от небето, ще каже: а защо му не повярвахте? \n6. Ако ли речем, от човеците, целият народ ще ни избие с камъни, понеже е уверен, че Иоан бе пророк. \n7. И отговориха: не знаем, откъде беше. \n8. Иисус им рече: и Аз ви не казвам, с каква власт върша това. \n9. И почна да говори към народа тая притча: един човек насади лозе и го даде на лозари, и си отиде за дълго време; \n10. и на времето си изпрати при лозарите един слуга, за да му дадат от плодовете на лозето; но лозарите, като го набиха, отпратиха го празен. \n11. Изпрати и друг слуга; но те и него, като набиха и унизиха, отпратиха празен. \n12. Изпрати и трети; но те и него изпонараниха и изпъдиха. \n13. Тогава господарят на лозето рече: какво да сторя? Ще изпратя моя обичан син; може би, като го видят, ще се засрамят. \n14. Но лозарите, като го видяха, размишляваха помежду си, казвайки: този е наследникът; хайде да го убием, за да стане наследството му наше. \n15. И като го изведоха вън от лозето, убиха го. Какво, прочее, ще им направи господарят на лозето? \n16. Ще дойде и ще погуби тия лозари и ще даде лозето на други. А ония, като чуха това, рекоха: дано не бъде! \n17. Но Той, като ги погледна, рече: тогава що значи писаното: \"камъкът, който отхвърлиха зидарите, той стана глава на ъгъла\"? \n18. Всеки, който падне върху тоя камък, ще се разбие; а върху когото падне, ще го смаже. \n19. И в тоя час първосвещениците и книжниците поискаха да турят ръка на Него, понеже разбраха, че Той за тях каза тая притча, ала се побояха от народа. \n20. И като Го следяха, изпратиха съгледвачи, които преструвайки се за праведни, да Го уловят в някоя дума, та да Го предадат на началството и властта управителева. \n21. И Го запитаха, думайки: Учителю, знаем, че право говориш и учиш и не гледаш на лице, но истински поучаваш на път Божий; \n22. позволено ли е нам да даваме данък кесарю, или не? \n23. А Той, като разбра лукавството им, рече им: що Ме изкушавате? \n24. Покажете Ми един динарий: чий образ и надпис има? Те отговориха: на кесаря. \n25. Той им рече: отдайте, прочее, кесаревото кесарю, а Божието Богу. \n26. И не можаха да Го уловят с дума пред народа, почудиха се на отговора Му и млъкнаха. \n27. Тогава дойдоха някои от садукеите, които твърдят, че няма възкресение, и Го попитаха, казвайки: \n28. Учителю, Моисей ни е написал: ако някой женен умре бездетен, неговият брат да вземе жена му и да въздигне потомство на брата си; \n29. имаше, прочее, седем братя, и първият, след като взе жена, умря бездетен; \n30. тая жена взе вторият; и той умря бездетен; \n31. взе я третият, - тъй също и всички седмина, и умряха, без да оставят деца; \n32. след всички умря и жената; \n33. и тъй, при възкресението кому от тях ще бъде тя жена? понеже и седмината я имаха за жена. \n34. Иисус им отговори и рече: чедата на тоя свят се женят и се мъжат; \n35. но ония, които се сподобиха да получат оня свят и възкресението от мъртвите, нито се женят, нито се мъжат, \n36. и да умрат вече не могат, понеже са равни на Ангели и, бидейки синове на възкресението, са синове Божии. \n37. А че мъртвите ще възкръснат, и Моисей го каза при къпината, когато нарече Господа Бог Авраамов, и Бог Исааков, и Бог Иаковов. \n38. Но Той не е Бог на мъртви, а на живи, защото у Него всички са живи. \n39. На това някои от книжниците рекоха: Учителю, добре каза. \n40. И не смееха вече да Го питат за нищо. А Той им рече: \n41. как казват, че Христос е син Давидов? \n42. А сам Давид казва в книгата на псалмите: \"рече Господ Господу моему: седи от дясната Ми страна, \n43. докле туря Твоите врагове подножие на нозете Ти\". \n44. И тъй, Давид Го нарича Господ; как тогава Той му е син? \n45. И когато целият народ слушаше, Той каза на учениците Си: \n46. пазете се от книжниците, които обичат да ходят пременени и обичат поздрави по тържищата, предни седалища в синагогите и първи места по гощавките, \n47. които изпояждат домовете на вдовиците и лицемерно дълго се молят; те ще получат по-тежка присъда.",
       "ГЛАВА 21. \n1. А като подигна очи, Той видя богатите, които пускаха своите приноси в съкровищницата; \n2. видя също и една бедна вдовица, която пускаше там две лепти, \n3. и рече: истина ви казвам, тая бедна вдовица пусна повече от всички; \n4. защото всички тия от излишъка си пуснаха приноси за Бога, а тя от немотията си пусна цялата си прехрана, що имаше. \n5. И когато някои говореха за храма, че е украсен с хубави камъни и приноси, Той рече: \n6. ще дойдат дни, когато от това, що виждате тук, няма да остане камък на камък, който да не бъде сринат. \n7. И Го попитаха, думайки: Учителю, а кога ще бъде това, и какъв ще е белегът, когато ще стане това? \n8. А Той рече: пазете се, да се не прелъстите; защото мнозина ще дойдат в Мое име, говорейки, че съм Аз, и че времето приближи. Не ходете, прочее, подире им. \n9. А кога чуете за войни и бъркотии, да се не уплашите, понеже трябва това да стане първом; ала не веднага ще бъде краят. \n10. Тогава им рече: ще въстане народ против народ, и царство против царство; \n11. на места ще има големи трусове и глад, и мор, ще има и страхотии, и големи поличби от небето. \n12. А преди всичко това ще турят ръце на вас и ще ви изгонят, като ви предават в синагоги и в тъмници и ви водят пред царе и управници, заради Моето име; \n13. а това ще бъде вам за свидетелство. \n14. И тъй, турете си на сърце да не обмисляте отрано, що да отговаряте, \n15. понеже Аз ще ви дам уста и премъдрост, на която не ще могат противоречи, нито противостоя всички ваши противници. \n16. Ще бъдете предадени тъй също и от родители и от братя, и от роднини и приятели, и някои от вас ще умъртвят; \n17. и ще бъдете мразени от всички, заради Моето име; \n18. но и косъм от главата ви няма да загине; \n19. с търпението си спасявайте душите си. \n20. А кога видите Иерусалим обсаден от войски, тогава знайте, че е наближило запустяването му; \n21. тогава ония, които се намират в Иудея, да бягат в планините; и които са в града, да излязат из него; а които са в околностите, да не влизат в него, \n22. защото тия дни са на отмъщение, за да се изпълни всичко писано. \n23. А горко на непразните и на кърмачките през ония дни; защото голяма неволя ще бъде на земята, и гняв върху тоя народ; \n24. и ще паднат под острието на меча, и ще бъдат откарани в плен по всички народи; а Иерусалим ще бъде тъпкан от езичници, докле се свършат времената на езичниците. \n25. И ще бъдат поличби по слънцето и месечината и по звездите, а по земята тъга у народите от недоумение и от морския шум и вълнение; \n26. тогава човеците ще примират от страх и от очакване онова, което има да връхлети върху вселената, понеже и силите небесни ще се разклатят, \n27. и тогава ще видят Сина Човечески да иде на облаци, със сила и слава голяма. \n28. А когато почне това да се сбъдва, изправете се тогава и подигнете главите си, защото се приближава избавлението ви. \n29. И каза им притча: погледнете смоковницата и всички дървета: \n30. кога вече покарат, и вие виждате това, сами знаете, че е вече близо лято. \n31. Тъй, и кога видите това да се сбъдва, знайте, че е близо царството Божие. \n32. Истина ви казвам, няма да премине тоя род, докле всичко това не се сбъдне. \n33. Небе и земя ще премине, ала думите Ми няма да преминат. \n34. Прочее, внимавайте над себе си, да не би сърцата ви да бъдат отегчавани с преядане, пиянство и житейски грижи, и да ви застигне оня ден внезапно; \n35. защото той ще настъпи като примка върху всички живеещи по цялото земно лице; \n36. и тъй, бъдете будни във всяко време и се молете, за да можете избягна всичко онова, което има да стане, и да се изправите пред Сина Човечески. \n37. Денем Той поучаваше в храма, а нощите, като излизаше, прекарваше на планината, наречена Елеонска. \n38. И целият народ подраняваше при Него в храма да Го слуша.",
       "ГЛАВА 22. \n1. Наближаваше празник Безквасници, наречен Пасха; \n2. а първосвещениците и книжниците диреха, като как да Го погубят, защото се бояха от народа. \n3. И влезе сатаната в Иуда, наричан Искариот, един от числото на дванайсетте. \n4. И той отиде и се наговори с първосвещениците и воеводите, как да им Го предаде. \n5. Те се зарадваха и се споразумяха да му дадат пари; \n6. и той обеща, и търсеше сгодно време да им Го предаде не пред народа. \n7. И настана денят Безквасници, когато трябваше да се заколи пасхалното агне, \n8. и прати Иисус Петра и Иоана, като им рече: идете, пригответе ни пасха, за да ядем. \n9. А те Му рекоха: де искаш да приготвим? \n10. Той им отговори: ето, като влезете в града, ще ви срещне човек, който носи стомна с вода; идете след него в къщата, дето влезе, \n11. и кажете на стопанина на къщата: Учителят ти казва: де е стаята, в която да ям пасхата с учениците Си? \n12. И той ще ви покаже горница голяма, постлана; там пригответе. \n13. Като отидоха, намериха, както им бе казал, и приготвиха пасхата. \n14. И когато настана часът, Той седна на трапезата, и дванайсетте апостоли с Него, \n15. и им рече: от сърце пожелах да ям с вас тая пасха, преди да пострадам, \n16. понеже, казвам ви, няма вече да я ям, докле тя се не извърши в царството Божие. \n17. И като взе чашата и благодари, рече: вземете я и разделете помежду си, \n18. защото, казвам ви, няма да пия от лозовия плод, докле не дойде царството Божие. \n19. И като взе хляб и благодари, преломи и им даде, казвайки: това е Моето тяло, което за вас се дава; това правете за Мой спомен. \n20. Също взе и чашата след вечеря, като рече: тая чаша е новият завет с Моята кръв, която за вас се пролива. \n21. Но ето, ръката на тогова, който Ме предава, е с Мене на трапезата; \n22. прочее, Син Човеческий отива, според както е определено; но горко на оня човек, чрез когото се предава. \n23. И те почнаха да се питат помежду си, кой ли ще е от тях оня, който ще направи това. \n24. А имаше и препирня помежду им, кой от тях да се смята за по-голям. \n25. А Той им рече: царете на езичниците господаруват над тях, а ония, които ги владеят, благодетели се наричат; \n26. а вие недейте тъй: но по-големият между вас да бъде като по-малкия, и който началствува, да бъде като оня, който слугува. \n27. Защото кой е по-голям: който седи на трапезата ли, или който слугува? Не е ли оня, който седи? Пък Аз съм среди вас като прислужник. \n28. Но вие сте, които устояхте с Мене в Моите напасти, \n29. и Аз ви завещавам, както Ми завеща Моят Отец, царство, \n30. за да ядете и пиете на трапезата Ми в Моето царство, и да седнете на престоли да съдите дванайсетте колена Израилеви. \n31. И рече Господ: Симоне, Симоне! Ето, сатаната поиска да ви сее като пшеница; \n32. но Аз се молих за тебе, да не оскъднее вярата ти; и ти някога, кога се обърнеш, утвърди братята си. \n33. Той Му отговори: Господи, готов съм да отида с Тебе и в тъмница и на смърт! \n34. Но Той рече: казвам ти, Петре, не ще пропее днес петел, преди ти три пъти да се отречеш, че Ме познаваш. \n35. И рече им: когато ви пратих без кесия, и без торба, и без обуща, останахте ли лишени от нещо? Те отговориха: от нищо. \n36. Тогава им рече: но сега, който има кесия, нека я вземе, тъй също и торба; а който няма, нека продаде дрехата си и да купи нож; \n37. защото, казвам ви, върху Мене трябва да се изпълни и това писано: \"и към беззаконници бе причислен\". Понеже това, що се отнася до Мене, се привършва. \n38. Те рекоха: Господи, ето тук има два ножа. Той им отвърна: достатъчни са. \n39. И като излезе, тръгна, както обикновено, за Елеонската планина; след Него тръгнаха и учениците му. \n40. А като дойде на мястото, рече им: молете се да не паднете в изкушение. \n41. И Той се отдели от тях до един хвърлей камък, па преклони колене и се молеше, \n42. като казваше: Отче, да щеше да отклониш от Мене тая чаша! Но нека бъде не Моята воля, а Твоята. \n43. И яви Му се Ангел от небето и Го подкрепяше. \n44. И понеже се намираше във вътрешна борба, молеше се по-усърдно, а потта Му беше като кървави капки, падащи на земята. \n45. Като стана от молитва, дойде при учениците и ги намери заспали от тъга; \n46. и рече им: защо спите? станете и се молете, за да не паднете в изкушение. \n47. Докле още говореше Той, ето тълпа, а пред нея вървеше един от дванайсетте, наричан Иуда, който се приближи до Иисуса, за да Го целуне. Понеже такъв знак им бе дал: Когото целуна, Той е. \n48. А Иисус му рече: Иудо, с целуване ли предаваш Сина Човечески? \n49. Тия, които бяха с Него, като видяха, какво ще стане, рекоха Му: Господи, да ударим ли с нож? \n50. И един от тях удари слугата на първосвещеника и му отряза дясното ухо. \n51. Отговори Иисус и рече: оставете, спрете се! И като се допря до ухото му, изцери го. \n52. А на първосвещениците и началниците на храма и на стареите, които бяха надошли против Него, Иисус рече: като на разбойник сте излезли с ножове и колове, за да Ме хванете! \n53. Всеки ден бивах с вас в храма, и не дигнахте ръка срещу Мене, но сега е ваше времето и властта на мрака. \n54. Като Го хванаха, поведоха и заведоха Го в дома на първосвещеника. А Петър следваше отдалеч. \n55. Когато накладоха огън сред двора и седнаха наедно, седеше и Петър между тях. \n56. Една слугиня, като го видя седнал срещу светлината, взря се в него и рече: и тоя беше с Него. \n57. Но той се отрече от Него, като каза: жено, не Го познавам. \n58. След малко друг един, като го видя, рече: и ти си от тях. Но Петър отвърна: човече, не съм. \n59. А като се мина около час време, друг някой взе да твърди, като казваше: наистина, и тоя с Него беше, защото е галилеец. \n60. Но Петър рече: човече, не зная, какво говориш. И веднага, докле още говореше той, петелът пропя. \n61. Тогава Господ, като се обърна, погледна Петра, и Петър си спомни думите на Господа, както му бе казал: преди още петел да пропее, ти три пъти ще се отречеш от Мене. \n62. И като излезе вън, горко плака. \n63. Човеците, които държаха Иисуса, ругаеха Го и Го биеха; \n64. и като Го забулиха, удряха Го по лицето и Го питаха: проречи, кой Те удари? \n65. И много други хули казваха против Него. \n66. А щом се съмна, събраха се стареите народни, първосвещениците и книжниците, и Го въведоха в синедриона си; \n67. и казваха: ако си Ти Христос, кажи ни! Той им отговори: ако ви кажа, няма да повярвате; \n68. ако ви пък и попитам, няма да Ми отговорите, нито да Ме пуснете; \n69. отсега Син Човеческий ще седне отдясно на Божията сила. \n70. И всички рекоха: и тъй, Ти ли си Син Божий? Той им отговори: вие казвате, че съм Аз. \n71. А те рекоха: какво свидетелство ни трябва още? ние сами чухме от устата Му.",
       "ГЛАВА 23. \n1. И дигна се цялото множество, и Го поведоха към Пилата, \n2. и почнаха да Го обвиняват, говорейки: намерихме Тогова, че развратява народа ни и забранява да се дава кесарю данък, като казва за Себе Си, че бил Христос Цар. \n3. А Пилат Го попита и каза: Ти ли си Царят на иудеите? А Той отговори и му рече: ти казваш. \n4. Пилат рече на първосвещениците и на народа: аз не намирам никаква вина у Тогова Човека. \n5. Но те настояваха да казват, че Той бунтува народа, като поучава по цяла Иудея, начевайки от Галилея дотук. \n6. Пилат, като чу за Галилея, попита: нима Човекът е галилеец? \n7. И като узна, че Той е подвластен на Ирода, изпрати Го при Ирода, който през тия дни беше тъй също в Иерусалим. \n8. А Ирод, като видя Иисуса, много се зарадва, понеже отдавна желаеше да Го види, тъй като беше слушал много за Него, и се надяваше да види някое чудо да стане от Него, \n9. и Му задаваше много въпроси, но Той нищо му не отговаряше. \n10. А първосвещениците и книжниците стояха и силно Го обвиняваха. \n11. Но Ирод с войниците си, като Го унизи и подигра, облече Го в светла дреха и Го изпрати назад при Пилата. \n12. И него ден Пилат и Ирод станаха приятели помежду си, понеже по-рано враждуваха един против други. \n13. А Пилат, като повика първосвещениците, началниците и народа, \n14. каза им: доведохте ми Тоя Човек като развратител на народа; а ето, аз изследвах пред вас, и не намерих у Тогози Човека никаква вина от онова, в каквото Го обвинявате; \n15. но нито Ирод намери, понеже Го пратих и при него; и ето, нищо достойно за смърт Той не е извършил; \n16. и тъй, след като Го накажа, ще Го пусна. \n17. А той трябваше за празника да им пуска един затворник. \n18. Но целият народ закрещя: премахни Тогова! а пусни ни Вара\\'ва. \n19. А Вара\\'ва беше хвърлен в тъмница за извършен в града бунт и убийство. \n20. Пилат отново издигна глас, като желаеше да пусне Иисуса. \n21. Но те крещяха: разпни Го, разпни! \n22. Той и трети път им рече: та какво зло е сторил Тоя? Аз не намерих в Него нищо да заслужава смърт; затова след като Го накажа, ще Го пусна. \n23. Но те настояваха с голям вик да изискват да бъде разпнат; и викът техен и тоя на първосвещениците надделя. \n24. И Пилат реши да бъде, според както искат те, \n25. и пусна им хвърления в тъмницата за бунт и убийство, когото искаха, а Иисуса предаде на волята им. \n26. И когато Го поведоха, уловиха някого си Симона Киринеец, който идеше от нива, и сложиха върху му кръста, за да го носи след Иисуса. \n27. И след Него вървеше голямо множество народ и жени, които плачеха и ридаеха за Него. \n28. А Иисус, като се обърна към тях, рече: дъщери иерусалимски, не плачете за Мене, а плачете за себе си и за чедата си; \n29. понеже, ето, наближават дни, когато ще се каже: блазе на неплодни, и на утроби неродили, и на гърди некърмили! \n30. Тогава ще почнат да казват на планините: паднете върху ни! и на хълмовете: затрупайте ни! \n31. Защото, ако това правят със зеленото дърво, какво ще бъде със сухото? \n32. Водеха и двама злодейци, за да бъдат погубени с Него. \n33. И когато отидоха на мястото, наречено Лобно, там разпнаха Него и злодейците, единия отдясно, а другия отляво. \n34. А Иисус говореше: Отче! прости им, понеже не знаят, що правят. И като деляха дрехите Му, хвърлиха жребие. \n35. А народът стоеше и гледаше. Подгавряха се заедно с народа и началниците, казвайки: други спаси, нека спаси и Себе Си, ако Този е Христос, избраникът Божий. \n36. Също и войниците се подиграваха с Него, като се приближаваха и Му поднасяха оцет, \n37. и казваха: ако си Ти Иудейският Цар, спаси се Сам. \n38. И над Него имаше надпис, написан на гръцки, латински и еврейски: Този е Царят Иудейски. \n39. Един от увисналите на кръста злодейци Го хулеше и казваше: ако си Ти Христос, спаси Себе Си и нас. \n40. А другият, като заговори, мъмреше тогова и казваше: та и от Бога ли се не боиш ти, когато и сам си осъден на същото? \n41. А ние сме осъдени справедливо, защото получаваме заслуженото според делата си; но Тоя нищо лошо не е сторил. \n42. И казваше на Иисуса: спомни си за мене, Господи, кога дойдеш в царството Си! \n43. И отговори му Иисус: истина ти казвам: днес ще бъдеш с Мене в рая. \n44. Беше вече около шестия час, и настана мрак по цялата земя до деветия час; \n45. и потъмня слънцето, и храмовата завеса се раздра през средата. \n46. Иисус, като извика с висок глас, рече: Отче! в Твоите ръце предавам духа Си. И това като каза, издъхна. \n47. А стотникът, като видя станалото, прослави Бога и рече: наистина, Тоя Човек е бил праведник. \n48. И целият народ, който се бе събрал на това зрелище, като видя станалото, връщаше се, удряйки се в гърди. \n49. А стояха надалеч и гледаха това всичките Му познайници и жените, които вървяха подире Му от Галилея. \n50. И ето, някой си, на име Иосиф, съветник, човек добър и справедлив, \n51. - той не бе се съгласил с решението и деянията им, - из Ариматея, иудейски град, който очакваше тъй също царството Божие, \n52. дойде при Пилата и измоли тялото Иисусово; \n53. и като Го сне, обви в плащаница и Го положи в гроб, изсечен в скала, дето никой не бе още полаган. \n54. Тоя ден беше петък, и настъпваше вече събота. \n55. Вървяха подире и жените, които бяха дошли с Иисуса от Галилея, и видяха гроба и как бе положено тялото Му; \n56. и като се върнаха, приготвиха благовония и миро, а в събота си починаха според заповедта.",
       "ГЛАВА 24. \n1. А в първия ден на седмицата, много рано, носейки приготвените благовония, те дойдоха при гроба, а заедно с тях и някои други, \n2. ала намериха камъка отвален от гроба. \n3. И като влязоха, не намериха тялото на Господа Иисуса. \n4. И докле недоумяваха за това, ето, изправиха се пред тях двама мъже в бляскави дрехи. \n5. И както бяха уплашени и навели лице към земята, - мъжете им рекоха: защо търсите Живия между мъртвите? \n6. Няма Го тука, но възкръсна; припомнете си, какво ви бе казал, когато беше още в Галилея, \n7. говорейки, че Син Човеческий трябва да бъде предаден в ръце на човеци грешници и да бъде разпнат и на третия ден да възкръсне. \n8. И спомниха си думите Му. \n9. И като се върнаха от гроба, обадиха всичко това на единайсетте и на всички други. \n10. Те бяха Магдалина Мария, и Иоана, и Мария, майка на Иакова, и другите с тях, които обадиха на апостолите за това. \n11. И техните думи им се показаха празни, и не им повярваха. \n12. Но Петър стана, затече се към гроба и, като се наведе, видя вътре само повивките и се върна, чудейки се сам в себе си за станалото. \n13. В същия ден двама от тях отиваха в едно село, на име Емаус, което беше на шейсет стадии далеч от Иерусалим, \n14. и разговаряха се помежду си за всичко онова, що се бе случило. \n15. И както се разговаряха и разсъждаваха помежду си, Сам Иисус се приближи и вървеше с тях; \n16. но очите им се премрежиха, за да Го не познаят. \n17. А Той им рече: какви са тия думи, които, вървешком, разменяте помежду си, и защо сте тъжни? \n18. Единият от тях, на име Клеопа, Му отговори и рече: Ти ли си само странник в Иерусалим и не си узнал това, което е в него станало през тия дни? \n19. И попита ги: кое? Те Му отговориха: което стана с Иисуса Назарееца, Който беше пророк, силен на дело и слово пред Бога и целия народ; \n20. как нашите първосвещеници и началници Го предадоха да бъде осъден на смърт и Го разпнаха; \n21. а ние се надявахме, че Той е Оня, Който щеше да избави Израиля; но при всичко това днес е вече трети ден, откак стана това; \n22. па и някои жени от нашите ни слисаха: те ходили рано на гроба, \n23. и не намерили тялото Му; и като дойдоха, разправяха, че им се явили и Ангели, които казвали, че Той е жив; \n24. и някои от нашите отидоха на гроба, и намерили тъй, както и жените казаха; ала Него не видели. \n25. Тогава Той им рече: о, несмислени и мудни по сърце да вярвате на всичко, що са казали пророците! \n26. Нали тъй трябваше да пострада Христос и да влезе в славата Си? \n27. И като начена от Моисея и от всички пророци, обясняваше им казаното за Него в цялото Писание. \n28. И те се приближиха до селото, в което отиваха; а Той показваше вид, че иска да върви по-нататък; \n29. но те Го задържаха, като казваха: остани с нас, понеже е привечер, и денят се превали. И Той влезе, за да остане с тях. \n30. И когато Той седеше с тях на трапезата, взе хляба, благослови, преломи и им подаваше; \n31. тогава им се отвориха очите, и те Го познаха; ала Той стана невидим за тях. \n32. И те си казаха един другиму: не гореше ли в нас сърцето ни, когато Той ни говореше по пътя и когато ни обясняваше Писанието? \n33. И в същия час станаха, върнаха се в Иерусалим и намериха събрани единайсетте и ония, които бяха с тях, \n34. да казват, че Господ наистина възкръснал и се явил на Симона. \n35. И те разказваха за случилото се по пътя, и как Го познаха, когато преломяваше хляба. \n36. Когато те приказваха за това, Сам Иисус застана сред тях и им каза: мир вам! \n37. Те, смутени и изплашени, помислиха, че виждат дух; \n38. но Той им рече: защо се смущавате, и защо такива мисли влизат в сърцата ви? \n39. Вижте ръцете Ми и нозете Ми: Аз съм Същият; попипайте Ме и вижте; понеже духът няма плът и кости, както виждате Мене, че имам. \n40. И като рече това, показа им ръцете и нозете. \n41. А понеже те от радост още не вярваха и се чудеха, Той им рече: имате ли тук нещо за ядене? \n42. Те му дадоха късче печена риба и вощен мед. \n43. И като взе, яде пред тях. \n44. И рече им: ето това е, за което ви бях говорил, когато бях още с вас, че трябва да се изпълни всичко, писано за Мене в Закона Моисеев и у пророците и в псалмите. \n45. Тогава им отвори ума, за да разбират Писанията, \n46. и им рече: тъй е писано, и тъй трябваше Христос да пострада и да възкръсне от мъртвите на третия ден, \n47. и да бъде проповядвано в Негово име покаяние и прощение на греховете у всички народи, начевайки от Иерусалим; \n48. а вие сте свидетели за това; \n49. и Аз ще изпратя обещанието на Отца Ми върху вас; а вие стойте в град Иерусалим, докле се облечете в сила отгоре. \n50. И ги изведе вън до Витания и, като дигна ръцете Си, благослови ги. \n51. И, както ги благославяше, отдели се от тях и се възнасяше на небето. \n52. Те Му се поклониха и се върнаха в Иерусалим с голяма радост. \n53. И бяха винаги в храма, като славеха и благославяха Бога. Амин. "
    ]
 }