{
    "title":"ОТ ИОАНА СВЕТО ЕВАНГЕЛИЕ",
    "heads":[
       "ГЛАВА 1. \n1. В начало беше Словото, и Словото беше у Бога, и Бог беше Словото. \n2. То беше в начало у Бога. \n3. Всичко чрез Него стана, и без Него не стана нито едно от онова, което е станало. \n4. В Него имаше живот, и животът беше светлината на човеците. \n5. И светлината в мрака свети, и мракът я не обзе. \n6. Имаше един човек, пратен от Бога, името му Иоан; \n7. той дойде за свидетелство, да свидетелствува за светлината, та всички да повярват чрез него. \n8. Той не беше светлината, а бе пратен да свидетелствува за светлината. \n9. Съществуваше истинската светлина, която просветява всеки човек, идващ на света. \n10. В света беше, и светът чрез Него стана, но светът Го не позна. \n11. Дойде у Своите Си, и Своите Го не приеха. \n12. А на всички ония, които Го приеха, - на вярващите в Неговото име, - даде възможност да станат чеда Божии; \n13. те не от кръв, ни от похот плътска, нито от похот мъжка, а от Бога се родиха. \n14. И Словото стана плът, и живя между нас, пълно с благодат и истина; и ние видяхме славата Му, слава като на Единороден от Отца. \n15. Иоан свидетелствуваше за Него и викаше, думайки: Тоя беше, за Когото казах: Идещият след мене ме изпревари, защото съществуваше по-напред от мене. \n16. И от Неговата пълнота всички ние приехме и благодат въз благодат; \n17. защото Законът бе даден чрез Моисея, а благодатта и истината произлезе чрез Иисуса Христа. \n18. Бога никой никога не е видял. Единородният Син, Който е в недрата на Отца, Той Го обясни. \n19. И това е свидетелството на Иоана, когато иудеите проводиха от Иерусалим свещеници и левити да го попитат: кой си ти? \n20. Той изповяда, и не се отрече; той изповяда: не съм аз Христос. \n21. И попитаха го: а що си? Илия ли си ти? Рече: не съм. Пророкът ли си ти? И отговори: не. \n22. Тогава му рекоха: кой си, за да дадем отговор на ония, които са ни пратили; какво казваш за себе си? \n23. Той рече: \"аз съм глас на викащия в пустинята: оправете пътя Господен\", както е казал пророк Исаия. \n24. А пратените бяха измежду фарисеите; \n25. те го попитаха и му рекоха: защо тогава кръщаваш, ако не си Христос, ни Илия, нито Пророкът? \n26. Иоан им отговори и рече: аз кръщавам с вода, но посред вас стои Един, Когото вие не познавате. \n27. Той е Идещият след мене, Който ме изпревари, и Комуто аз не съм достоен да развържа ремъка на обущата Му. \n28. Това стана във Витавара, отвъд Иордан, дето Иоан кръщаваше. \n29. На другия ден Иоан вижда Иисуса, че отива към него, и казва: ето Агнецът Божии, Който взима върху Си греха на света. \n30. Този е, за Когото аз казах: след мене иде Мъж, Който ме изпревари, защото съществуваше по-напред от мене. \n31. Аз Го не познавах; но, за да стане Той яве\\'н на Израиля, затова дойдох да кръщавам с вода. \n32. И свидетелствуваше Иоан, казвайки: видях Духа да слиза от небето като гълъб, и остана върху Него. \n33. Аз Го не познавах; но Оня, Който ме прати да кръщавам с вода, ми рече: над Когото видиш да слиза Духът и да остава върху Него, Този е, Който кръщава с Дух Светий. \n34. И аз видях и свидетелствувах, че Този е Син Божий. \n35. На другия ден пак стоеше Иоан, и двама от учениците му. \n36. И като се вгледа в Иисуса, Който вървеше, рече: ето Агнецът Божий. \n37. Като чуха от него тия думи, двамата ученици отидоха подир Иисуса. \n38. А Иисус, като се обърна и ги видя, че идат подире Му, казва им: какво търсите? Те Му отговориха: Рави! (което значи: учителю) де живееш? \n39. Казва им: дойдете и вижте. Те отидоха и видяха, де живее; и престояха оня ден при Него. Часът беше около десетия. \n40. Един от двамата, които бяха чули за Иисуса от Иоана и бяха тръгнали след Него, беше Андрей, брат на Симона Петра. \n41. Той пръв намира брата си Симона и му казва: намерихме Месия (което значи Христос); \n42. и заведе го при Иисуса. А Иисус, като се вгледа в Него, рече: ти си Симон, син Ионин; ти ще се наречеш Кифа (което значи Петър - камък). \n43. На другия ден Иисус поиска да отиде в Галилея, и намира Филипа и му казва: върви след Мене. \n44. А Филип беше от Витсаида, от града Андреев и Петров. \n45. Филип намира Натанаила и му казва: намерихме Иисуса, сина Иосифов, от Назарет, за Когото писа Моисей в Закона, и говориха пророците. \n46. А Натанаил му рече: от Назарет може ли да излезе нещо добро? Филип му казва: дойди и виж. \n47. Иисус видя Натанаила да отива към Него и казва: ето истински израилтянин, у когото няма лукавство. \n48. Натанаил Му казва: отде ме познаваш? Иисус отговори и му рече: преди Филип да те повика, когато ти беше под смоковницата, видях те. \n49. Натанаил Му отговори: Рави! Ти си Син Божий, Ти си Царят Израилев. \n50. Иисус му отговори и рече: ти вярваш, понеже ти казах: видях те под смоковницата; по-големи неща от това ще видиш. \n51. И казва му: истина, истина ви говоря: отсега ще виждате небето отворено, и Ангелите Божии да възлизат и слизат над Сина Човечески.",
       "ГЛАВА 2. \n1. На третия ден имаше сватба в Кана Галилейска, и Иисусовата майка беше там. \n2. Поканен беше на сватбата също Иисус и учениците Му. \n3. И като се привърши виното, казва Иисусу майка Му: вино нямат. \n4. Иисус й казва: какво имаш ти с Мене, жено? Още не е дошъл часът Ми. \n5. Майка Му рече на служителите: каквото ви каже, сторете. \n6. Имаше там шест каменни делви, поставени за миене по иудейския обичай, побиращи по две или по три мери. \n7. Иисус им казва: напълнете делвите с вода. И напълниха ги догоре. \n8. Тогава им казва: налейте сега и занесете на стария сват. И занесоха. \n9. А когато старият сват кусна от водата, що се бе превърнала на вино (и той не знаеше, отде е това вино, а служителите, които бяха донесли водата, знаеха), той повика младоженеца \n10. и му каза: всеки човек слага първом доброто вино и, когато се понапият, тогава по-долното, а ти си запазил доброто вино досега. \n11. Така Иисус тури начало на чудесата Си в Кана Галилейска и яви славата Си; и учениците Му повярваха в Него. \n12. След това слезе в Капернаум Сам Той и майка Му, и братята Му, и учениците Му; и там престояха не много дни. \n13. Приближаваше Пасха иудейска, и Иисус възлезе в Иерусалим \n14. и намери в храма продавачи на волове, овци и гълъби, и менячи на пари седнали. \n15. И като направи бич от върви, изпъди из храма всички, също и овците и воловете; и парите на менячите разсипа, а масите им прекатури; \n16. и на гълъбопродавците рече: вземете това оттук и дома на Отца Ми не правете дом за търговия. \n17. Тогава учениците Му си спомниха, че е писано: \"ревността за Твоя дом Ме изяде\". \n18. А иудеите отговориха и Му рекоха: с каква личба ще ни докажеш, че имаш власт тъй да постъпваш? \n19. Иисус им отговори и рече: разрушете тоя храм, и в три дни ще го въздигна. \n20. А иудеите рекоха: тоя храм е граден четирийсет и шест години, та Ти ли в три дни ще го въздигнеш? \n21. Той обаче говореше за храма на тялото Си. \n22. А когато възкръсна от мъртвите, учениците Му си спомниха, че Той бе говорил това, и повярваха на Писанието и на думата, що бе казал Иисус. \n23. И когато беше в Иерусалим на празник Пасха, мнозина, като гледаха чудесата, които Той правеше, повярваха в Неговото име. \n24. Но Сам Иисус не им се доверяваше, защото познаваше всички, \n25. и нямаше нужда някой да засвидетелствува за човека, понеже Сам знаеше, що има в човека.",
       "ГЛАВА 3. \n1. Измежду фарисеите имаше един човек, на име Никодим, началник иудейски. \n2. Той дойде при Иисуса нощем и Му рече: Рави, знаем, че си учител, дошъл от Бога, защото никой не може да прави тия чудеса, които Ти правиш, ако не бъде с него Бог. \n3. Иисус му отговори и рече: истина, истина ти казвам: ако някой се не роди свише, не може да види царството Божие. \n4. Никодим Му казва: как може човек, бидейки стар, да се роди? Нима може втори път да влезе в утробата на майка си и да се роди? \n5. Иисус отговори: истина, истина ти казвам: ако някой се не роди от вода и Дух, не може да влезе в царството Божие; \n6. роденото от плътта е плът, а роденото от Духа е дух. \n7. Недей се чуди, задето ти казах: вие трябва да се родите свише. \n8. Вятърът духа, дето иска, и гласа му чуваш, но не знаеш, отде иде и накъде отива; тъй бива с всекиго, роден от Духа. \n9. Никодим Му отговори и рече: как може да бъде това? \n10. Иисус му отговори и рече: ти си учител Израилев, та това ли не знаеш? \n11. Истина, истина ти казвам: ние говорим за това, що знаем, и свидетелствуваме за онова, що сме видели; а нашето свидетелство вие не приемате. \n12. Ако за земни работа ви говорих, и не вярвате, - как ще повярвате, ако бих ви говорил за небесни? \n13. Никой не е възлязъл на небето, освен слезлия от небето Син Човеческий, Който пребъдва на небето. \n14. И както Моисей издигна змията в пустинята, тъй трябва да се издигне Син Човеческий, \n15. та всякой, който вярва в Него, да не погине, но да има живот вечен. \n16. Защото Бог толкоз обикна света, че отдаде Своя Единороден Син, та всякой, който вярва в Него, да не погине, а да има живот вечен. \n17. Защото Бог не проводи Сина Си на света, за да съди света, а за да бъде светът спасен чрез Него. \n18. Който вярва в Него, не бива съден, а който не вярва, е вече осъден, задето не е повярвал в името на Единородния Син Божий. \n19. Осъждането пък е поради това, че светлината дойде на света, но човеците обикнаха повече мрака, нежели светлината, понеже делата им бяха лоши. \n20. Защото всякой, който прави зло, мрази светлината и не отива към светлина, за да не бъдат изобличени делата му, понеже са лоши. \n21. А тоя, който постъпва по истината, отива към светлината, за да станат делата му явни, понеже са по Бога извършени. \n22. След това дойде Иисус с учениците Си в земята Иудейска, и там живееше с тях и кръщаваше. \n23. А Иоан тъй също кръщаваше в Енон, близо до Салим, защото там имаше много води; и отиваха там и се кръщаваха; \n24. защото Иоан още не беше хвърлен в тъмница. \n25. Тогава между Иоановите ученици и някои иудеи възникна препирня за очищението. \n26. И дойдоха при Иоана и му рекоха: рави, Оня, Който беше с тебе отвъд Иордан и за Когото ти свидетелствува, ето, Той кръщава, и всички отиват при Него. \n27. Иоан отговори и рече: не може човек да приеме нищо, ако му не бъде дадено от небето. \n28. Вие сами сте ми свидетели, че рекох: не съм аз Христос, но съм пратен пред Него. \n29. Който има невеста, младоженец е; а приятелят на младоженеца, който стои и го слуша, радва се твърде много на гласа на младоженеца. Тая ми радост, прочее, се изпълни. \n30. Той трябва да расте, пък аз да се смалявам. \n31. Който иде отгоре, той е над всички; а който е от земята, земен е и като земен говори; Който иде от небето, Той е над всички. \n32. И каквото е Той видял и чул, за него и свидетелствува; и никой не приема свидетелството Му. \n33. Който е приел Неговото свидетелство, потвърдил е, че Бог е истинен. \n34. Защото Тоя, Когото Бог е пратил, говори Божии слова, понеже Бог не с мярка Му дава Духа. \n35. Отец люби Сина, и всичко е дал в ръката Му. \n36. Който вярва в Сина, има живот вечен; който пък не вярва в Сина, не ще види живот, и гневът Божий пребъдва върху него.",
       "ГЛАВА 4. \n1. Когато, прочее, Иисус узна, че фарисеите чули, какво Той повече от Иоана придобива ученици и кръщава, \n2. - макар Сам Иисус да не кръщаваше, а учениците Му, - \n3. остави Иудея и отиде пак в Галилея. \n4. А трябваше да мине Той през Самария. \n5. И тъй, дохожда в самарийския град, наричан Сихар, близо до землището, което Иаков бе дал на сина си Иосифа. \n6. Там беше Иакововият извор. Уморен прочее от път, Иисус седеше си тъй при извора. Часът беше около шестия. \n7. Дохожда една жена от Самария да си начерпи вода. Иисус й казва: дай Ми да пия. \n8. Защото учениците Му бяха отишли в града да купят храна. \n9. Жената самарянка Му казва: как Ти, бидейки иудеин, искаш да пиеш от мене, която съм жена самарянка? (Защото иудеите нямат сношение със самаряните.) \n10. Иисус й отговори и рече: да би знаяла дара Божий, и кой е Оня, Който ти казва: дай Ми да пия, ти сама би изпросила от Него, и Той би ти дал вода жива. \n11. Жената Му казва: господине, ни почерпало имаш, па и кладенецът е дълбок: отде тогава имаш живата вода? \n12. Нима Ти си по-голям от отца ни Иакова, който ни даде тоя кладенец, и сам той от него е пил, и синовете му, и добитъкът му? \n13. Иисус й отговори и рече: всякой, който пие от тая вода, пак ще ожаднее; \n14. а който пие от водата, която Аз ще му дам, той вовеки няма да ожаднее; но водата, която му дам, ще стане в него извор с вода, която тече в живот вечен. \n15. Казва Му жената: господине, дай ми тая вода, за да не ожаднявам и да не дохождам тук да вадя. \n16. Иисус й казва: иди повикай мъжа си и дойди тука. \n17. Отговори жената и рече: нямам мъж. Иисус й казва: добре каза, че мъж нямаш; \n18. защото петима мъжа си имала, и тоя, когото сега имаш, не ти е мъж; това право си каза. \n19. Казва Му жената: господине, виждам, че Ти си пророк. \n20. Нашите бащи се покланяха в тая планина, а вие казвате, че в Иерусалим е мястото, дето трябва да се покланяме. \n21. Иисус й казва: жено, повярвай Ми, че настъпва час, когато нито в тая планина, нито в Иерусалим ще се поклоните на Отца. \n22. Вие се кланяте на това, което не знаете, а ние се кланяме на това, което знаем, защото спасението е от иудеите. \n23. Но иде час, и дошъл е вече, когато истинските поклонници ще се поклонят на Отца с дух и с истина, защото Отец иска такива да бъдат, които Му се покланят. \n24. Бог е дух: и тия, които Му се покланят, трябва да се покланят с дух и с истина. \n25. Казва Му жената: зная, че ще дойде Месия, наричан Христос; когато Той дойде, всичко ще ни възвести. \n26. Иисус й казва: Аз съм, Който говоря с тебе. \n27. В това време дойдоха учениците Му и се почудиха, задето Той се разговаря с жена; ала ни един не рече: какво искаш, или какво приказваш с нея? \n28. Тогава жената остави стомната си и отиде в града и казва на човеците: \n29. дойдете и вижте един човек, който ми каза всичко, що съм направила: да не би Той да е Христос? \n30. Тогава те излязоха из града и идеха към Него. \n31. Между това учениците Го молеха, казвайки: Рави, яж! \n32. Но Той им рече: Аз имам храна да ям, която вие не знаете. \n33. Поради това учениците думаха помежду си: да не би някой да Му е донесъл да яде? \n34. Иисус им казва: Моята храна е да изпълнявам волята на Оногова, Който Ме е пратил, и да извърша Неговото дело. \n35. Не вие ли казвате, че още четири месеца, и жетва ще дойде? Аз пък ви казвам: подигнете си очите и погледнете нивите, че са побелели и узрели за жетва. \n36. Вече и жетварят получава награда и събира плод за вечен живот, за да се радват заедно и сеячът и жетварят. \n37. Защото в тоя случай права си е думата: един сее, а друг жъне. \n38. Аз ви проводих да жънете онова, за което вие не сте се трудили; други се трудиха, а вие влязохте в техния труд. \n39. И много самаряни от оня град повярваха в Него по думите на жената, която свидетелствуваше: каза ми всичко, що съм сторила. \n40. Затова, когато самаряните дойдоха при Него, молиха Го да постои при тях; и Той престоя там два дена. \n41. И още по-много народ повярва поради словото Му. \n42. А на жената думаха: ние вярваме не вече поради твоето казване; защото сами чухме и знаем, че Този наистина е Спасителят на света, Христос. \n43. А след двата дена Той излезе оттам и отиде в Галилея. \n44. Защото Сам Иисус бе засвидетелствувал, че пророк в отечеството си няма почет. \n45. Когато, прочее, дойде в Галилея, галилейци Го приеха, защото бяха видели всичко, що бе извършил в Иерусалим на празника, - понеже и те бяха ходили на празника. \n46. И тъй, Иисус пак дойде в Кана Галилейска, дето бе превърнал водата на вино. Имаше един царедворец, чийто син беше болен в Капернаум. \n47. Като чу, че от Иудея Иисус стигнал в Галилея, той отиде при Него и Го молеше да слезе и изцери сина му, който беше на умиране. \n48. А Иисус му рече: ако не видите личби и чудеса, няма да повярвате. \n49. Царедворецът Му казва: Господи, дойди, докле не е умряло детето ми. \n50. Иисус му казва: иди си, син ти е жив. И човекът повярва думата, що му каза Иисус, и си тръгна. \n51. Когато той вече слизаше, срещнаха го слугите му и му обадиха: син ти е жив. \n52. А той ги попита за часа, в който му стана по-леко. Отговориха му: вчера в седмия час го остави огницата. \n53. Тогава бащата разбра, че това е било в същия час, в който Иисус му рече: син ти е жив. И повярва той и целият му дом. \n54. Това пък второ чудо Иисус извърши, когато дойде от Иудея в Галилея.",
       "ГЛАВА 5. \n1. Подир това имаше иудейски празник, и възлезе Иисус в Иерусалим. \n2. А в Иерусалим, при Овчи порти, се намира къпалня, по еврейски наричана Витезда *, която има пет притвора; \n3. в тях лежеше голямо множество болни, слепи, хроми, изсъхнали, които очакваха да се раздвижи водата, \n4. защото Ангел Господен от време на време слизаше в къпалнята и раздвижваше водата, и който пръв влизаше след раздвижване на водата, оздравяваше, от каквато болест и да бе налегнат. \n5. Там имаше един човек, болен от трийсет и осем години. \n6. Иисус, като го видя да лежи и като узна, че боледува от дълго време, казва му: искаш ли да оздравееш? \n7. Болният му отговори: да, господине; но си нямам човек, който да ме спусне в къпалнята, кога се раздвижи водата; когато пък аз дойда, друг слиза преди мене. \n8. Иисус му казва: стани, вземи одъра си и ходи. \n9. И той веднага оздравя, взе си одъра и ходеше. А тоя ден беше събота. \n10. Поради това иудеите думаха на изцерения: събота е; не бива да си дигаш одъра. \n11. Той им отговори: Който ме изцери, Той ми рече: вземи одъра си и ходи. \n12. Попитаха го: кой е Човекът, Който ти рече: вземи одъра си и ходи? \n13. Но изцереният не знаеше, кой е, защото Иисус се бе отдръпнал поради тълпата, що беше на онова място. \n14. След това Иисус го срещна в храма и му рече: ето, ти оздравя; недей греши вече, за да те не сполети нещо по-лошо. \n15. Човекът отиде, та обади на иудеите, че Иисус е, Който го изцери. \n16. Затова иудеите гонеха Иисуса и търсеха случай да Го убият, задето вършеше това в събота. \n17. А Иисус им думаше: Моят Отец досега работи, и Аз работя. \n18. Но затова иудеите още повече искаха да Го убият, защото не само съботата нарушаваше, но и наричаше Бога Свой Отец, като правеше Себе Си равен Богу. \n19. На това Иисус им рече: истина, истина ви казвам: Синът нищо не може да твори Сам от Себе Си, ако не види Отца да твори; защото, което твори Той, това твори също и Синът. \n20. Защото Отец обича Сина и Му показва всичко, що Сам твори; и ще Му покаже дела по-големи от тия, за да се чудите вие. \n21. Защото, както Отец възкресява мъртви и оживотворява, тъй и Синът оживотворява, които иска. \n22. Защото Отец и не съди никого, но целия съд предаде на Сина, \n23. та всички да почитат Сина, както почитат Отца. Който не почита Сина, той не почита Отца, Който Го е пратил. \n24. Истина, истина ви казвам: който слуша словото Ми и вярва в Оногова, Който Ме е пратил, има живот вечен, и на съд не дохожда, а е минал от смърт към живот. \n25. Истина, истина ви казвам: иде час, и дошъл е вече, когато мъртвите ще чуят гласа на Сина Божий и, като чуят, ще оживеят. \n26. Защото, както Отец има живот в Себе Си, тъй даде и на Сина да има живот в Себе Си; \n27. и даде Му власт да извършва и съд, защото е Син Човечески. \n28. Недейте се чуди на това; защото иде час, когато всички, които са в гробовете, ще чуят гласа на Сина Божий \n29. и ще излязат: които са правили добро, ще възкръснат за живот, а които са вършили зло, ще възкръснат за осъждане. \n30. Аз не мога да правя нищо от Себе Си. Както слушам, тъй и съдя, и Моят съд е праведен, защото не търся Моята воля, а волята на Отца, Който Ме е пратил. \n31. Ако Аз свидетелствувам за Себе Си, свидетелството Ми не е истинско. \n32. Има Друг, Който свидетелствува за Мене; и зная, че е истинско свидетелството, с което Той свидетелствува за Мене. \n33. Вие бяхте пратени при Иоана, и той засвидетелствува за истината. \n34. Но Аз не от човек приемам свидетелство; ала казвам това, за да се спасите вие. \n35. Той беше светило, което гори и свети; а вие поискахте малко време да се радвате при светлината му. \n36. Аз обаче имам свидетелство по-голямо от Иоановото; защото делата, които Ми даде Отец да извърша, самите тия дела, що Аз върша, свидетелствуват за Мене, че Отец Ме е пратил. \n37. И пратилият Ме Отец Сам засвидетелствува за Мене. А вие ни гласа Му някога сте чули, ни вида Му сте видели; \n38. и словото Му не пребъдва у вас, понеже вие не вярвате Ономува, Когото е Той пратил. \n39. Изследвайте Писанията, защото вие мислите чрез тях да имате живот вечен. И те са, които свидетелствуват за Мене. \n40. Но не искате да дойдете при Мене, за да имате живот. \n41. От човеци слава не приемам, \n42. но разбрах ви, че нямате в себе си любов Божия. \n43. Аз дойдох в името на Моя Отец, и Ме не приемате; но, ако друг дойде в свое име, него ще приемете. \n44. Как можете вие да повярвате, когато един от другиго приемате слава, а славата, която е от Единаго Бога, не търсите? \n45. Не мислете, че Аз ще ви обвинявам пред Отца: има против вас обвинител, - Моисей, на когото се вие уповавате. \n46. Защото, ако да бяхте вярвали на Моисея, щяхте да повярвате и на Мене, понеже той за Мене писа. \n47. Ако пък на неговите писания не вярвате, как ще повярвате на Моите думи? \n* Дом на милосърдие.",
       "ГЛАВА 6. \n1. След това Иисус отиде отвъд морето Галилейско, сиреч, Тивериадско. \n2. Подире Му вървеше множество народ, защото виждаше Неговите чудеса, които правеше над болните. \n3. Иисус се възкачи на планината и там седеше с учениците Си. \n4. И приближаваше Пасха, празникът иудейски. \n5. А Иисус, като дигна очи и видя, че множество народ иде към Него, казва на Филипа: отде да купим хляб, за да ядат тия? \n6. А това казваше, за да го изпита; понеже Сам знаеше, какво щеше да направи. \n7. Филип Му отговори: тям не ще стигне хляб за двеста динария, за да вземе всеки от тях по малко. \n8. Един от учениците Му, Андрей, брат на Симона Петра, Му казва: \n9. тук, у едно момченце, има пет ечемични хляба и две риби; ала това що е за толкова души? \n10. Иисус рече: накарайте човеците да насядат. А на онова място имаше много трева. Тогава насядаха човеците на брой около пет хиляди. \n11. Иисус взе хлябовете и, като възблагодари, раздаде на учениците, а учениците - на насядалите; тъй и от рибите, кой колкото искаше. \n12. И след като се наситиха, рече на учениците Си: съберете останалите къшеи, за да се не изгуби нищо. \n13. И от петте ечемични хляба събраха и напълниха дванайсет коша къшеи, останали на тия, които ядоха. \n14. Тогава човеците, като видяха чудото, направено от Иисуса, рекоха: Този е наистина Пророкът, Който има да дойде на света. \n15. А Иисус, като разбра, че възнамеряват да дойдат да Го грабнат, за да Го направят цар, пак се отдалечи в планината самичък. \n16. Когато пък се свечери, учениците Му слязоха при морето \n17. и, като влязоха в кораба, потеглиха заотвъд морето в Капернаум. Беше се вече стъмнило, а Иисус не бе дошъл при тях. \n18. Морето се подигаше, защото силен вятър духаше. \n19. И когато бяха проплували до двайсет и пет или трийсет стадии, виждат Иисуса да ходи по морето и да се приближава към кораба, и се уплашиха. \n20. Но Той им рече: Аз съм; не бойте се! \n21. Тогава искаха да Го вземат в кораба; и веднага корабът пристигна на брега, към който плуваха. \n22. На другия ден народът, който стоеше отвъд морето, видя, че там, освен един кораб, в който бяха влезли учениците Му, друг нямаше, и че Иисус не бе влизал в кораба с учениците Си, а учениците Му сами бяха отплували. \n23. При това бяха дошли от Тивериада други кораби близо до онова място, дето бяха яли хляб, след Господнето благословение. \n24. И тъй, когато народът видя, че там няма Иисуса, нито учениците Му, влезе в кораби и преплува в Капернаум, да дири Иисуса. \n25. И като Го намери отвъд морето, рече Му: Рави\\', кога дойде тук? \n26. Иисус им отговори и рече: истина, истина ви казвам: дирите Ме не за това, че видяхте чудеса, но за това, че ядохте от хлябовете и се наситихте. \n27. Трудете се не за храна тленна, а за храна, която пребъдва до живот вечен и която ще ви даде Син Човеческий; защото върху Него е положил Своя печат Отец Бог. \n28. Тогава Го попитаха: какво да правим, за да извършваме делата Божии? \n29. Иисус им отговори и рече: делото Божие е това - да повярвате в Оногова, Когото е Той пратил. \n30. А те Му рекоха: каква личба даваш, за да видим и Ти повярваме? Какво вършиш? \n31. Бащите ни ядоха мана в пустинята, както е писано: \"хляб от небето им даде да ядат\". \n32. А Иисус им рече: истина, истина ви казвам: не Моисей ви даде хляба от небето, а Моят Отец ви дава истинския хляб от небето. \n33. Защото Божият хляб е Онзи, Който слиза от небето и дава живот на света. \n34. А те Му казаха: Господи, давай ни всякога тоя хляб. \n35. Иисус им рече: Аз съм хлябът на живота; който дохожда при Мене, няма да огладнее; и който вярва в Мене, няма да ожаднее никога. \n36. Но казах ви, че и Ме видяхте, и не вярвате. \n37. Всичко, що Ми дава Отец, ще дойде при Мене; и който дохожда при Мене, няма да го изпъдя вън; \n38. защото слязох от небето, не за да върша Моята воля, а волята на Отца, Който Ме е пратил. \n39. А волята на Отца, Който Ме е пратил, е тая: от всичко, що Ми е дал, да не погубя нищо, а да го възкреся в последния ден. \n40. Тази е волята на Оногова, Който Ме е пратил: всякой, който види Сина и вярва в Него, да има живот вечен; и Аз ще го възкреся в последния ден. \n41. Възроптаха против Него иудеите, задето рече: Аз съм хлябът, слязъл от небето. \n42. И казваха: не Тоя ли е Иисус, Иосифовият син, чийто баща и майка познаваме? Как тогава Той казва: слязох от небето? \n43. Иисус им отговори и рече: не роптайте помежду си. \n44. Никой не може да дойде при Мене, ако не го привлече Отец, Който Ме е пратил; и Аз ще го възкреся в последния ден. \n45. У пророците е писано: \"и ще бъдат всички от Бога научени\". Всякой, който е чул от Отца и се е научил, дохожда при Мене. \n46. Това не значи, че Отца е видял друг някой, освен Онзи, Който е от Бога; Тоя именно е видял Отца. \n47. Истина, истина ви казвам: който вярва в Мене, има живот вечен. \n48. Аз съм хлябът на живота. \n49. Бащите ви ядоха мана в пустинята, и умряха; \n50. а хлябът, който слиза от небето, е такъв, че който яде от него, не ще умре. \n51. Аз съм живият хляб, слязъл от небето; който яде от тоя хляб, ще живее вовеки; а хлябът, който Аз ще дам, е Моята плът, която ще отдам за живота на света. \n52. Тогава иудеите се запрепираха помежду си, думайки: как може Той да ни даде плътта Си да ядем? \n53. А Иисус им рече: истина, истина ви казвам: ако не ядете плътта на Сина Човечески и не пиете кръвта Му, не ще имате в себе си живот. \n54. Който яде Моята плът и пие Моята кръв, има живот вечен, и Аз ще го възкреся в последния ден. \n55. Защото плътта Ми е наистина храна, и кръвта Ми е наистина питие. \n56. Който яде Моята плът и пие Моята кръв, пребъдва в Мене, и Аз в него. \n57. Както Мене е пратил живият Отец, и Аз живея чрез Отца, тъй и който Мене яде, ще живее чрез Мене. \n58. Този е хлябът, слязъл от небето. Не както бащите ви ядоха маната и умряха: който яде тоя хляб, ще живее вовеки. \n59. Това говори Иисус в синагогата, когато поучаваше в Капернаум. \n60. Тогава мнозина от учениците Му, като чуха това, казаха: тежки са тия думи! кой може да ги слуша? \n61. Но Иисус, като знаеше в Себе Си, че учениците Му роптаят против това, рече им: това ли ви съблазнява? \n62. Ами ако видите Сина Човечески да възлиза там, дето е бил по-преди? \n63. Духът е, който животвори; плътта нищо не ползува. Думите, що ви говоря, са дух и живот. \n64. Но има от вас някои, които не вярват. Защото Иисус отначало знаеше, кои са невярващи, и кой ще Го предаде. \n65. И рече: затова ви и казах, че никой не може да дойде при Мене, ако му не бъде дадено от Моя Отец. \n66. От това време мнозина от учениците Му се върнаха назад и вече не ходеха с Него. \n67. Тогава Иисус рече на дванайсетте: да не искате и вие да си отидете? \n68. Симон Петър Му отговори: Господи, при кого да отидем? Ти имаш думи за вечен живот, \n69. и ние повярвахме и познахме, че Ти си Христос, Синът на Бога Живий. \n70. Иисус им отговори: не Аз ли избрах вас дванайсетте? Но един от вас е дявол. \n71. Говореше за Иуда Симонов Искариот, защото той, бидейки един от дванайсетте, щеше да Го предаде.",
       "ГЛАВА 7. \n1. После това Иисус ходеше по Галилея, защото по Иудея не искаше да ходи, понеже иудеите търсеха да Го убият. \n2. Приближаваше иудейският празник Разпъване шатри. \n3. Тогава Му рекоха братята Му: замини оттук и иди в Иудея, за да видят и Твоите ученици делата, що вършиш. \n4. Защото никой не върши нещо скришом, когато сам иска да бъде известен. Ако вършиш тия дела, покажи Себе Си на света. \n5. Защото нито братята Му вярваха в Него. \n6. На това Иисус им рече: Моето време още не е дошло, а за вас времето винаги е сгодно. \n7. Светът вас не може да мрази, а Мене мрази, защото Аз свидетелствувам за него, че делата му са лоши. \n8. Вие идете на тоя празник: Аз още няма да ида на тоя празник, защото времето Ми още не се е изпълнило. \n9. Това като им каза, остана си в Галилея. \n10. Но, когато братята Му отидоха, отиде и Той на празника, не явно, а някак си скришом. \n11. А иудеите Го диреха на празника и казваха: де е Онзи? \n12. И имаше голям ропот у народа за Него: едни казваха, че Той е добър; други пък казваха: не, но заблуждава народа. \n13. Но никой не говореше за Него открито, поради страх от иудеите. \n14. Когато пък празникът се беше вече преполовил, възлезе Иисус в храма и поучаваше. \n15. И чудеха се иудеите, казвайки: как Тоя знае книга, когато не се е учил? \n16. Иисус им отговори и рече: учението Ми не е Мое, а на Оногова, Който Ме е пратил; \n17. който иска да върши волята Му, ще разбере, дали учението Ми е от Бога, или Аз от Себе Си говоря. \n18. Който говори от себе си, търси своята си слава; а който търси славата на Оногова, Който Го е пратил, Той е истинен, и в Него няма неправда. \n19. Не даде ли ви Моисей Закона? Но никой от вас не изпълнява Закона. Защо искате да Ме убиете? \n20. Народът отговори и рече: бяс Те е хванал. Кой иска да Те убие? \n21. Отговори Иисус и им рече: едно дело извърших, и всички се чудите. \n22. Моисей ви даде обрязанието (макар то да не е от Моисея, а от отците), и вие в съботен ден обрязвате човека. \n23. Ако в събота човек приема обрязание, за да не бъде нарушен Моисеевият закон, - на Мене ли се гневите, задето цял човек здрав направих в събота? \n24. Не съдете по външност, а съдете с праведен съд. \n25. Тогава някои иерусалимци думаха: не е ли Тоя, Когото търсят да убият? \n26. Ето, явно говори, и нищо Му не казват: да не са се уверили началниците, че Той е наистина Христос? \n27. Но Тогова знаем, откъде е; а Христос, кога дойде, никой няма да знае, откъде е. \n28. Тогава Иисус, като поучаваше в храма, издигна глас и рече: и Мене познавате, и откъде съм знаете; и не дойдох от Себе Си, но има един Истински, Който Ме е пратил, и Когото вие не познавате. \n29. Аз пък Го зная, защото съм от Него, и Той ме е пратил. \n30. Искаха, прочее, да Го хванат, ала никой не тури на Него ръка, защото часът Му още не бе дошъл. \n31. И мнозина от народа повярваха в Него и думаха: кога дойде Христос, нима ще направи по-много чудеса от тия, що Тоя направи? \n32. Чуха фарисеите, че народът мълви това за Него; и пратиха фарисеите и първосвещениците слуги да Го хванат. \n33. А Иисус им рече: още малко време съм с вас, и ще отида при Оногова, Който Ме е пратил; \n34. ще Ме търсите, и не ще Ме намерите; и дето съм Аз, вие не можете да дойдете. \n35. А иудеите думаха помежду си: къде иска Той да иде, та не ще Го намерим? Да не иска да иде при разпръснатите между елините и да поучава елините? \n36. Какво значат тия думи, които каза: ще Ме търсите, и не ще Ме намерите; и дето съм Аз, вие не можете да дойдете? \n37. А в последния велик ден на празника застана Иисус, издигна глас и рече: който е жаден, да дойде при Мене и да пие. \n38. Който вярва в Мене, из неговата утроба, както е речено в Писанието, ще потекат реки от жива вода. \n39. Това каза за Духа, Когото щяха да приемат вярващите в Него; защото Дух Светий още не бе даден, понеже Иисус още не бе прославен. \n40. Тогава мнозина от народа, като чуха тия думи, казваха: Този е наистина Пророкът. \n41. Други казваха: Този е Христос. А други казваха: нима от Галилея ще дойде Христос? \n42. Не е ли казано в Писанието, че Христос ще дойде от Давидовото семе и от градеца Витлеем, отдето беше Давид? \n43. И тъй, у народа произлезе разпра за Него. \n44. А някои от тях искаха да Го хванат, ала никой не тури върху Му ръка. \n45. Тогава слугите се върнаха при първосвещениците и фарисеите, а те им рекоха: защо Го не доведохте? \n46. Слугите отговориха: никога човек не е говорил тъй, както Тоя Човек. \n47. Фарисеите им отговориха: да не сте се и вие прелъстили? \n48. Повярвал ли е в Него някой от началниците или от фарисеите? \n49. Но тоя народ, който не знае Закона, е проклет. \n50. Никодим, който бе ходил нощя при Него и беше един от тях, казва им: \n51. осъжда ли нашият Закон човека, ако първом го не чуят и узнаят, какво върши? \n52. Те му отговориха и рекоха: да не си и ти от Галилея? Изпитай и виж, че от Галилея пророк не се е явил. \n53. И всеки си отиде у дома си.",
       "ГЛАВА 8. \n1. А Иисус отиде на Елеонската планина. \n2. И на заранта пак дойде в храма, и всичкият народ дохождаше при Него. А Той седна и ги поучаваше. \n3. Тогава книжниците и фарисеите доведоха при Него една жена, уловена в прелюбодейство, и като я поставиха насред, \n4. рекоха Му: Учителю, тая жена биде хваната в самото прелюбодейство; \n5. а Моисей ни е заповядал в Закона такива с камъни да убиваме; Ти, прочее, какво казваш? \n6. Казваха това, за да Го изкушават, та да имат с какво да Го обвиняват. А Иисус се наведе надолу и пишеше с пръст по земята, без да обръща на тях внимание. \n7. А като настояваха да Го запитват, Той се поизправи и им рече: който от вас е без грях, нека пръв хвърли камък върху нея. \n8. И пак се наведе надолу и пишеше по земята. \n9. А те, като чуха това, и понеже съвестта ги бореше, взеха да се разотиват един след друг, начевайки от по-старите, та до последните; и остана Иисус сам и жената, която стоеше насред. \n10. Като се поизправи и не видя никого, освен жената, Иисус й рече: жено, де са твоите обвинители? Никой ли те не осъди? \n11. Тя отговори: никой, Господи! Иисус й рече: и Аз те не осъждам. Иди си и недей вече греши. \n12. Пак им говори Иисус и рече: Аз съм светлината на света; който Ме последва, той не ще ходи в мрака, а ще има светлината на живота. \n13. Тогава фарисеите Му казаха: Ти Сам за Себе Си свидетелствуваш: Твоето свидетелство не е истинско. \n14. Иисус им отговори и рече: макар Аз Сам да свидетелствувам за Себе Си, свидетелството Ми е истинско, защото зная, откъде съм дошъл, и накъде отивам; а вие не знаете, откъде съм дошъл и накъде отивам. \n15. Вие съдите по плът; Аз не съдя никого. \n16. Но и ако съдя, съдът Ми е истински, защото Сам не съм, но Аз и Отец, Който Ме е пратил. \n17. А в Закона ви е писано, че свидетелството на двама човеци е истинско. \n18. Аз съм, Който свидетелствувам за Себе Си, и Отец, Който Ме е пратил, свидетелствува за Мене. \n19. Тогава Му рекоха: де е Твоят Отец? Иисус отговори: вие не знаете нито Мене, нито Отца Ми; ако знаехте Мене, щяхте да знаете и Отца Ми. \n20. Тия думи Иисус изказа при съкровищницата, когато поучаваше в храма; и никой Го не улови, защото часът Му още не бе дошъл. \n21. И пак им рече Иисус: Аз отивам, и ще Ме търсите, и в греха си ще умрете. то Аз отивам, вие не можете да дойдете. \n22. Тогава иудеите казваха: да не би да се самоубие, та дума: където Аз отивам, вие не можете да дойдете? \n23. Той им рече: вие сте от долните, Аз съм от горните; вие сте от тоя свят, Аз не съм от тоя свят. \n24. Затова ви казах, че ще умрете в греховете си; наистина, ако не повярвате, че съм Аз, ще умрете в греховете си. \n25. Тогава Му рекоха: кой си Ти? Иисус им отговори: Аз съм това, което ви и говоря отначало. \n26. Много имам за вас да говоря и да съдя; но Тоя, Който Ме е пратил, е истински, и което Аз съм слушал от Него, това и казвам на света. \n27. Не разбраха, че им говореше за Отца. \n28. А Иисус им рече: кога издигнете Сина Човечески, тогава ще узнаете, че съм Аз; и нищо не върша от Себе Си, но, както Ме е научил Моят Отец, тъй говоря. \n29. Тоя, Който Ме е пратил, е с Мене; Отец не Ме е оставил самичък, защото Аз върша винаги онова, което е Нему угодно. \n30. Когато Той говореше това, мнозина повярваха в Него. \n31. Тогава Иисус казваше на повярвалите в Него иудеи: ако вие пребъдете в словото Ми, наистина сте Мои ученици, \n32. и ще познаете истината, и истината ще ви направи свободни. \n33. Отговориха Му: ние сме семе Авраамово, и никога никому не сме били роби; как Ти казваш: свободни ще станете? \n34. Иисус им отговори: истина, истина ви казвам: всякой, който прави грях, роб е на греха. \n35. А робът не пребъдва вечно вкъщи; синът пребъдва вечно. \n36. И тъй, ако Синът ви освободи, ще бъдете наистина свободни. \n37. Зная, че сте семе Авраамово; но търсите да Ме убиете, защото словото Ми се не побира във вас. \n38. Аз говоря това, що съм видял у Моя Отец; а вие вършите онова, що сте видели у вашия отец. \n39. Отговориха Му и рекоха: наш отец е Авраам. Иисус им рече: да бяхте чеда на Авраама, щяхте да вършите делата Авраамови. \n40. А сега искате да убиете Мене, Човека, Който ви каза истината, що чух от Бога. Авраам това не е правил. \n41. Вие вършите делата на баща си. На това Му рекоха: ние от блудство не сме родени; едного Отца имаме, Бога. \n42. Иисус им рече: да беше Бог ваш Отец, щяхте да Ме обичате, понеже Аз съм излязъл и дохождам от Бога; защото Аз не съм дошъл от Себе Си, а Той Ме прати. \n43. Защо не разбирате речта Ми? Защото не можете да слушате словото Ми. \n44. Ваш баща е дяволът; и вие искате да изпълнявате похотите на баща си. Той си беше открай човекоубиец и не устоя в истината, понеже в него няма истина. Кога говори лъжа, своето говори, защото е лъжец и баща на лъжата. \n45. А понеже Аз говоря истината, не Ми вярвате. \n46. Кой от вас ще Ме укори за грях? Ако пък говоря истина, защо Ми не вярвате? \n47. Който е от Бога, той слуша Божиите думи. Вие затова не слушате, защото не сте от Бога. \n48. На това иудеите Му отговориха и рекоха: не казваме ли ние право, че Ти си самарянин, и в Тебе има бяс? \n49. Иисус отговори: в Мене бяс няма; но почитам Отца Си, а вие Ме безчестите. \n50. Ала Аз не търся Моята слава: има Друг, Който я търси и съди. \n51. Истина, истина ви казвам: който спази словото Ми, няма да види смърт вовеки. \n52. Тогава иудеите Му рекоха: сега разбрахме, че в Тебе има бяс: Авраам умря, пророците също, а Ти казваш: който спази словото Ми, няма да вкуси смърт вовеки. \n53. Нима Ти си по-голям от отца ни Авраама, който умря? И пророците умряха; на какъв се правиш Ти? \n54. Иисус отговори: ако Аз се славя Сам, славата Ми е нищо. Моят Отец е, Който Ме прославя и за Когото вие казвате, че е ваш Бог, \n55. но Го не познахте, пък Аз Го зная. И ако кажа, че Го не познавам, ще бъда като вас лъжец. Но Аз Го зная и пазя словото Му. \n56. Авраам, вашият баща, би се зарадвал да види Моя ден, и видя, и се възрадва. \n57. На това иудеите Му рекоха: нямаш още петдесет години - и си видял Авраама? \n58. Иисус им рече: истина, истина ви казвам: преди Авраам да е бил, Аз съм. \n59. Тогава взеха камъни, за да хвърлят върху Му; но Иисус се скри и излезе от храма, като мина презсред тях, и така си отиде.",
       "ГЛАВА 9. \n1. И като минаваше, видя един човек, сляп от рождение. \n2. Учениците Му Го попитаха и казваха: Рави\\', кой е съгрешил, тоя или родителите му, за да се роди сляп? \n3. Иисус отговори: нито тоя е съгрешил, нито родителите му, но това биде, за да се явят делата Божии върху му. \n4. Аз трябва да върша делата на Тогова, Който Ме е пратил, докле е ден; настъпва нощ, когато никой не може да работи. \n5. Докле съм в света, светлина съм на света. \n6. Това като каза, плюна на земята, направи калчица от плюнката и намаза с нея очите на слепия, \n7. и му рече: иди се умий в къпалнята Силоам (което значи: пратен). Той отиде, уми се и се върна прогледал. \n8. А съседите и ония, които го бяха виждали по-преди, че беше сляп, думаха: не е ли този, който седеше и просеше? \n9. Едни думаха: този е, а други: прилича на него; той пък казваше: аз съм. \n10. Тогава го питаха: как ти се отвориха очите? \n11. Той отговори и рече: един Човек, Който се нарича Иисус, направи калчица, намаза очите ми и ми рече: иди в къпалнята Силоам и се умий. Отидох, умих се, и прогледах. \n12. Те пък му рекоха: де е Той? Отговори: не зная. \n13. Тогава заведоха при фарисеите човека, който беше по-преди сляп. \n14. А беше събота, когато Иисус направи калчицата и му отвори очите. \n15. Питаха го също и фарисеите, как е прогледал. Той им рече: тури ми калчица на очите, и се умих, и гледам. \n16. Тогава някои от фарисеите думаха: Тоя Човек не е от Бога, защото не пази събота. Други думаха: как може грешен човек да върши такива чудеса? И произлезе помежду им разпра. \n17. Казват пак на прогледалия слепец: ти какво казваш за Него, задето ти отвори очите? А той рече: пророк е. \n18. Но иудеите не повярваха за него, че е бил сляп и прогледал, докато не повикаха родителите на самия прогледал \n19. и ги попитаха, думайки: този ли е вашият син, за когото вие казвате, че се родил сляп? А как сега вижда? \n20. Родителите му отговориха и им рекоха: знаем, че този е нашият син и че се роди сляп; \n21. а как сега вижда, не знаем, или кой му е отворил очите, ние не знаем. Той сам е пълнолетен; него попитайте; нека сам говори за себе си. \n22. Това казаха родителите му, понеже се бояха от иудеите; защото иудеите се бяха вече сдумали да отлъчат от синагогата оногова, който Го признае за Христа. \n23. Затова и родителите му казаха: той е пълнолетен; него попитайте. \n24. Тогава повикаха повторно човека, който преди беше сляп, и му казаха: въздай Богу слава; ние знаем, че Тоя Човек е грешник. \n25. Той отговори и рече: дали е грешник, не зная; едно зная, че бях сляп, а сега виждам. \n26. Пак го попитаха: какво ти направи? Как ти отвори очите? \n27. Отговори им: казах ви вече, и не чухте; какво пак искате да чуете? да не би и вие да искате да Му станете ученици? \n28. А те го изхокаха и рекоха: ти си Негов ученик; а ние сме Моисееви ученици. \n29. Ние знаем, че на Моисея е говорил Бог; а Тогова не знаем откъде е. \n30. Отговори човекът и им рече: това е и чудното, че вие не знаете, откъде е, а ми отвори очите. \n31. Ние пък знаем, че Бог не слуша грешници; но, който почита Бога и върши волята Му, тогова слуша. \n32. Открай век не се е чуло, някой да е отворил очи на слепороден. \n33. Ако Той не беше от Бога, не можеше да направи нищо. \n34. Отговориха му и рекоха: ти цял в грехове си роден, и ти ли нас учиш? И го изпъдиха вън. \n35. Иисус чу, че го изпъдили вън и, като го намери, рече му: ти вярваш ли в Сина Божий? \n36. Той отговори и рече: кой е, господине, та да повярвам в Него? \n37. Иисус му рече: и видял си Го, и, Който говори с тебе, Той е. \n38. А той рече: вярвам, Господи! И Му се поклони. \n39. А Иисус рече: за съд дойдох Аз на тоя свят, за да виждат невиждащите, а виждащите да станат слепи. \n40. Чуха това някои от фарисеите, които бяха с Него, и Му рекоха: нима и ние сме слепи? \n41. Иисус им рече: да бяхте били слепи, не щяхте да имате грях; но сега казвате, че виждате, затова грехът ви остава.",
       "ГЛАВА 10. \n1. Истина, истина ви казвам: който не влиза през вратата в овчата кошара, а прескача отдругаде, той е крадец и разбойник; \n2. а който влиза през вратата, пастир е на овците: \n3. нему вратарят отваря, и овците слушат гласа му, и той зове овците си по име и ги извежда; \n4. и кога изведе овците си, върви пред тях; а овците вървят подире му, понеже познават гласа му; \n5. подир чужди човек не вървят, а бягат от него, понеже гласа на чуждите не познават. \n6. Тая притча им каза Иисус. Но те не разбраха, за какво им говореше. \n7. Тогава Иисус пак им рече: истина, истина ви казвам: Аз съм вратата на овците. \n8. Всички, колкото са идвали преди Мене, са крадци и разбойници; но овците не ги послушаха. \n9. Аз съм вратата: който влезе през Мене, ще се спаси, и ще влезе, и ще излезе, и паша ще намери. \n10. Крадецът дохожда, само за да открадне, убие и погуби. Аз дойдох, за да имат живот, и да имат в изобилие. \n11. Аз съм добрият пастир: добрият пастир полага душата си за овците; \n12. а наемникът, който не е пастир, комуто овците не са негови, вижда вълка, че иде, оставя овците и бяга; а вълкът разграбя и разпръсва овците. \n13. Наемникът пък бяга, защото е наемник, и не го е грижа за овците. \n14. Аз съм добрият пастир; и познавам Моите Си, и Моите Ме познават. \n15. Както Ме познава Отец, тъй и Аз познавам Отца; и душата Си полагам за овците. \n16. Имам и други овци, които не са от тая кошара, и тях трябва да приведа; и ще чуят гласа Ми, и ще бъде едно стадо и един Пастир. \n17. Затова Ме люби Отец, защото Аз Си давам душата, за да я приема пак. \n18. Никой не Ми я отнима, но Аз Сам от Себе Си я давам. Имам власт, да я дам, и власт имам пак да я приема. Тая заповед получих от Отца Си. \n19. Поради тия думи пак произлезе разпра между иудеите. \n20. И мнозина от тях казваха: бяс има и не е в Себе Си; защо Го слушате? \n21. Други казваха: това не са думи на бесен: може ли бяс да отваря очи на слепи? \n22. И настана тогава в Иерусалим празник Обновение, и зима беше. \n23. И ходеше Иисус в храма, в притвора Соломонов. \n24. Тогава иудеите Го заобиколиха и Му казваха: докога ще измъчваш душите ни? Ако си Ти Христос, кажи ни открито. \n25. Иисус им отговори: казах ви, ала не вярвате; делата, които Аз върша в името на Моя Отец, те свидетелствуват за Мене. \n26. Но вие не вярвате, понеже не сте от Моите овци, както ви рекох. \n27. Моите овци слушат гласа Ми, и Аз ги познавам, и те вървят подире Ми, \n28. и Аз им давам живот вечен; и те няма да погинат вовеки; и никой не ще ги грабне от ръката Ми. \n29. Моят Отец, Който Ми ги даде, е по-голям от всички; и никой не може ги грабна от ръката на Отца Ми. \n30. Аз и Отец едно сме. \n31. Тогава иудеите пак грабнаха камъни, за да Го убият. \n32. Иисус им отговори: много добри дела ви показах от Моя Отец; за кое от тия дела с камъни Ме замеряте? \n33. Иудеите Му отговориха и рекоха: не за добро дело с камъни Те замеряме, а за богохулство и за това, дето Ти, бидейки човек, правиш се Бог. \n34. Иисус им отговори: не е ли писано в Закона ви: \"Аз рекох: богове сте\"? \n35. Ако Той нарече богове ония, към които бе отправено словото Божие (и не може да се наруши Писанието), \n36. на Тогова ли, Когото Отец освети и прати в света, вие казвате: богохулствуваш, защото рекох: Аз съм Син Божий? \n37. Ако не върша делата на Моя Отец, не Ми вярвайте; \n38. ако пък върша, макар на Мене и да не вярвате, на делата повярвайте, за да разберете и повярвате, че Отец е в Мене, и Аз съм в Него. \n39. Тогава пак искаха да Го хванат; но Той се измъкна из ръцете им \n40. и отиде пак отвъд Иордан, на мястото, дето по-преди Иоан кръщаваше, и остана там. \n41. Мнозина дойдоха при Него и казваха, че Иоан не бил сторил никакво чудо; но всичко, що Иоан бил казал за Него, било истинско. \n42. И мнозина там повярваха в Него.",
       "ГЛАВА 11. \n1. Беше болен някой си Лазар, от Витания, от градеца на Мария и сестра й Марта. \n2. (А Мария, чийто брат Лазар бе болен, беше оная, която помаза Господа с миро и отри нозете Му с косата си.) \n3. Сестрите проводиха да Му кажат: Господи, ето оня, когото обичаш, е болен! \n4. Като чу това, Иисус рече: тая болест не е за умиране, а за слава Божия, за да се прослави чрез нея Син Божий. \n5. А Иисус обичаше Марта, и сестра й, и Лазаря. \n6. А когато чу, че е болен, престоя два дни в мястото, дето се намираше. \n7. След това рече на учениците: да идем пак в Иудея. \n8. Учениците Му рекоха: Рави\\', сега иудеите искаха с камъни да Те убият, и пак ли там отиваш? \n9. Иисус отговори: нали дванайсет часа има в деня? Който ходи дене, не се препъва, защото вижда светлината на тоя свят; \n10. а който ходи нощя, препъва се, защото светлината не е в него. \n11. Той рече това и после им казва: Лазар, нашият приятел, е заспал; но отивам да го събудя. \n12. Учениците Му рекоха: Господи, ако е заспал, ще оздравее. \n13. Иисус бе казал за смъртта му, а те помислиха, че говори за сънно заспиване. \n14. Тогава Иисус им рече открито: Лазар умря; \n15. ала се радвам за вас, че Ме нямаше там, та да повярвате; но да идем при него. \n16. Тогава Тома, наричан Близнак, каза на съучениците: да идем и ние да умрем с Него. \n17. Като дойде Иисус, намери, че той е вече от четири дена в гроба. \n18. А Витания беше близо до Иерусалим, около петнайсет стадии; \n19. и мнозина иудеи бяха дошли при Марта и Мария да ги утешат за брата им. \n20. Марта, като чу, че иде Иисус, посрещна Го; а Мария седеше вкъщи. \n21. Тогава Марта рече на Иисуса: Господи, да беше тук, нямаше да умре брат ми. \n22. Но и сега зная, че, каквото и да поискаш от Бога, ще Ти даде Бог. \n23. Иисус й рече: брат ти ще възкръсне. \n24. Марта Му каза: зная, че ще възкръсне при възкресението, в последния ден. \n25. Иисус й рече: Аз съм възкресението и животът; който вярва в Мене, и да умре, ще оживее. \n26. И всеки, който живее и вярва в Мене, няма да умре вовеки. Вярваш ли това? \n27. Тя Му дума: да, Господи, аз вярвам, че Ти си Христос, Син Божий, Който иде на света. \n28. Като каза това, отиде та повика скришом сестра си Мария и рече: Учителят е тук и те вика. \n29. Тая, щом чу, става бързо и дохожда при Него. \n30. (Иисус още не бе дошъл в градеца, а стоеше на мястото, дето Го бе посрещнала Марта.) \n31. Иудеите, които бяха с нея вкъщи и я утешаваха, като видяха, че Мария стана бързо и излезе, отидоха подире й, мислейки, че отива на гроба - да плаче там. \n32. А Мария, като стигна там, дето беше Иисус, и Го видя, падна при нозете Му и рече: Господи, да беше тук, нямаше да умре брат ми. \n33. Иисус, като я видя да плаче, и дошлите с нея иудеи да плачат, разтъжи се духом, смути се \n34. и рече: де сте го положили? Казват Му: Господи, дойди и виж. \n35. Иисус се просълзи. \n36. Тогава иудеите казваха: гледай, колко го е обичал. \n37. Някои пък от тях казаха: не можеше ли Тоя, Който отвори очите на слепия, да направи, щото и тоя да не умре? \n38. А Иисус, пак тъгувайки в Себе Си, дохожда при гроба; това беше пещера, и камък стоеше отгоре й. \n39. Иисус казва: дигнете камъка. Сестрата на умрелия, Марта, Му казва: Господи, мирише вече; защото е от четири дена. \n40. Иисус й дума: не казах ли ти, че, ако повярваш, ще видиш славата Божия? \n41. Тогава дигнаха камъка от пещерата, дето лежеше умрелият. А Иисус дигна очи нагоре и рече: Отче, благодаря Ти, че Ме послуша. \n42. Аз и знаех, че Ти винаги Ме слушаш; но това казах за народа, който стои наоколо, за да повярват, че Ти си Ме пратил. \n43. Като каза това, извика с висок глас: Лазаре, излез вън! \n44. И излезе умрелият с повити ръце и нозе в погребални повивки, а лицето му забрадено с кърпа. Иисус им казва: разповийте го и оставете го да ходи. \n45. Тогава мнозина от иудеите, които бяха дошли при Мария и видяха, що стори Иисус, повярваха в Него. \n46. А някои от тях отидоха при фарисеите и им разправиха, що стори Иисус. \n47. Тогава първосвещениците и фарисеите се събраха на съвет и казваха: какво да правим? Тоя Човек върши много чудеса. \n48. Ако Го оставим тъй, всички ще повярват в Него, - и ще дойдат римляни, та ще ни разорят и страната и народа. \n49. Един пък от тях, на име Каиафа, който нея година беше първосвещеник, им рече: вие нищо не знаете, \n50. нито помисляте, че за нас е по-добре един човек да умре за народа, отколкото цял народ да погине. \n51. И това не от себе си каза, но като беше нея година първосвещеник, предсказа, че Иисус ще умре за народа, \n52. и не само за народа, но за да събере наедно и разпилените чеда Божии. \n53. От тоя ден, прочее, се сговориха да Го убият. \n54. Поради това Иисус вече не ходеше явно между иудеите, а оттам отиде в една местност, близо до пустинята, в града, наричан Ефраим, и там стоеше с учениците Си. \n55. Наближаваше Пасха иудейска, и мнозина от цялата страна отидоха в Иерусалим пред Пасха, за да се очистят. \n56. Тогава диреха Иисуса и, стоейки в храма, думаха си един другиму: как ви се струва? Дали не ще дойде на празника? \n57. А първосвещениците и фарисеите бяха дали заповед, ако някой узнае де е, да обади, за да Го уловят.",
       "ГЛАВА 12. \n1. Шест дни преди Пасха Иисус дойде във Витания, дето беше умрелият Лазар, когото възкреси от мъртвите. \n2. Там Му приготвиха вечеря, и Марта прислужваше, а Лазар беше един от седналите с Него на трапезата. \n3. Мария пък, като взе литра нардово чисто, драгоценно миро, помаза нозете Иисусови, и с косата си отри нозете Му; и къщата се напълни с благоухание от мирото. \n4. Тогава един от учениците Му, Иуда Симонов Искариот, който щеше да Го предаде, рече: \n5. защо да се не продаде това миро за триста динария, и парите да се раздадат на сиромаси? \n6. Това каза той, не че се грижеше за сиромасите, а защото беше крадец. (Той държеше ковчежето, и крадеше от онова, каквото там пускаха.) \n7. А Иисус рече: остави я; тя е запазила това за деня на погребението Ми. \n8. Защото сиромасите всякога имате при себе си, а Мене не всякога. \n9. Голямо множество иудеи узнаха, че е там, и дойдоха не само заради Иисуса, но за да видят и Лазаря, когото Той възкреси от мъртвите. \n10. А първосвещениците се сговориха да убият и Лазаря, \n11. защото поради него мнозина иудеи ги напускаха и вярваха в Иисуса. \n12. На другия ден тълпи народ, дошли на празника, като чуха, че Иисус иде в Иерусалим, \n13. взеха палмови клончета и излязоха да Го посрещнат, като викаха: осана! Благословен Идещият в име Господне, Царят Израилев. \n14. А Иисус, като намери едно осле, възседна го, както е писано: \n15. \"не бой се, дъще Сионова! Ето, твоят Цар иде, възседнал осле\". \n16. Учениците Му изпървом не разбраха това; но, когато се прослави Иисус, тогава си спомниха, че това беше писано за Него, и това Му бяха направили. \n17. Множеството, което беше с Него, когато Той извика Лазаря из гроба и го възкреси от мъртвите, свидетелствуваше. \n18. Затова Го и посрещна народът, защото бе чул, че Той стори това чудо. \n19. А фарисеите казаха помежду си: видите ли, че нищо не помага? Ето, цял свят тръгна подире Му. \n20. Между дошлите на поклонение по празника имаше някои елини; \n21. те се приближиха до Филипа, който беше от Витсаида Галилейска, и го молеха, думайки: господине, искаме да видим Иисуса. \n22. Дохожда Филип и обажда на Андрея; Андрей пък и Филип обаждат на Иисуса. \n23. Иисус им отговори и рече: дошъл е часът да се прослави Син Човеческий. \n24. Истина, истина ви казвам: ако житното зърно, паднало в земята, не умре, остава си само; ако ли умре, принася много плод. \n25. Който обича душата си, ще я изгуби; а който мрази душата си на тоя свят, ще я запази за вечен живот. \n26. Който Ми служи, нека Ме последва; и дето съм Аз, там ще бъде и Моят служител. И който служи на Мене, него ще почете Моят Отец. \n27. Душата Ми сега се смути, и що да кажа? Отче, избави Ме от тоя час? Но затова и дойдох на тоя час. \n28. Отче, прослави името Си! Тогава дойде глас от небето: и прославих, и пак ще прославя. \n29. А народът, който стоеше и чу това, казваше: гръмна се; други пък казваха: Ангел Му говори. \n30. Иисус отговори и рече: не за Мене беше тоя глас, а за вас. \n31. Сега е съд над тоя свят; сега князът на тоя свят ще бъде изпъден вън. \n32. И кога Аз бъда издигнат от земята, всички ще привлека към Себе Си. \n33. А това говореше, като даваше да се разбере, от каква смърт щеше да умре. \n34. Народът Му отговори: ние сме слушали от Закона, че Христос пребъдва вовеки; а как Ти казваш, че трябвало Син Човеческий да бъде издигнат? Кой е Този Син Човеческий? \n35. Тогава Иисус им рече: още малко време светлината е с вас; ходете, докле имате светлината, за да ви не обгърне мрак; а който ходи в мрака, не знае къде отива. \n36. Докле имате светлината, вярвайте в светлината, за да бъдете синове на светлина. Като каза това, Иисус се оттегли и скри от тях. \n37. Ако и да бе направил Той толкова чудеса пред тях, те пак не вярваха в Него, \n38. за да се сбъдне казаното от пророк Исаия слово: \"Господи, кой повярва на това, що е чул от нас? И кому се откри мишцата Господня?\" \n39. Те затова не можаха да вярват, защото Исаия още е рекъл: \n40. \"Тези люде ослепиха очите си и вкамениха сърцата си, та с очи да не видят и със сърце да не разумеят и да се не обърнат, за да ги изцеря\". \n41. Това каза Исаия, когато бе видял славата Му и бе говорил за Него. \n42. Обаче и мнозина началници повярваха в Него; но поради фарисеите не изповядваха, за да не бъдат отлъчени от синагогата; \n43. защото бяха обикнали повече човешката слава, отколкото Божията слава. \n44. А Иисус издигна глас и рече: който вярва в Мене, не в Мене вярва, а в Оногова, Който Ме е пратил; \n45. и който вижда Мене, вижда Оногова, Който Ме е пратил. \n46. Аз светлина дойдох в света, щото всякой вярващ в Мене да не остане в тъмнината. \n47. И ако някой чуе думите Ми, и не повярва, Аз няма да го съдя, защото не дойдох да съдя света, а да спася света. \n48. Който отхвърля Мене и не приема думите Ми, има кой да го съди: словото, що казах, то ще го съди в последния ден. \n49. Защото Аз от Себе Си не говорих; но Отец, Който Ме прати, Той Ми даде заповед, що да кажа и що да говоря. \n50. И зная, че Неговата заповед е живот вечен. И тъй, което Аз говоря, говоря го тъй, както Ми е казал Отец.",
       "ГЛАВА 13. \n1. Пред празник Пасха Иисус, знаейки, че е дошъл часът Му да премине от тоя свят към Отца, и понеже бе възлюбил Своите, които бяха в света, Той ги възлюби докрай. \n2. И във време на вечеря, когато дяволът бе вече вложил в сърцето на Иуда Симонов Искариот да Го предаде, \n3. Иисус, знаейки, че Отец всичко Му е предал в ръцете, и че от Бога е излязъл и при Бога отива, \n4. стана от вечерята, съблече горната Си дреха и, като взе убрус, препаса се; \n5. после наля вода в умивалника и почна да мие нозете на учениците и да ги отрива с убруса, с който бе препасан. \n6. Дохожда, прочее, при Симона Петра, а тоя Му казва: Господи, Ти ли ще ми миеш нозете? \n7. Иисус му отговори и рече: което върша Аз, ти сега не знаеш, а отпосле ще разбереш. \n8. Петър Му казва: няма да умиеш нозете ми вовеки. Иисус му отговори: ако те не умия, нямаш дял с Мене. \n9. Симон Петър Му казва: Господи, не само нозете ми, но и ръцете и главата. \n10. Иисус му казва: умитият има нужда само нозете си да умие, защото цял е чист; и вие сте чисти, ала не всички. \n11. Защото Той знаеше, кой щеше да Го предаде, затова и рече: не всички сте чисти. \n12. А когато им уми нозете и Си облече дрехата, седна пак на трапезата и им рече: знаете ли, какво ви направих? \n13. Вие Ме наричате Учител и Господ, и добре казвате, понеже съм такъв. \n14. И тъй, ако Аз, Господ и Учител, ви умих нозете, то и вие сте длъжни да умивате нозете един другиму. \n15. Защото ви дадох пример, да правите и вие същото, каквото Аз ви направих. \n16. Истина, истина ви казвам: няма слуга по-горен от господаря си, нито пратеник по-горен от оногова, който го е пратил. \n17. Ако знаете това, блажени сте, кога го изпълнявате. \n18. Не за всички ви говоря: Аз зная, кои съм избрал. Но да се сбъдне Писанието: \"който яде с Мене хляб, дигна против Мене петата си\". \n19. Отсега ви казвам, преди да се е сбъднало, та, кога се сбъдне, да повярвате, че съм Аз. \n20. Истина, истина ви казвам: който приема, когото Аз пратя, Мене приема; а който приема Мене, приема Оногова, Който Ме е пратил. \n21. Като каза това, Иисус се смути духом, засвидетелствува и рече: истина, истина ви казвам, че един от вас ще Ме предаде. \n22. Тогава учениците взеха да се споглеждат един други, недоумявайки, за кого говори. \n23. А един от учениците, когото Иисус обичаше, беше се облегнал на гърдите Иисусови. \n24. Нему Симон Петър кимна да попита, кой ли ще е, за когото говори. \n25. Той, като припадна върху гърдите на Иисуса, рече Му: Господи, кой е? \n26. Иисус отговори: онзи е, комуто Аз натопя залък и подам. И, като натопи залъка, подаде го на Иуда Симонов Искариот. \n27. И тогава, подир залъка, сатаната влезе в него. А Иисус му рече: каквото ще вършиш, върши по-скоро. \n28. Никой обаче от насядалите на трапезата не разбра, защо му каза това. \n29. А понеже Иуда държеше ковчежето, някои мислеха, че Иисус му казва: купи, каквото ни трябва за празника, или - да раздаде нещо на сиромаси. \n30. Той, като взе залъка, веднага излезе; беше нощ. \n31. Когато той излезе, Иисус рече: сега се прослави Син Човеческий, и Бог се прослави в Него. \n32. Ако Бог се прослави в Него, и Бог ще Го прослави в Себе Си, и веднага ще Го прослави. \n33. Чеда, още малко съм с вас. Ще Ме дирите, и, както казах на иудеите, че където отивам Аз, вие не можете да дойдете, и вам казвам сега. \n34. Нова заповед ви давам, да любите един другиго; както ви възлюбих, да любите и вие един другиго. \n35. По това ще познаят всички, че сте Мои ученици, ако любов имате помежду си. \n36. Симон Петър Му рече: Господи, къде отиваш? Иисус му отговори: където Аз отивам, ти не можеш да дойдеш подире Ми сега, а сетне ще Ме последваш. \n37. Петър Му рече: Господи, защо не мога да дойда подире Ти сега? Душата си за Тебе ще положа. \n38. Иисус му отговори: душата си ли за Мене ще положиш? Истина, истина ти казвам: не ще пропее петел, докле три пъти не се отречеш от Мене.",
       "ГЛАВА 14. \n1. Да се не смущава сърцето ви; вярвайте в Бога и в Мене вярвайте. \n2. В дома на Отца Ми има много жилища. Ако да нямаше, щях да ви кажа. Отивам да ви приготвя място. \n3. И кога ида и ви приготвя място, пак ще дойда и ще ви взема при Мене Си, за да бъдете и вие, дето съм Аз. \n4. А къде отивам Аз, знаете, и пътя знаете. \n5. Тома Му рече: Господи, не знаем къде отиваш; и как можем да знаем пътя? \n6. Каза му Иисус: Аз съм пътят и истината и животът; никой не дохожда при Отца, освен чрез Мене. \n7. Да бяхте познавали Мене, щяхте да познавате и Отца Ми. И отсега Го познавате, и видели сте Го. \n8. Филип Му рече: Господи, покажи ни Отца, и стига ни. \n9. Каза му Иисус: толкози време съм с вас, и не си ли Ме познал, Филипе? Който е видял Мене, видял е Отца; и как ти казваш: покажи ни Отца? \n10. Не вярваш ли, че Аз съм в Отца, и Отец е в Мене? Думите, които Аз ви говоря, от Себе Си не ги говоря; а Отец, Който пребъдва в Мене, Той върши делата. \n11. Вярвайте Ми, че Аз съм в Отца, и Отец е в Мене; ако ли не, то за самите дела вярвайте в Мене. \n12. Истина, истина ви казвам: който вярва в Мене, делата, що Аз върша, и той ще върши, и по-големи от тях ще върши; защото Аз отивам при Отца Си. \n13. И каквото поискате от Отца в Мое име, ще го направя, за да се прослави Отец в Сина. \n14. Ако поискате нещо в Мое име, Аз ще го направя. \n15. Ако Ме любите, опазете Моите заповеди. \n16. И Аз ще помоля Отца, и ще ви даде друг Утешител, за да пребъдва с вас вовеки, \n17. Духът на истината, Когото светът не може да приеме, защото Го не види, нито Го познава; а вие Го познавате, защото Той с вас пребъдва и във вас ще бъде. \n18. Няма да ви оставя сираци; ще дойда при вас. \n19. Още малко, и светът няма вече да Ме вижда; а вие ще Ме виждате, защото Аз живея, и вие ще живеете. \n20. В него ден ще разберете вие, че Аз съм в Моя Отец, и вие сте в Мене, и Аз във вас. \n21. Който има заповедите Ми и ги пази, той е, който Ме люби; а който Ме люби, възлюбен ще бъде от Отца Ми; и Аз ще го възлюбя и ще му се явя Сам. \n22. Иуда (не Искариот) Му казва: Господи, що е това, дето искаш да се явиш нам, а не на света? \n23. Иисус му отговори и рече: ако някой Ме люби, ще спази словото Ми; и Моят Отец ще го възлюби, и ще дойдем при него и жилище у него ще направим. \n24. Който Ме не люби, не спазва словата Ми; а словото, що слушате, не е Мое, а на Отца Ми, Който Ме е пратил. \n25. Това ви казах, бидейки с вас. \n26. А Утешителят, Дух Светий, Когото Отец ще изпрати в Мое име, Той ще ви научи на всичко и ще ви напомни всичко, що съм ви говорил. \n27. Мир ви оставям; Моя мир ви давам; Аз ви давам не тъй, както светът дава. Да се не смущава сърцето ви, нито да се плаши. \n28. Чухте, че Аз ви рекох: отивам от вас, и пак ще дойда при вас. Да Ме бяхте любили, щяхте да се възрадвате, че рекох, отивам при Отца; защото Моят Отец е по-голям от Мене. \n29. И сега ви казах това, преди да се е сбъднало, та, кога се сбъдне, да повярвате. \n30. Няма вече много да говоря с вас, защото иде князът на тоя свят, и в Мене той няма нищо. \n31. Но отивам, за да разбере светът, че любя Отца и, както Ми е заповядал Отец, тъй и правя. Станете, да си идем оттук.",
       "ГЛАВА 15. \n1. Аз съм истинската лоза, и Моят Отец е лозарят. \n2. Всяка пръчка у Мене, която не дава плод, Той отрязва; и всяка, която дава плод, чисти я, за да дава повече плод. \n3. Вие сте вече чисти чрез словото, що съм ви проповядвал. \n4. Пребъдете в Мене, и Аз във вас. Както пръчката сама от себе си не може да дава плод, ако не бъде на лозата, тъй и вие, ако не бъдете в Мене. \n5. Аз съм лозата, вие пръчките; който пребъдва в Мене, и Аз в него, той дава много плод; защото без Мене не можете да вършите нищо. \n6. Ако някой не пребъде в Мене, бива изхвърлен навън, както пръчката, и изсъхва; и събират пръчките, та ги хвърлят в огън, и те изгарят. \n7. Ако пребъдете в Мене, и словата Ми пребъдват във вас, то каквото и да пожелаете, искайте, и ще ви бъде. \n8. С това ще се прослави Моят Отец, ако вие принасяте много плод, и тогава ще бъдете Мои ученици. \n9. Както Отец възлюби Мене, и Аз възлюбих вас: пребъдете в Моята любов. \n10. Ако спазите Моите заповеди, ще пребъдете в любовта Ми, както и Аз спазих заповедите на Отца Си, и пребъдвам в любовта Му. \n11. Това ви казах, за да пребъде Моята радост във вас, и радостта ви да бъде пълна. \n12. Тази е Моята заповед: да любите един другиго, както Аз ви възлюбих. \n13. Никой няма любов по-голяма от тая, да положи душата си за своите приятели. \n14. Вие сте Ми приятели, ако вършите всичко онова, що ви Аз заповядвам. \n15. Не ви наричам вече слуги, защото слугата не знае, що върши господарят му; а ви нарекох приятели, защото ви казах всичко, що съм чул от Отца Си. \n16. Не вие Мене избрахте, но Аз вас избрах и ви поставих да идете и да принасяте плод, и плодът ви да пребъдва, та, каквото и да поискате от Отца в Мое име, да ви даде. \n17. Това ви заповядвам: да любите един другиго. \n18. Ако светът ви мрази, знайте, че Мене преди вас е намразил. \n19. Да бяхте от света, светът щеше да люби своето; а понеже не сте от света, но Аз ви избрах от света, затова светът ви мрази. \n20. Помнете словото, що ви казах Аз: няма слуга по-голям от господаря си. Ако Мене гониха, и вас ще гонят; ако Моето слово спазиха, и вашето ще спазят. \n21. Но всичко това ще ви сторят заради Моето име, защото не знаят Оногова, Който Ме е пратил. \n22. Ако не бях дошъл и не бях им говорил, грях не щяха да имат; а сега нямат извинение за греха си. \n23. Който Мене мрази, мрази и Отца Ми. \n24. Ако не бях сторил между тях делата, които никой друг не е сторил, грях не щяха да имат; а сега и видяха, и намразиха, и Мене, и Отца Ми. \n25. Но това стана, за да се сбъдне словото, писано в Закона им, че Ме намразиха без вина. \n26. А кога дойде Утешителят, Когото Аз ще ви пратя от Отца, Духът на истината, Който изхожда от Отца, Той ще свидетелствува за Мене; \n27. а и вие ще свидетелствувате, понеже отначало сте с Мене.",
       "ГЛАВА 16. \n1. Това ви казах, за да се не съблазните. \n2. Ще ви изгонят от синагогите; настъпва дори време, когато всякой, който ви убие, ще мисли, че принася Богу служба. \n3. И тъй ще постъпят с вас, защото не познаха нито Отца, нито Мене. \n4. Но казах ви това, та, кога дойде часът, да си спомняте, че Аз съм ви казал; а отначало не ви говорих това, защото бях с вас. \n5. А сега отивам при Оногова, Който Ме е пратил, и никой от вас Ме не попитва: къде отиваш? \n6. Но задето ви казах това, сърцето ви се изпълни с тъга. \n7. Аз обаче ви казвам истината: за вас е по-добре Аз да си замина; защото, ако не замина, Утешителят няма да дойде при вас; ако ли замина, ще ви Го пратя; \n8. и Той, като дойде, ще изобличи света за грях, за правда и за съд: \n9. за грях, че не вярват в Мене; \n10. за правда, че Аз отивам при Отца Си, и няма вече да Ме видите; \n11. а за съд, че князът на тоя свят е осъден. \n12. Имам още много да ви говоря; ала сега не можете го понесе. \n13. А кога дойде Оня, Духът на истината, ще ви упъти на всяка истина; защото от Себе Си няма да говори, а ще говори, каквото чуе, и ще ви възвести бъдещето. \n14. Той Мене ще прослави, защото от Моето ще вземе и ще ви възвести. \n15. Всичко, що има Отец, е Мое; затова казах, че от Моето ще вземе и ще ви възвести. \n16. Още малко, и няма да Ме виждате, и пак след малко, и ще Ме видите, защото отивам при Отца. \n17. Тогава някои от учениците Му си рекоха един другиму: що е това, дето ни казва: още малко, и няма да Ме виждате, и пак: след малко, и ще Ме видите, и че Аз отивам при Отца? \n18. И си думаха: що е това, дето казва: още малко? Не знаем, какво говори. \n19. Разбра, прочее, Иисус, че искат да Го питат, и рече им: за това ли се питате един други, дето казах: още малко, и няма да Ме виждате, и пак: след малко, и ще Ме видите? \n20. Истина, истина ви казвам, че вие ще се разплачете и разридаете, а светът ще се възрадва; вие ще бъдете наскърбени, но скръбта ви ще се обърне на радост. \n21. Жена, кога ражда, има болки, защото е дошъл часът й; но, след като роди младенеца, от радост не помни вече мъките, защото се е родил човек на света. \n22. Тъй и вие сега сте наскърбени; но Аз пак ще ви видя, и ще се зарадва сърцето ви, и радостта ви никой няма да ви отнеме; \n23. и него ден няма да Ме попитате за нищо. Истина, истина ви казвам: каквото и да поискате от Отца в Мое име, ще ви даде. \n24. Досега нищо не сте искали в Мое име; искайте, и ще получите, за да бъде радостта ви пълна. \n25. Това ви говорих с притчи; но настава час, когато няма да ви говоря вече с притчи, а открито ще ви известя за Отца. \n26. Него ден ще поискате в Мое име, и не ви казвам, че Аз ще помоля Отца за вас; \n27. защото Сам Отец ви обича, задето вие Ме обикнахте и повярвахте, че Аз съм от Бога излязъл. \n28. Излязох от Отца и дойдох на света; пак оставям света и отивам при Отца. \n29. Казват Му Неговите ученици: ето, сега открито говориш, и никаква притча не казваш. \n30. Сега разбираме, че знаеш всичко, и нямаш нужда да Те пита някой. Поради това вярваме, че си от Бога излязъл. \n31. Отговори им Иисус: сега ли вярвате? \n32. Ето, настъпва час, и настана вече, да се разбягате всякой у вас си, и Мене самичък да оставите; ала Аз не съм самичък, защото Отец е с Мене. \n33. Това ви казах, за да имате в Мене мир. В света скърби ще имате; но дерзайте: Аз победих света.",
       "ГЛАВА 17. \n1. Това като каза Иисус, дигна очи към небето и рече: Отче! дойде часът: прослави Сина Си, за да Те прослави и Син Ти, \n2. според както си Му дал власт над всяка плът, та чрез всичко, що си Му дал, да даде тям живот вечен. \n3. А вечен живот е това, да познават Тебе, Едного Истиннаго Бога, и пратения от Тебе Иисуса Христа; \n4. Аз Те прославих на земята, свърших делото, що Ми бе дал да изпълня. \n5. И сега прослави Ме Ти, Отче, у Тебе Самия със славата, що имах у Тебе преди свят да бъде. \n6. Явих Твоето име на човеците, които си Ми дал от света; те бяха Твои, и Ти Ми ги даде, и спазиха Твоето слово. \n7. Сега разбраха, че всичко, що си Ми дал, е от Тебе; \n8. защото словата, що си Ми дал, предадох им ги, и те приеха и разбраха наистина, че съм от Тебе излязъл, и повярваха, че Ти си Ме пратил. \n9. Аз за тях се моля; не за цял свят се моля, а за тях, които си Ми дал, защото са Твои. \n10. И всичко Мое е Твое, и Твоето Мое, и се прославих в тях. \n11. Не съм вече в света, но те са в света, а Аз ида при Тебе, Отче Светий! опази ги в Твоето име, тях, които си Ми дал, за да бъдат едно, както сме и Ние. \n12. Когато бях с тях на света, Аз ги пазех в Твоето име; ония, които си Ми дал, опазих, и никой от тях не погина, освен погибелния син, за да се сбъдне Писанието. \n13. А сега ида при Тебе и казвам това в света, за да имат в себе си Моята радост пълна. \n14. Аз им предадох Твоето слово, и светът ги намрази, защото те не са от света, както и Аз не съм от него. \n15. Не се моля да ги вземеш от света, но да ги опазиш от злото. \n16. Те не са от света, както и Аз не съм от него. \n17. Освети ги чрез Твоята истина; Твоето слово е истина. \n18. Както Ти Мене прати в света, и Аз ги пратих в света; \n19. и за тях Аз посветявам Себе Си, та и те да бъдат осветени чрез истината. \n20. И не само за тях се моля, но и за ония, които по тяхното слово повярват в Мене, \n21. да бъдат всички едно: както Ти, Отче, си в Мене, и Аз в Тебе, тъй и те да бъдат в Нас едно, - та да повярва светът, че Ти си Ме пратил. \n22. И славата, която Ми бе дал, Аз дадох тям, за да бъдат едно, както Ние сме едно; \n23. Аз съм в тях, и Ти в Мене, за да бъдат в пълно единство, и за да познае светът, че Ти си Ме пратил и си ги възлюбил, както Мене възлюби. \n24. Отче! тия, които си Ми дал, желая и те да бъдат с Мене там, дето съм Аз, за да гледат Моята слава, що си Ми дал, защото Ме възлюби, преди свят да се създаде. \n25. Отче праведний! светът Те не позна; но Аз Те познах, и тия познаха, че Ти си Ме пратил; \n26. и явих им Твоето име и ще явя, та любовта, с която си Ме възлюбил, в тях да бъде, и Аз в тях.",
       "ГЛАВА 18. \n1. Като каза това Иисус, излезе с учениците Си отвъд потока Кедрон, дето имаше градина, в която влезе Сам Той и учениците Му. \n2. А това място знаеше и Иуда, който щеше да Го предаде, защото Иисус често се събираше там с учениците Си. \n3. Тогава Иуда, като взе една чета войници и слуги от първосвещениците и фарисеите, дохожда там с фенери, светила и с оръжия. \n4. А Иисус, знаейки всичко, каквото щеше да стане с Него, излезе и им рече: кого търсите? \n5. Отговориха Му: Иисуса Назорея. Иисус им казва: Аз съм. С тях стоеше и Иуда, който Го предаваше. \n6. И като им рече: Аз съм, те се дръпнаха назад и паднаха на земята. \n7. Пак ги попита: кого търсите? Те рекоха: Иисуса Назорея. \n8. Иисус отговори: казах ви, че съм Аз; и тъй, ако Мене търсите, тях оставете да си идат; \n9. за да се сбъдне словото, казано от Него: \"от ония, които си Ми дал, никого не погубих\". \n10. А Симон Петър, който имаше нож, измъкна го, удари слугата на първосвещеника и му отряза дясното ухо. Името на слугата беше Малх. \n11. Но Иисус рече на Петра: тури ножа си в ножницата; да не изпия ли чашата, която Ми е дал Отец? \n12. Тогава четата и хилядникът и слугите иудейски хванаха Иисуса и Го вързаха, \n13. и отведоха Го първом при Ана; защото той беше тъст на Каиафа, който през нея година беше първосвещеник. \n14. А Каиафа беше оня, който бе дал на иудеите съвет, че е по-добре един човек да погине за народа. \n15. След Иисуса вървяха Симон Петър и другият ученик; а тоя ученик беше познат на първосвещеника, и влезе с Иисуса в двора първосвещеников. \n16. А Петър стоеше вън до вратата. Другият пък ученик, който беше познат на първосвещеника, излезе, та говори на вратарката, и въведе Петра. \n17. Тогава слугинята-вратарка казва на Петра: да не си и ти от учениците на Този Човек? Той отговаря: не съм. \n18. А робите и слугите бяха си наклали огън, понеже беше студено, и стояха, та се грееха. Петър стоеше с тях и се грееше. \n19. А първосвещеникът попита Иисуса за учениците Му и за учението Му. \n20. Иисус му отговори: Аз открито говорих на света; Аз винаги съм поучавал в синагогите и в храма, дето отвред се събират иудеите, и скришом нищо не съм говорил. \n21. Защо питаш Мене? Питай ония, които са слушали, що съм им говорил; ето, те знаят, що съм говорил. \n22. Когато Той каза това, един от слугите, който стоеше наблизо, удари плесница на Иисуса и рече: тъй ли отговаряш на първосвещеника? \n23. Иисус му отвърна ако говорих зле, докажи злото; ако ли - добре, защо Ме биеш? \n24. Тогава Ана Го прати вързан при първосвещеник Каиафа. \n25. А Симон Петър стоеше и се грееше. И рекоха му: да не си и ти от Неговите ученици? Той се отрече и каза: не съм. \n26. Един от слугите първосвещеникови, сродник на оногова, комуто Петър бе отрязал ухото, казва: не те ли видях аз в градината с Него? \n27. Петър пак се отрече; и тозчас петел пропя. \n28. Поведоха Иисуса от Каиафа в преторията. Беше заран; и те не влязоха в преторията, за да се не осквернят, та да могат да ядат пасхата. \n29. Тогава излезе Пилат при тях и рече: в какво обвинявате Тоя Човек? \n30. Отговориха му и рекоха: ако Той не беше злодеец, не щяхме да ти Го предадем. \n31. Пилат им рече: вземете Го вие и Го съдете по вашия закон. Иудеите му рекоха: нам не е позволено да убием никого; \n32. за да се сбъдне думата Иисусова, която беше казал, когато даваше да се разбере, от каква смърт щеше да умре. \n33. Тогава Пилат пак влезе в преторията и повика Иисуса и Му рече: Ти ли си Иудейският Цар? \n34. Иисус му отговори: от себе си ли говориш това, или други ти казаха за Мене? \n35. Пилат отговори: та аз иудеин ли съм? Твоят народ и първосвещениците Те предадоха на мене; какво си сторил? \n36. Иисус отговори: Моето царство не е от тоя свят: ако беше царството Ми от тоя свят, Моите слуги щяха да се борят, за да не бъда предаден на иудеите; но сега царството Ми не е оттук. \n37. А Пилат Му рече: и тъй, цар ли си Ти? Иисус отговори: ти казваш, че съм цар. Аз затова се родих, и затова дойдох на света, за да свидетелствувам за истината; всякой, който е от истината, слуша гласа Ми. \n38. Пилат Му рече: що е истина? И като каза това, пак излезе при иудеите и им рече: аз не намирам никаква вина у Него. \n39. Но у вас има обичай, да ви пускам едного за Пасха; желаете ли да ви пусна Царя Иудейски? \n40. Тогава пак закрещяха всички, казвайки: не Него, а Вара\\'ва. Вара\\'ва пък беше разбойник.",
       "ГЛАВА 19. \n1. Тогава Пилат хвана Иисуса и Го бичува. \n2. И войниците, като сплетоха венец от тръни, наложиха Му го на главата, и Му облякоха багреница, \n3. и думаха: радвай се, Царю Иудейски! и Му удряха плесници. \n4. Пилат пак излезе вън и им рече: ето, извеждам ви Го, за да разберете, че не намирам у Него никаква вина. \n5. Тогава Иисус излезе вън с трънения венец и в багреница. И рече им Пилат: ето Човекът! \n6. А когато първосвещениците и слугите Го видяха, завикаха и казваха: разпни, разпни Го! Пилат им казва: вие Го вземете и разпнете, защото аз не намирам у Него вина. \n7. Иудеите му отговориха: ние имаме закон, и по нашия закон Той трябва да умре, защото Себе Си направи Син Божий. \n8. Когато Пилат чу тая дума, повече се уплаши. \n9. И пак влезе в преторията и рече на Иисуса: отде си Ти? Но Иисус му не даде отговор. \n10. Пилат Му казва: на мене ли не отговаряш? Не знаеш ли, че имам власт да Те разпна, и власт имам да Те пусна? \n11. Иисус отговори: ти не щеше да имаш над Мене никаква власт, ако ти не бе дадено свише; затова по-голям грях има оня, който Ме предаде на тебе. \n12. От това време Пилат търсеше случай да Го пусне. Иудеите обаче викаха и казваха: ако пуснеш Тогова, не си приятел на кесаря. Всякой, който прави себе си цар, е противник на кесаря. \n13. Пилат, като чу тая дума, изведе вън Иисуса и седна на съдището, на мястото, наречено Литостротон *, а по еврейски Гавата. \n14. Тогава беше петък пред Пасха, около шестия час. И рече Пилат на иудеите: ето вашия Цар! \n15. Ала те завикаха: премахни Го, премахни, разпни Го! Пилат им казва: вашия Цар ли да разпна? Първосвещениците отговориха: ние нямаме друг цар, освен кесаря. \n16. И тогава им Го предаде, за да бъде разпнат. И взеха Иисуса и Го поведоха. \n17. И носейки кръста Си, Той излезе на мястото, наречено Лобно, по еврейски Голгота; \n18. там Го разпнаха, и с Него други двама, от едната и от другата страна, а посред - Иисуса. \n19. А Пилат написа и надпис, и го постави на кръста. Написано беше: Иисус Назорей, Цар Иудейски. \n20. Тоя надпис четоха мнозина от иудеите, понеже беше близо до града мястото, дето Иисус бе разпнат, и написаното бе по еврейски, гръцки и латински. \n21. А първосвещениците иудейски казваха на Пилата: недей писа: Цар Иудейски, но че Той каза: Цар Иудейски съм. \n22. Пилат отговори: каквото писах, писах. \n23. Войниците пък, като разпнаха Иисуса, взеха дрехите Му (и ги разделиха на четири дяла, по един дял на всеки войник,) и хитона. Хитонът не беше шит, а изтъкан цял отгоре додолу. \n24. Тогава рекоха си един другиму: да го не раздираме, а да хвърлим за него жребие, чий да бъде; за да се сбъдне реченото в Писанието: \"разделиха дрехите Ми помежду си и за одеждата Ми хвърлиха жребие\". Тъй направиха войниците. \n25. При кръста Иисусов стояха майка Му и сестрата на майка Му, Мария Клеопова, и Мария Магдалина. \n26. А Иисус, като видя майка Си и стоещия там ученик, когото обичаше, казва на майка Си: жено, ето син ти! \n27. После казва на ученика: ето майка ти! И от оня час ученикът я прибра при себе си. \n28. След това Иисус, като знаеше, че всичко вече е свършено, за да се сбъдне Писанието, казва: жеден съм. \n29. Там имаше съсъд, пълен с оцет. Войниците напоиха гъба с оцет, надянаха я на исопова тръст и поднесоха на устата Му. \n30. А когато Иисус вкуси от оцета, рече: свърши се! И като наведе глава, предаде дух. \n31. И понеже тогава беше петък, иудеите, за да не останат телата върху кръста в събота (защото оная събота беше велик ден), помолиха Пилата, да им пребият пищелите и да ги снемат. \n32. Тогава дойдоха войниците и пребиха пищелите на първия, както и на другия, разпнат с Него. \n33. А когато дойдоха при Иисуса и Го видяха вече умрял, не Му пребиха пищелите; \n34. но един от войниците прободе с копие ребрата Му, и веднага изтече кръв и вода. \n35. И който видя, засвидетелствува, и свидетелството му е истинско; и той знае, че говори истина, за да повярвате вие. \n36. Защото това стана, за да се сбъдне Писанието: \"кост Негова няма да се строши\". \n37. И пак друго Писание казва: \"ще погледнат на Тогова, Когото прободоха\". \n38. След това Иосиф, от Ариматея (ученик Иисусов, но таен, поради страх от иудеите), помоли Пилата да снеме тялото Иисусово, и Пилат позволи. Той дойде и сне тялото Иисусово. \n39. Дойде също и Никодим (който беше ходил изпреди при Иисуса нощя) и донесе около сто литри смес от смирна и алой. \n40. Тогава взеха тялото Иисусово и Го обвиха в повивки с благовонията, както по обичая си иудеите погребват. \n41. На онова място, дето беше разпнат, имаше градина, и в градината - нов гроб, в който още никой не бе полаган. \n42. Там положиха Иисуса, поради петъка иудейски, понеже гробът беше наблизо. \n* Място, постлано с камъни.",
       "ГЛАВА 20. \n1. В първия ден на седмицата Мария Магдалина дохожда на гроба рано, докле беше още тъмно, и вижда, че камъкът е дигнат от гроба. \n2. Затичва се тогава и дохожда при Симона Петра и при другия ученик, когото Иисус обичаше, и казва им: дигнали Господа от гроба, и не знаем, де са Го турили. \n3. Тогава излезе Петър и другият ученик, и тръгнаха за гроба. \n4. И двамата тичаха наедно; но другият ученик се затече по-бързо от Петра и пръв дойде на гроба. \n5. И като надникна, видя, че повивките стоят; ала не влезе в гроба. \n6. След него дохожда Симон Петър, влиза в гроба и вижда, че само повивките стоят; \n7. пък кърпата, която беше на главата Му, не стоеше при повивките, а - свита отделно на едно място. \n8. Тогава влезе и другият ученик, който пръв беше дошъл на гроба, и видя, и повярва, \n9. защото още не знаеха Писанието, че Той трябва да възкръсне от мъртвите. \n10. Тогава учениците се върнаха пак у тях си. \n11. А Мария стоеше при гроба отвън и плачеше. И както плачеше, надникна в гроба; \n12. и вижда два Ангела в бяло облекло да седят - единият при главата, а другият при нозете, дето беше лежало тялото Иисусово. \n13. И те й казват: жено! защо плачеш? Отговори им: дигнали Господа моего, и не зная, де са Го турили. \n14. Като рече това, обърна се назад и видя Иисуса да стои; ала не знаеше, че е Иисус. \n15. Иисус й казва: жено! защо плачеш? кого търсиш? Тя, мислейки, че е градинарят, каза Му: господине, ако си Го ти изнесъл, кажи ми, де си Го турил, и аз ще Го взема. \n16. Иисус й казва: Марийо! Тя се обърна и Му рече: \"Равуни!\" което значи Учителю. \n17. Иисус й казва: не се допирай До Мене, защото още не съм възлязъл при Отца Си; но иди при братята Ми и им кажи: възлизам при Моя Отец и при вашия Отец, и при Моя Бог и вашия Бог. \n18. Дохожда Мария Магдалина, та обажда на учениците, че видяла Господа и че това й казал. \n19. А вечерта в тоя ден, първи на седмицата, когато вратата на къщата, дето се бяха събрали учениците Му, стояха заключени, поради страх от иудеите, дойде Иисус, застана посред и им казва: мир вам! \n20. И това като рече, показа им ръцете и нозете и ребрата Си. Учениците се зарадваха, като видяха Господа. \n21. А Иисус пак им рече: мир вам! Както Ме Отец прати, тъй и Аз ви пращам. \n22. И като рече това, духна и им казва: приемете Духа Светаго. \n23. На които простите греховете, тям ще се простят; на които задържите, ще се задържат. \n24. А Тома, един от дванайсетте, наричан Близнак, не беше с тях, когато дохожда Иисус. \n25. Другите ученици му казваха: видяхме Господа. А той им рече: ако не видя на ръцете Му белега от гвоздеите, и не туря пръста си в раните от гвоздеите, и не туря ръката си в ребрата Му, няма да повярвам. \n26. След осем дена учениците Му бяха пак вкъщи, и Тома с тях. Дойде Иисус, когато вратата бяха заключени, застана посред тях и рече: мир вам! \n27. После казва на Тома: дай си пръста тук, и виж ръцете Ми; дай си ръката и тури в ребрата Ми; и не бъди невярващ, а вярващ. \n28. Отговори Тома и Му рече: Господ мой и Бог мой! \n29. Иисус му казва: Тома, ти повярва, защото Ме видя; блажени, които не са видели, и са повярвали. \n30. И много други чудеса направи Иисус пред учениците Си, за които не е писано в тая книга. \n31. А това е написано, за да повярвате, че Иисус е Христос, Син Божий, и като вярвате, да имате живот в Неговото име.",
       "ГЛАВА 21. \n1. След това пак се яви Иисус на учениците Си при Тивериадско море. А се яви тъй: \n2. бяха заедно Симон Петър и Тома, наричан Близнак, и Натанаил от Кана Галилейска, и Зеведеевите синове, и други двама от учениците Му. \n3. Симон Петър им казва: отивам да ловя риба. Казват му: ще дойдем и ние с тебе. Излязоха и веднага се качиха на кораба, ала нищо не уловиха през нея нощ. \n4. А когато се вече разсъмна, Иисус застана на брега; но учениците не познаха, че е Иисус. \n5. Иисус им казва: деца, имате ли нещо за ядене? Те Му отговориха: не. \n6. А Той им рече: хвърлете мрежата отдясно на кораба, и ще намерите. Хвърлиха, и не можаха вече да я измъкнат поради многото риба. \n7. Тогава ученикът, когото Иисус обичаше, каза на Петра: Господ е. А Симон Петър, като чу, че е Господ, препаса дрехата си (защото беше гол) и се хвърли в морето. \n8. А другите ученици преплуваха с кораб (защото не бяха далеч от земята, на около двеста лакти), като влечаха мрежата с рибата. \n9. А когато излязоха на земята, виждат накладен огън, и на него турена риба и хляб. \n10. Иисус им казва: донесете от рибата, що сега уловихте. \n11. Симон Петър отиде, та извлече на земята мрежата, пълна с едри риби, на брой сто петдесет и три; и макар да бяха толкова, мрежата се не съдра. \n12. Иисус им казва: дойдете, обядвайте. И никой от учениците не смееше да Го попита: кой си Ти? понеже знаеха, че е Господ. \n13. Дохожда Иисус, взима хляба и им дава, също и рибата. \n14. Това беше вече трети път, как Иисус се яви на Своите ученици, след като възкръсна от мъртвите. \n15. А когато се наобядваха, Иисус казва на Симона Петра: Симоне Ионин, любиш ли Ме повече, отколкото тия? Петър Му казва: да, Господи! Ти знаеш, че Те обичам. Иисус му казва: паси Моите агънца. \n16. Казва му пак втори път: Симоне Ионин, любиш ли Ме? Петър Му казва: да, Господи! Ти знаеш, че Те обичам. Иисус му казва: паси Моите овци. \n17. Казва му трети път: Симоне Ионин, обичаш ли Ме? Петър се натъжи, за дето третия път му каза: обичаш ли Ме? и Му рече: Господи, Ти всичко знаеш; Ти знаеш, че Те обичам. Иисус му казва: паси Моите овци. \n18. Истина, истина ти казвам: когато беше по-млад, сам се опасваше и ходеше, където си щеше; а кога остарееш, ще простреш ръцете си, и друг ще те опаше и поведе, където не щеш. \n19. А това Той рече, като даваше да се разбере, с каква смърт Петър ще прослави Бога. И като рече това, казва му: върви подире Ми. \n20. А Петър, като се обърна, вижда, че върви подире му ученикът, когото Иисус обичаше, и който на вечерята се бе облегнал на гърдите Му и рекъл: Господи, кой ще Те предаде? \n21. Него като видя, Петър дума на Иисуса: Господи, а тоя - какво? \n22. Иисус му казва: ако искам да пребъде той, докле дойда, тебе що ти е? Ти върви подире Ми. \n23. И разнесе се тая дума между братята, че тоя ученик няма да умре. Но Иисус му не рече, че няма да умре, но: ако искам да пребъде той, докле дойда, тебе що ти е? \n24. Този е ученикът, който свидетелствува за тия неща и ги написа; и знаем, че свидетелството му е истинско. \n25. Има и много други работи, които извърши Иисус и за които, ако би се писало подробно, чини ми се, и цял свят не би побрал написаните книги. Амин. "
    ]
 }