{
    "title":"ДЕЯНИЯ НА СВЕТИТЕ АПОСТОЛИ",
    "heads":[
       "ГЛАВА 1. \n1. Първата книга, о Теофиле, написах за всичко, що Иисус начена да върши и учи \n2. до деня, когато се възнесе, като даде чрез Духа Светаго заповеди на апостолите, които бе избрал, \n3. на които и представи Себе Си жив след Своето страдание с много верни доказателства, като им се явяваше през четирийсет дена и говореше за царството Божие; \n4. и като се събираше с тях, Той им заповяда: не се отдалечавайте от Иерусалим, а чакайте обещанието на Отца, за което сте слушали от Мене; \n5. защото Иоан кръщава с вода, а вие не след много дни от днес ще бъдете кръстени с Дух Светий. \n6. Те, прочее, като се събраха, питаха Го, думайки: в това ли време, Господи, възстановяваш царството Израилево? \n7. А Той им отговори: не се пада вам да знаете времената или годините, които Отец е положил в Своя власт; \n8. но ще приемете сила, кога слезе върху ви Дух Светий; и ще Ми бъдете свидетели в Иерусалим и в цяла Иудея и Самария, и дори до край-земя. \n9. И като рече това, както Го те гледаха, Той се подигна, и облак Го подзе изпред очите им. \n10. И докле гледаха към небето, когато се Той възнасяше, ето, застанаха пред тях двама мъже в бели дрехи \n11. и рекоха: мъже галилейци, какво стоите и гледате към небето? Този Иисус, Който се възнесе от вас на небето, ще дойде по същия начин, както Го видяхте да отива на небето. \n12. Тогава те се върнаха в Иерусалим от планината, наречена Елеон, която се намира близо до Иерусалим колкото един съботен път *. \n13. И като дойдоха, възлязоха в горницата, дето и пребиваваха, Петър и Иаков, Иоан и Андрей, Филип и Тома, Вартоломей и Матей, Иаков Алфеев и Симон Зилот, и Иуда Иаковов. \n14. Те всички единодушно прекарваха в молитва и моление с някои жени и с Мария, майка на Иисуса, и с Неговите братя. \n15. И в тия дни стана Петър посред учениците и рече \n16. (а бяха се събрали около сто и двайсет души): мъже братя! Трябваше да се изпълни написаното, що бе предрекъл Дух Светий чрез устата Давидови за Иуда, водача на ония, които хванаха Иисуса, \n17. защото той бе причислен към нас и получил бе жребието на тая служба; \n18. но със заплатата за своята неправда той придоби нива и, като се струполи ничком, пръсна се през средата, и всичката му вътрешност се изсипа; \n19. и това стана известно на всички жители иерусалимски, тъй че тая нива на техен език бе наречена Акелдама\\', сиреч, кръвна нива. \n20. Защото в книгата на Псалмите е писано: \"жилището му да запустее, и да няма кой да живее в него\", и: \"достойнството му друг да вземе\". \n21. И тъй, потребно е, щото един от тия мъже, които бяха с нас през цялото време, докато пребъдваше и общуваше с нас Господ Иисус, \n22. начевайки от Иоановото кръщение до деня, когато се възнесе от нас, - да бъде заедно с нас свидетел на възкресението Му. \n23. И поставиха двамина: Иосифа, именуван Варсава, когото нарекоха Иуст, и Матия; \n24. след това се помолиха и казаха: Ти, Господи, Който познаваш сърцата на всички, покажи от тия двама едного, когото си избрал, \n25. да приеме жребието на тая служба и на апостолството, от което отпадна Иуда, за да отиде на своето място. \n26. Хвърлиха за тях жребие, и жребието се падна на Матия; и той биде причислен към единайсетте апостоли. \n* Разстояние от 2000 крачки.",
       "ГЛАВА 2. \n1. Когато настана ден Петдесетница, те всички в единомислие бяха заедно. \n2. И внезапно биде шум от небето, като че идеше силен вятър, и напълни цялата къща, дето седяха. \n3. И явиха им се езици, като че огнени, които се разделяха, и се спряха по един на всекиго от тях. \n4. И всички се изпълниха с Дух Светий, и наченаха да говорят на други езици, според както Духът им даваше да изговарят. \n5. А в Иерусалим се намираха иудеи, човеци набожни, от всеки народ под небето. \n6. Когато стана тоя шум, събра се много народ и се слиса, защото всеки ги слушаше да приказват на неговия говор. \n7. И всички се чудеха и маеха, думайки помежду си: тия, които говорят, не са ли всички галилейци? \n8. А как слушаме всички своя си роден говор? \n9. Ние - партяни и мидяни, еламити и жители на Месопотамия, Иудея и Кападокия, на Понт и Асия, \n10. на Фригия и Памфилия, на Египет и Ливийските страни, съседни на Кириния, и дошлите от Рим, както иудеи, тъй и прозелити *, \n11. критяни и араби, - как слушаме тях да говорят на наши езици за великите Божии дела? \n12. Всички бяха смаяни и в недоумение думаха един другиму: какво ли ще е това? \n13. А други се присмиваха и думаха: със сладко вино са се напили. \n14. Тогава Петър се изправи с единайсетте, издигна глас и почна да им говори: мъже иудеи и вие всички, които живеете в Иерусалим! Нека ви бъде известно това, и внимавайте на думите ми: \n15. тия не са пияни, както вие мислите, защото е трети час през деня; \n16. но това е реченото чрез пророк Иоиля: \n17. \"и ето, в последните дни, казва Бог, ще излея от Моя Дух върху всяка плът; синовете ви и дъщерите ви ще пророчествуват; младежите ви ще виждат видения, а старците ви ще сънуват сънища; \n18. и в ония дни върху рабите Ми и рабините Ми ще излея от Моя Дух, и ще пророчествуват. \n19. И ще покажа чудеса горе в небесата и личби долу на земята, кръв и огън, дим и пушек. \n20. Слънцето ще се превърне в тъмнина, и месечината - в кръв, преди да настъпи великият и славен ден Господен. \n21. И тогава всеки, който призове името Господне, ще се спаси\". \n22. Мъже израилтяни! Изслушайте тия думи: Иисуса Назорея, Мъж, засвидетелствуван пред вас от Бога със сили, чудеса и личби, що ги Бог стори чрез Него между вас, както и сами знаете, \n23. Него, по определената воля и предведение Божие предаден, вие хванахте и, след като приковахте с ръце на беззаконници, Го убихте; \n24. но Бог Го възкреси, като освободи от родилните болки на смъртта, понеже тя не можеше да Го удържи. \n25. Защото Давид казва за Него: \"винаги виждах пред себе си Господа, защото Той е от дясната ми страна, за да се не поклатя. \n26. Затова се възрадва сърцето ми, и се възвесели езикът ми; а още и плътта ми ще почива в надежда. \n27. Защото Ти не ще оставиш душата ми в ада и не ще допуснеш Твоя светия да види тление. \n28. Ти ми си дал да позная пътищата на живота; Ти ще ме изпълниш с радост чрез лицето Си\". \n29. Мъже братя! Нека е позволено да ви кажа смело за патриарх Давида, че той и умря и биде погребан, и гробът му е у нас и доднес. \n30. А бидейки пророк и знаейки, че Бог му беше с клетва обещал от плода на чреслата му да въздигне по плът Христа и да Го постави на престола му, \n31. предвидя и каза за възкресението на Христа, че душата Му не бе оставена в ада, и плътта Му не видя тление. \n32. Тогова Иисуса Бог възкреси, на което всички ние сме свидетели. \n33. И така, Той, след като биде възнесен с Божията десница и прие от Отца обещанието на Светаго Духа, изля това, що вие сега виждате и чувате. \n34. Защото Давид не възлезе на небесата; но сам говори: \"рече Господ Господу моему: седи от дясната Ми страна, \n35. докле туря Твоите врагове подножие на нозете Ти\". \n36. И тъй, нека наздраво знае целият дом Израилев, че Тогова Иисуса, Когото вие разпнахте, Бог направи Господ и Христос. \n37. Като чуха това, на сърце им стана умилно, и казаха на Петра и на другите апостоли: какво да направим, мъже братя? \n38. А Петър им рече: покайте се, и всеки от вас да се кръсти в името на Иисуса Христа, за прошка на греховете; и ще приемете дара на Светаго Духа. \n39. Защото за вас е обещанието, за вашите деца и за всички далечни, които би призовал Господ, Бог наш. \n40. И с много други думи свидетелствуваше и ги приканваше, думайки: спасявайте се от тоя опак род. \n41. И тъй, които приеха на драго сърце думите му, кръстиха се; и се присъединиха в оня ден около три хиляди души. \n42. И постоянствуваха в учението на апостолите, в общуването, в хлеболомението и в молитвите. \n43. Страх обзе всяка душа, защото много чудеса и личби ставаха чрез апостолите в Иерусалим. \n44. А всички вярващи бяха заедно, и всичко им беше общо; \n45. продаваха имоти и стока и разделяха ги между всички, всекиму според нуждата. \n46. И всеки ден единодушно престояваха в храма и, преломявайки по къщите хляб, хранеха се с весело и чисто сърце, \n47. като хвалеха Бога и като бяха обични на целия народ. А Господ всекидневно прибавяше към църквата такива, които се спасяваха. \n* Езичници, приели иудейска вяра.",
       "ГЛАВА 3. \n1. Петър и Иоан заедно възлизаха в храма в деветия молитвен час. \n2. Имаше един човек, хром от майчина утроба, когото носеха и слагаха всеки ден при храмовите врата, наречени Красни, да проси милостиня от влизащите в храма; \n3. той, като видя Петра и Иоана, когато щяха да влязат в храма, попроси от тях милостиня. \n4. А Петър се вгледа в него заедно с Иоана и рече: погледни ни! \n5. И той ги гледаше втренчено, като се надяваше да получи от тях нещо. \n6. Но Петър каза: сребро и злато аз нямам, а каквото имам, това ти давам: в името на Иисуса Христа Назорея стани и ходи! \n7. И като го хвана за дясната ръка, изправи го; и веднага му заякнаха стъпалата и глезените, \n8. и като скочи, изправи се и проходи, и влезе с тях в храма, като ходеше, скачаше и хвалеше Бога. \n9. И цял народ го видя да ходи и хвали Бога; \n10. и познаха го, че беше оня, който седеше при Красните врата на храма за милостиня; и изпълниха се с ужас и почуда от това, що се бе случило с него. \n11. И понеже изцереният хром се не отделяше от Петра и Иоана, то целият народ ужасе\\'н се стече при тях в притвора, наречен Соломонов. \n12. Като видя това Петър, каза към народа: мъже израилтяни, какво се чудите на това, или какво сте се вгледали в нас, като че ли със своя сила или благочестие сме направили тоя да ходи? \n13. Бог на Авраама, на Исаака и на Иакова, Бог на отците ни, прослави Своя Син Иисуса, Когото вие предадохте и от Когото се отрекохте пред лицето на Пилата, когато той бе решил да Го пусне. \n14. Но вие се отрекохте от Светия и Праведния, и поискахте да ви дари един човек убиец, \n15. а Началника на живота убихте. Него Бог възкреси от мъртвите, на което ние сме свидетели. \n16. И заради вярата в Неговото име, името Му укрепи тогова, когото гледате и познавате, а вярата, що е чрез Него, му даде това изцеление пред всинца ви. \n17. Но аз зная, братя, че вие, както и вашите началници, сторихте това по незнание; \n18. а Бог, както бе предизвестил чрез устата на всичките Си пророци, че Христос ще пострада, така и изпълни. \n19. И тъй, покайте се и обърнете се, за да се заличат греховете ви, \n20. за да дойдат времена за прохлаждане от лицето на Господа, и Той да прати предсказания вам Иисуса Христа, \n21. Когото небето трябваше да прибере до онова време, докато се възстанови всичко, що бе говорил Бог чрез устата на всички Свои свети пророци отвека. \n22. Моисей бе казал на отците: \"Господ, Бог ваш, ще въздигне вам от братята ви Пророк като мене: Него слушайте за всичко, каквото ви каже; \n23. и всяка душа, която не послуша тогова Пророка, ще бъде изтребена измежду народа\". \n24. И всички пророци от Самуила и след него, колкото души са говорили, също тъй предизвестиха тия дни. \n25. Вие сте синове на пророците и на завета, който Бог бе завещал на отците ви, думайки на Авраама: \"и в твоето семе ще бъдат благословени всички земни племена\". \n26. Бог, като възкреси Сина Си Иисуса, най-напред вам Го прати, да ви благославя, за да се отвръща всеки от злините си.",
       "ГЛАВА 4. \n1. Когато те говореха към народа, изстъпиха се пред тях свещениците, воеводата при храма и садукеите, \n2. които се ядосваха, задето ония поучаваха народа и проповядваха в Иисусово име възкресение от мъртвите; \n3. и туриха ръка на тях и ги задържаха до сутринта; защото вече се беше свечерило. \n4. А мнозина от ония, които слушаха словото, повярваха; и броят на мъжете стигна до пет хиляди. \n5. На другия ден се събраха в Иерусалим техните началници, стареи и книжници, \n6. първосвещеник Ана и Каиафа, Иоан и Александър и колкото бяха от първосвещенишки род; \n7. и, като ги изправиха насред, питаха ги: с каква сила, или в чие име сторихте вие това? \n8. Тогава Петър, като се изпълни с Дух Светий, им рече: началници народни и стареи израилски! \n9. ако ние сме днес под разпит за едно благодеяние към немощен човек, как е той изцерен, \n10. то нека бъде знайно на всички вас и на целия народ израилски, че чрез името на Иисуса Христа Назорея, Когото вие разпнахте, Когото Бог възкреси от мъртвите, чрез Него тоя стои пред вас здрав. \n11. Този е камъкът, който, пренебрегнат от вас зидарите, стана глава на ъгъла; и в никого другиго няма спасение; \n12. защото под небето няма друго име, на човеци дадено, чрез което трябва да се спасим. \n13. А като виждаха смелостта на Петра и Иоана и като разбраха, че са безкнижни и прости човеци, чудеха се; пък и добре знаеха, че те бяха с Иисуса; \n14. но като виждаха изцерения човек да стои с тях, нямаха какво да възразят. \n15. И, като им заповядаха да излязат из синедриона, съвещаваха се помежду си \n16. и думаха: какво да правим с тия човеци? Защото на всички, които живеят в Иерусалим, е известно, че бележито чудо стана чрез тях, и ние не можем да отречем това; \n17. но, за да се не разгласи това още повече между народа, нека строго да ги заплашим да не говорят вече за това име на никой човек. \n18. И като ги повикаха, заповядаха им никак да не говорят, нито да поучават в името Иисусово. \n19. Но Петър и Иоан им отговориха и рекоха: съдете, дали е справедливо пред Бога - вас да слушаме повече, нежели Бога; \n20. защото ние не можем да не говорим за това, що сме видели и чули. \n21. А те, като ги заплашиха, пуснаха ги, понеже поради народа не намираха как да ги накажат; защото всички прославяха Бога за станалото. \n22. А човекът, с когото стана това чудо на изцеление, имаше повече от четирийсет години. \n23. Когато ги пуснаха, те дойдоха при своите и разказаха, какво им бяха говорили първосвещениците и стареите. \n24. А те, като ги изслушаха, единодушно дигнаха глас към Бога и казаха: Владико, Ти си Бог, Който си сътворил небето и земята и морето и всичко, що е в тях; \n25. Ти си, Който чрез Духа Светаго с устата на отца ни Давида, Твоя раб, си казал: \"защо се развълнуваха народите, и людете замислиха суетни неща? \n26. Въстанаха царете земни, и събраха се князете ведно против Господа и против Неговия Помазаник\". \n27. Защото наистина се събраха в тоя град против Светия Твой Син Иисуса, Когото си Ти помазал, Ирод и Понтий Пилат с езичниците и с народа израилски, \n28. за да сторят това, което Твоята ръка и Твоята воля бе предопределила да стане. \n29. И сега, Господи, погледни на техните заплахи и дай на Твоите раби с пълно дръзновение да говорят Твоето слово, \n30. като простираш Ти ръката Си за изцеление, и да стават чудеса и личби в името на Светия Твой Син Иисуса. \n31. И след като се те помолиха, потресе се мястото, дето бяха събрани, и всички се изпълниха с Дух Светий и с дръзновение говореха словото Божие. \n32. А множеството повярвали имаха едно сърце и една душа; и никой нищо от имота си не наричаше свое, но всичко им беше общо. \n33. Апостолите пък свидетелствуваха с голяма сила за възкресението на Господа Иисуса Христа, и голяма благодат беше върху тях всички. \n34. Помежду им нямаше ни един, който да се нуждае; защото, които притежаваха земи или къщи, продаваха ги и донасяха цената на продаденото \n35. и слагаха пред нозете на апостолите; и се раздаваше всекиму според нуждата. \n36. Така, Иосия, наречен от апостолите Варнава, което значи син на утеха, левит, родом от Кипър, \n37. който си имаше нива, продаде я, донесе парите и ги сложи пред нозете на апостолите.",
       "ГЛАВА 5. \n1. А един мъж, на име Анания, с жена си Сапфира, като продаде имот, \n2. скри от стойността, със знанието и на жена си, а една част донесе и сложи пред нозете на апостолите. \n3. Но Петър каза: Анание, защо сатаната изпълни сърцето ти да излъжеш Духа Светаго и да скриеш от стойността на нивата? \n4. Докато беше непродадена, не беше ли твоя, и като я продаде, стойността не беше ли в твоя власт? Защо вложи в сърцето си това нещо? Ти излъга не човеци, а Бога. \n5. Като чу тия думи, Анания падна и издъхна; и голям страх обзе всички, които чуха това. \n6. А младежите станаха, покриха го, и, като го изнесоха, погребаха го. \n7. След като минаха около три часа, влезе и жена му, без да знае, какво се е случило. \n8. А Петър я попита: кажи ми, за толкова ли продадохте нивата? Тя отговори: да, за толкова. \n9. Но Петър й каза: защо сте се наговорили да изкусите Духа Господен? Ето, при вратата са нозете на ония, които погребаха мъжа ти; и тебе ще изнесат. \n10. И тя веднага падна пред нозете му и издъхна. Като влязоха младежите, намериха я мъртва, изнесоха я и погребаха до мъжа й. \n11. И голям страх обзе цялата църква и всички, които слушаха това. \n12. А чрез ръцете на апостолите ставаха у народа много личби и чудеса; и всички единодушно прекарваха в притвора Соломонов. \n13. От другите пък никой не смееше да се допре до тях; ала народът ги величаеше. \n14. А вярващи все повече се присъединяваха към Господа, множество мъже и жени, \n15. тъй че по улиците изнасяха болните и ги слагаха на постелки и одъри, та, като минава Петър, поне сянката му да осени някого от тях. \n16. Стичаха се в Иерусалим и мнозина от околните градове, донасяйки болни и от нечисти духове измъчвани, и всички се изцеряваха. \n17. Тогава първосвещеникът и всички, които бяха с него и принадлежаха към садукейската ерес, станаха и се изпълниха със завист, \n18. туриха ръка на апостолите и ги хвърлиха в общата тъмница. \n19. Но през нощта Ангел Господен отвори вратата на тъмницата и, като ги изведе, каза им: \n20. идете, застанете в храма и говорете на народа всички думи на тоя благодатен живот. \n21. Като изслушаха това, на разсъмване влязоха в храма и поучаваха. А първосвещеникът и които бяха с него, като дойдоха, свикаха синедриона и всички стареи измежду синовете Израилеви, и проводиха в тъмницата да доведат апостолите. \n22. Но когато слугите отидоха, не ги намериха в тъмницата и, като се върнаха, известиха \n23. и казаха: тъмницата намерихме заключена най-грижливо и стражата да стои вън пред вратата; но, като отворихме, вътре никого не намерихме. \n24. Когато чуха тия думи първосвещеникът, воеводата при храма и другите първосвещеници, бяха в недоумение за тях, не знаейки, какво ли ще е това. \n25. Но някой си дойде, та им обади и рече: ето, мъжете, които затворихте в тъмницата, стоят в храма и поучават народа. \n26. Тогава воеводата отиде със слугите и ги доведе, но без насилие; защото се бояха от народа, да не избие самите тях с камъни; \n27. а като ги доведоха, изправиха ги в синедриона; и първосвещеникът ги попита и каза: \n28. не ви ли строго поръчахме да не поучавате в това име? пък вие ето, напълнихте Иерусалим с вашето учение, и искате да направите да дойде върху нас кръвта на Тоя Човек. \n29. А Петър и апостолите отговориха и казаха: трябва да се покоряваме повече на Бога, нежели на човеци. \n30. Бог на отците ни възкреси Иисуса, Когото вие умъртвихте, като Го повесихте на дърво. \n31. Бог с десницата Си възвиси Него, Началника и Спасителя, за да даде на Израиля покаяние и прошка на греховете. \n32. За тия думи свидетели сме Му ние и Дух Светий, Когото Бог даде на ония, които Му се покоряват. \n33. Като чуха това, те взеха да се късат от гняв и замисляха да ги убият. \n34. Но в синедриона стана един фарисеин, на име Гамалиил, законоучител, уважаван от цял народ, и заповяда да изведат апостолите за малко време; \n35. а тям каза: мъже израилтяни! помислете си добре, какво ще правите с тия човеци. \n36. Защото преди няколко време бе се явил Тевда, който говореше за себе си, че е нещо, и присъединиха се към него около четиристотин души: той бе убит, и всички, които го бяха последвали, се разпръснаха и изчезваха. \n37. След него, когато беше преброяването, яви се Иуда Галилеец и увлече след себе си доста народ; но и той загина, и всички, които го бяха последвали, се разпиляха. \n38. И сега казвам ви, оставете се от тия човеци и не ги закачайте; защото, ако тоя замисъл или това дело е от човеци, ще се разруши; \n39. ако ли пък е от Бога, вие не можете го разруши; пазете се да не би да излезете и богоборци. \n40. Те го послушаха; и като повикаха апостолите и ги биха, заповядаха им да не говорят за името Иисусово и ги пуснаха. \n41. А те излязоха из синедриона радостни, че са се удостоили да понесат безчестие за името на Господа Иисуса. \n42. И всеки ден в храма и по къщи не преставаха да поучават и благовествуват за Иисуса Христа.",
       "ГЛАВА 6. \n1. В тия дни, когато учениците се умножаваха, произлезе между елинистите * ропот против евреите, задето вдовиците им не били пригледвани при разпределяне всекидневните дажби. \n2. Тогава дванайсетте апостола, като свикаха цялото множество ученици, казаха: не е добре ние да оставим словото Божие и да се грижим за трапезите. \n3. Затова, братя, погрижете се да изберете измежду вас седем души с добро име, изпълнени с Дух Светий и с мъдрост, които ще поставим на тая служба; \n4. а ние постоянно ще пребъдваме в молитва и в служба на словото. \n5. Това предложение се понрави на цялото множество; и избраха Стефана, мъж изпълнен с вяра и Дух Светий, Филипа и Прохора, Никанора и Тимона, Пармена и Николая, прозелит от Антиохия, \n6. които поставиха пред апостолите, а те, като се помолиха, възложиха ръце на тях. \n7. И тъй, словото Божие растеше, и броят на учениците се уголемяваше твърде много в Иерусалим; и голямо множество свещеници се покоряваха на вярата. \n8. А Стефан, изпълнен с вяра и сила, вършеше големи чудеса и личби между народа. \n9. Като станаха някои от синагогата, тъй наречена синагога на либертинци, и от тая на киринейци, александрийци и на тия, що бяха от Киликия и Асия, влязоха в препирня със Стефана; \n10. ала не можеха да противостоят на мъдростта и духа, с който той говореше. \n11. Тогава подучиха някои човеци да кажат: чухме го да говори хулни думи против Моисея и против Бога. \n12. И подбудиха народа, стареите и книжниците и, като го нападнаха, грабнаха го и заведоха в синедриона. \n13. И представиха лъжливи свидетели, които казваха: тоя човек не престава да говори хулни думи против това свето място и против Закона, \n14. защото го чухме да казва, че Тоя Иисус Назорей ще разруши това място и ще промени обичаите, що ни е предал Моисей. \n15. И всички, които седяха в синедриона, се вгледаха в него и видяха, че лицето му беше като лице на Ангел. \n* Евреи из езическите страни.",
       "ГЛАВА 7. \n1. Тогава първосвещеникът рече: това тъй ли е? \n2. А той отговори: мъже братя и отци, чуйте! Бог на славата се бе явил на отца ни Авраама, когато беше в Месопотамия, преди той да се засели в Харан, \n3. и му каза: \"излез от твоята земя, от твоя род и от дома на баща си, та дойди в земята, която ще ти покажа\". \n4. Тогава той излезе от земята Халдейска и се засели в Харан, а оттам, след бащината му смърт, Бог го пресели в тая земя, дето вие сега живеете. \n5. И не му даде в нея наследство ни една стъпка, а обеща да я даде за владение нему и на потомството му след него, когато той още нямаше чедо. \n6. И говори Бог така: \"потомците ти ще бъдат пришълци в чужда земя, и ще бъдат поробени и притеснени четиристотин години. \n7. Но Аз ще съдя оня народ, под чието робство ще бъдат; и след това те ще излязат и ще Ми служат на това място\". \n8. И даде му завет за обрязване. След това той роди Исаака и го обряза на осмия ден; а Исаак роди Иакова, Иаков пък - дванайсетте патриарси. \n9. Патриарсите завидяха на Иосифа и го продадоха в Египет; ала Бог беше с него, \n10. избави го от всичките му неволи и му дарува благоволение и мъдрост пред фараона, египетски цар, който го и постави началник над Египет и над целия си дом. \n11. Тогава настана глад и голяма неволя по цялата земя Египетска и Ханаанска, и нашите бащи не намираха храна. \n12. А Иаков, като чу, че в Египет имало жито, изпрати бащите ни за първи път. \n13. А когато отидоха втори път, Иосиф се откри на братята си, и Иосифовият род стана известен на фараона. \n14. Иосиф прати та повика баща си Иакова и целия си род - седемдесет и пет души. \n15. Иаков слезе в Египет, и се помина там - той и бащите ни; \n16. и ги пренесоха в Сихем и положиха в гроб, що бе купил Авраам със сребро от синовете на Емора Сихемски, \n17. И като наближаваше време да се изпълни обетът, за който Бог се бе клел на Авраама, народът растеше и се умножаваше в Египет, \n18. докле дойде друг цар, който не познаваше Иосифа; \n19. той, лукавствувайки против нашия род, притесняваше бащите ни, като ги принуждаваше да хвърлят децата си, за да не остават живи. \n20. В това време се роди Моисей, които беше Богу мил. Три месеца го отглеждаха в бащиния му дом. \n21. А когато беше хвърлен, прибра го фараоновата дъщеря и си го отхрани като син. \n22. И научен биде Моисей на всичката мъдрост египетска, и беше силен на думи и дела. \n23. Когато той навършваше четирийсет години, дойде му наум да споходи своите братя, синовете Израилеви. \n24. И като видя, че обиждат едного от тях, защити го и отмъсти за оскърбения, като уби египтянина. \n25. Той мислеше, че братята му ще разберат, какво Бог чрез неговата ръка ще им даде спасение, но те не разбраха. \n26. На другия ден, когато някои от тях се биеха, той се яви и ги придумваше да се помирят, казвайки: \"мъже, вие сте братя; защо се обиждате един други?\" \n27. Но онзи, който обиждаше своя ближен, го отблъсна и рече: \"кой те е поставил началник и съдия над нас? \n28. Да не би да искаш и мене да убиеш, както уби вчера египтянина?\" \n29. От тия думи Моисей забягна и стана пришълец в земята Мадиамска, дето му се родиха два сина. \n30. Като се изминаха четирийсет години, яви му се в пустинята на планина Синай Ангел Господен в огнения пламък на една къпина. \n31. Моисей, като видя, почуди се на туй видение; а кога се приближи да разгледа, дойде до него глас Господен: \n32. \"Аз съм Бог на твоите отци, Бог Авраамов, Бог Исааков и Бог Иаковов\". Моисей се разтрепери и не смееше да погледне. \n33. А Господ му каза: \"събуй си обущата от нозете, защото мястото, на което стоиш, е земя свята. \n34. Аз видях, видях неволите на Моя народ в Египет и чух стенанията му, та слязох да го избавя; и сега дойди, ще те пратя в Египет\". \n35. Тоя Моисей, когото те бяха отхвърлили, казвайки: \"кой те е поставил началник и съдия\", - него Бог, чрез явилия му се в къпината Ангел, проводи за началник и избавител. \n36. Той ги изведе, като направи чудеса и личби в Египетската земя и в Червено море и в пустинята през четирийсет години. \n37. Това е онзи Моисей, който бе казал на синовете Израилеви: \"Господ, Бог ваш, ще въздигне вам измежду братята ви Пророк като мене; Него ще слушате\". \n38. Това е оня, който при събранието в пустинята беше с говорилия му на планина Синай Ангел и с нашите бащи; това е оня, който прие живи думи, за да ги предаде нам, \n39. и комуто нашите бащи не искаха да се покорят, а го отблъснаха и се обърнаха със сърцата си към Египет, \n40. като рекоха на Аарона: \"направи ни богове, които да вървят пред нас; защото не знаем, какво се е случило на тоя Моисей, който ни изведе из Египетската земя\". \n41. И направиха в ония дни теле, и принесоха жертва на идола и се веселяха пред делото на своите ръце. \n42. А Бог се отвърна и ги остави да служат на воинството небесно, както е писано в книгата на пророците: \"доме Израилев, принасяхте ли Ми вие заколения и жертви през четирийсет години в пустинята? \n43. Вие възприехте скинията Молохова и звездата на вашия бог Ремфана, образи, които направихте, за да им се покланяте; и Аз ще ви преселя оттатък Вавилон\". \n44. Скинията на свидетелството бе сред нашите отци в пустинята, както бе заповядал Оня, Който говори на Моисея да я направи по образец, какъвто бе видял. \n45. Нея нашите отци с Иисуса наследиха и внесоха във владенията на ония народи, които Бог бе прогонил от лицето на отците ни. Тъй беше до дните на Давида, \n46. който намери благоволение пред Бога и поиска да намери жилище на Бога Иаковов. \n47. А Соломон Му построи дом. \n48. Ала Всевишният не живее в ръкотворни храмове, както казва пророкът: \n49. \"небето е Мой престол, а земята - подножие на нозете Ми. Какъв дом ще Ми съзидате, казва Господ, или кое място е за Моя почивка? \n50. Нали Моята ръка направи всичко това?\" \n51. Твърдоглавци и необрязани по сърце и уши! Вие всякога се противите на Светия Дух, както бащите ви, тъй и вие. \n52. Кого от пророците не гониха бащите ви? Те убиха ония, които предизвестиха идването на Праведника, Чиито предатели и убийци станахте вие сега, - \n53. вие, които приехте Закона при служение на Ангелите, а го не спазихте. \n54. Като чуваха това, сърцата им се късаха от яд и скърцаха със зъби срещу него. \n55. А Стефан, изпълнен с Дух Светий, като погледна към небето, видя славата Божия и Иисуса да стои отдясно на Бога, \n56. и каза: ето, виждам небесата отворени и Сина Човечески да стои отдясно на Бога. \n57. Но те, като закрещяха с висок глас, затулиха ушите си и единодушно се нахвърлиха върху него \n58. и, като го изведоха вън от града, хвърляха камъни върху му; а свидетелите сложиха дрехите си при нозете на един момък, по име Савел, \n59. и хвърляха камъни върху Стефана, който се молеше и думаше: Господи Иисусе, приеми духа ми! \n60. И, като коленичи, викна с висок глас: Господи, не зачитай им тоя грях! И като каза това, почина.",
       "ГЛАВА 8. \n1. А Савел одобряваше убийството му. В ония дни се дигна голямо гонение срещу църквата в Иерусалим, и всички, освен апостолите, се разпръснаха по страните Иудейски и Самарийски. \n2. А Стефана погребаха благоговейни човеци и го много оплакаха. \n3. Савел пък пакостеше на църквата, като влизаше по къщите и, влачейки мъже и жени, предаваше ги на затвор. \n4. Ония, прочее, които се бяха разпръснали, ходеха и благовестяха словото. \n5. А Филип слезе в един самарийски град и проповядваше там Христа. \n6. Народът единодушно внимаваше на това, що говореше Филип, понеже чуваше и гледаше, какви чудеса вършеше: \n7. нечисти духове с голям вик излизаха от мнозина, които бяха хванати от тях, а мнозина разслабени и хроми се изцериха. \n8. И голяма радост биде в оня град. \n9. А в града имаше един човек, на име Симон, който преди това правеше магии и смайваше самарийския народ, говорейки за себе си, че е някой велик човек. \n10. Него го слушаха всички, мало и голямо, и казваха: този е великата сила Божия. \n11. А слушаха го затова, защото доста време бе ги смайвал с магиите си. \n12. Но когато повярваха на Филипа, който благовестеше за царството Божие и за името на Иисуса Христа, кръщаваха се и мъже и жени. \n13. Повярва и сам Симон и, след като се кръсти, не се отделяше от Филипа; и като гледаше големите чудеса и личби, що се вършеха, смайваше се. \n14. Като чуха апостолите, които бяха в Иерусалим, че Самария е приела словото Божие, проводиха там Петра и Иоана, \n15. които слязоха и се помолиха за тях, за да приемат Дух Светий. \n16. (Защото Той не бе слязъл още нито върху едного от тях, а само бяха кръстени в името на Господа Иисуса.) \n17. Тогава възлагаха върху им ръце, и те приемаха Духа Светаго. \n18. А Симон, като видя, че Дух Светий се дава чрез възлагане ръцете апостолски, донесе им пари \n19. и рече: дайте и мене тая власт, та, комуто възложа ръце, да приема Духа Светаго. \n20. Но Петър му каза: среброто ти да погине заедно с тебе, задето си помислил, че с пари се добива дарът Божий. \n21. Ти нямаш дял, ни жребие в тоя дар, защото сърцето ти не е право пред Бога. \n22. И тъй, покай се за това си зломислие и помоли се Богу: може би, ще ти се прости помисълът на твоето сърце; \n23. понеже те виждам изпълнен с люта жлъч и окован от неправда. \n24. А Симон отговори и рече: помолете се вие Господу за мене, та дано ме не постигне нищо от това, що казахте. \n25. Те пък, след като засвидетелствуваха и говориха словото Господне, тръгнаха обратно за Иерусалим, проповядайки Евангелието в много села самарийски. \n26. А на Филипа Ангел Господен каза: стани и тръгни към юг по пътя, който води от Иерусалим за Газа и който е пуст. \n27. Той стана и отиде; и ето, един етиопянин, скопец, велможа на Кандакия, етиопска царица, пазител на всичките й съкровища, който бе дошъл в Иерусалим на поклонение, \n28. връщаше се и, седнал в колесницата си, четеше пророка Исаия. \n29. А Духът каза на Филипа: приближи се и се допри до тая колесница. \n30. Филип се затече и, като чу, че той чете пророка Исаия, рече: разбираш ли това, що четеш? \n31. Той отговори: как ще мога, ако някой не ме упъти? И помоли Филипа да се качи и да седне при него. \n32. А мястото от Писанието, което четеше, беше това: \"като овца на клане бе заведен, и както агнето е безгласно пред своя стригач, тъй и Той не отваря устата Си. \n33. При унижението Му Той бе лишен от праведен съд. Но рода Му кой ще обясни? Защото се отнема животът Му от земята\". \n34. Тогава скопецът заговори и каза на Филипа: моля те, за кого говори това пророкът? За себе си ли, или за другиго някого? \n35. Филип отвори устата си и, като начена от това Писание, благовести му за Иисуса. \n36. И както си вървяха по пътя, стигнаха до една вода; и скопецът рече: ето вода; какво ми пречи да се кръстя? \n37. А Филип му каза: ако вярваш от все сърце, - може да се кръстиш. Той отговори и рече: вярвам, че Иисус Христос е Син Божий. \n38. И заповяда да спрат колесницата; па слязоха двамата във водата, Филип и скопецът; и кръсти го. \n39. Когато пък излязоха из водата, Дух Светий слезе върху скопеца, а Филипа грабна Ангел Господен; и скопецът го вече не видя, и радостен продължи пътя си. \n40. А Филип се озова в Азот и, през дето минаваше, благовестеше по всички градове, докато стигна в Кесария.",
       "ГЛАВА 9. \n1. А Савел, дишащ още заплахи и убийства срещу учениците на Господа, дойде при първосвещеника, \n2. та измоли от него писма за Дамаск до синагогите, щото, които намери да следват това учение, мъже и жени, вързани да ги доведе в Иерусалим. \n3. Но, когато той беше на път и наближаваше до Дамаск, изведнъж го огря светлина от небето; \n4. и като падна на земята, чу глас, който му думаше: Савле, Савле, що Ме гониш? \n5. А той отговори: кой си Ти, Господине? Господ каза: Аз съм Иисус, Когото ти гониш. Мъчно е за тебе да риташ против ръжен. \n6. Той, разтреперан и ужасен, проговори: Господи, какво искаш да направя? А Господ му рече: стани и влез в града; и ще ти се каже, какво трябва да правиш. \n7. А човеците, които вървяха с него, стояха вцепенени, като чуваха глас, пък никого не виждаха. \n8. Савел стана от земята и, макар да бяха очите му отворени, никого не виждаше; и водейки го за ръка, заведоха го в Дамаск. \n9. И три дни не виждаше, и нито яде, нито пи. \n10. А в Дамаск имаше един ученик, на име Анания, комуто във видение Господ каза: Анание! Той отговори: ето ме, Господи! \n11. А Господ му рече: стани, та иди на улицата, която се нарича Права, и подири в Иудината къща един тарсянин, на име Савел; ето той се моли, \n12. и видя във видение мъж, на име Анания, влязъл и възложил ръка върху него, за да прогледа. \n13. Анания отговори: Господи, слушал съм от мнозина за тоя човек, колко зло е сторил на Твоите светии в Иерусалим; \n14. той и тук има власт от първосвещениците да върже всички, които призовават Твоето име. \n15. Но Господ му каза: иди, защото той Ми е избран съд, за да понесе името Ми пред народи, царе и синове Израилеви. \n16. И Аз ще му покажа, колко трябва той да пострада за Мое име. \n17. Анания отиде и влезе в къщата и, като възложи върху му ръце, рече: брате Савле! Господ Иисус, Който ти се яви по пътя, по който дохождаше ти, ме прати, за да прогледаш и да се изпълниш с Дух Светий. \n18. И изведнъж сякаш люспи паднаха от очите му, и той веднага прогледа и, като стана, покръсти се; \n19. а като прие храна, подкрепи се. И преседя Савел няколко дни с учениците в Дамаск; \n20. и веднага начена да проповядва в синагогите за Иисуса, че Той е Син Божий. \n21. И всички, които слушаха, се чудеха и думаха: не е ли тоя, който гонеше в Иерусалим призоваващите това име, и тук затова е дошъл, за да ги заведе вързани при първосвещениците? \n22. А Савел се усилваше все повече и смущаваше иудеите, които живееха в Дамаск, доказвайки, че Този е Христос. \n23. А след като се минаха доста дни, иудеите се наговориха да го убият; \n24. но Савел узна за този им заговор. Те пък денем и нощем пазеха портите, за да го убият. \n25. Ала учениците взеха го нощя, туриха го в кошница и спуснаха по стената. \n26. А като пристигна в Иерусалим, Савел залягаше да се присъедини към учениците; ала всички се бояха от него, понеже не вярваха, че той е ученик. \n27. Но Варнава, като го взе, отведе го при апостолите и разказа им, как той видял по пътя Господа и че му говорил Господ, и как той в Дамаск открито проповядвал в името на Иисуса. \n28. И пребъдваше с тях, като излизаше и влизаше в Иерусалим, и проповядваше открито в името на Господа Иисуса. \n29. Говореше тъй също и се препираше с елинистите; а те се опитваха да го убият. \n30. Като узнаха братята за това, отведоха го в Кесария, и го препратиха в Тарс. \n31. А църквите по цяла Иудея, Галилея и Самария бяха в мир, назидаваха се и ходеха в страх Господен; и с утехата на Светаго Духа умножаваха се. \n32. Случи се, че Петър, обхождайки всички, слезе и при светиите, които живееха в Лида. \n33. Там намери един човек, на име Еней, който от осем години лежеше на постелка разслабен. \n34. И Петър му каза: Енее, Иисус Христос те изцерява; стани и си сбери постелката. И той веднага стана. \n35. И всички, които живееха в Лида и в Сарона, видяха го, и се обърнаха към Господа. \n36. В Иопия имаше една ученица, на име Тавита, което значи: Сърна; тя беше изпълнена с добри дела и милостини, които правеше. \n37. Случи се в ония дни, че тя заболя и умря. Окъпаха я и туриха в една горница. \n38. А понеже Лида беше близо до Иопия, учениците, като чуха, че Петър е там, проводиха при него двама души да го молят, да дойде незабавно при тях. \n39. Петър стана и отиде с тях; и когато стигна, възведоха го в горницата, и всички вдовици дойдоха при него, плачейки и показвайки ризи и дрехи, що ги бе правила Сърна, докато живеела с тях. \n40. Петър отпрати всички вън и, като коленичи, помоли се, па се обърна към тялото и рече: Тавито, стани! И тя отвори очите си и, като видя Петра, седна. \n41. Той й подаде ръка, дигна я и, като повика светиите и вдовиците, представи я жива. \n42. Това стана известно по цяла Иопия, и мнозина повярваха в Господа. \n43. И доста дни прекара той в Иопия у някой си усмар Симона.",
       "ГЛАВА 10. \n1. Имаше в Кесария един човек, на име Корнилий, стотник от полка, наречен Италийски, \n2. мъж благочестив и богобоязлив с целия си дом; той правеше на народа много милостини и винаги се молеше Богу. \n3. Около деветия час през деня той видя явно във видение Ангел Божий, който влезе при него и му рече: Корнилие! \n4. А той се вгледа в него и уплашен каза: какво, Господи? Ангелът му отговори: твоите молитви и твоите милостини възлязоха за спомен пред Бога. \n5. И сега, прати човеци в Иопия и повикай Симона, наречен Петър: \n6. той е на гости у някой си усмар Симона, чиято къща се намира при морето; той ще ти каже думи, чрез които ще се спасиш ти и целият ти дом. \n7. Като си отиде Ангелът, който му бе говорил, Корнилий повика двама от своите слуги и един благочестив войник от ония, които постоянно се намираха при него, \n8. и, като им разказа всичко, прати ги в Иопия. \n9. На другия ден, когато те пътуваха и наближаваха до града, Петър около шестия час се качи на плоския покрив на къщата да се помоли. \n10. И като поогладня, поиска да яде; докато му приготвяха, той се унесе, \n11. и - вижда небето отворено и някакъв съд да слиза към него, сякаш голямо платнище, привързано за четирите краища и спускано на земята; \n12. в него имаше всички земни четвероноги, зверове, влечуги и птици небесни. \n13. И чу се глас към него: стани, Петре, заколи и яж! \n14. А Петър рече: не, Господи, защото никога не съм ял нищо мръсно или нечисто. \n15. И повторно глас биде към него: което Бог е очистил, ти не считай за нечисто. \n16. Това биде три пъти, и съдът пак се дигна към небето. \n17. И когато Петър беше в недоумение, какво ли значи видението, което видя, ето човеците, пратени от Корнилия, разпитвайки за Симоновата къща, спряха се пред вратата \n18. и, като повикаха едного, питаха: тук ли гостува Симон, наречен Петър? \n19. И докато Петър размисляше за видението, Духът му рече: ето, търсят те трима души. \n20. Стани, слез и иди с тях, без да се двоумиш ни най-малко; защото Аз ги пратих. \n21. Като слезе при човеците, пратени от Корнилия при него, Петър рече: аз съм тоя, когото търсите; по каква работа сте дошли? \n22. А те отговориха: стотник Корнилий, мъж добродетелен и богобоязлив, с добро име между целия народ иудейски, получи от Ангел светий откровение да те повика в къщата си и да послуша твоите речи. \n23. Тогава Петър ги покани вътре и нагости. А на другия ден стана и отиде с тях; и някои от иопийските братя заминаха с него. \n24. На следния ден те влязоха в Кесария. А Корнилий ги чакаше, като бе свикал своите роднини и близки приятели. \n25. Когато Петър влизаше, Корнилий го посрещна, падна пред нозете му, и му се поклони. \n26. А Петър го подигна и каза: стани, и аз съм човек! \n27. И разговаряйки с него, влезе и намери мнозина събрани. \n28. И каза им: вие знаете, че не е простено на човек иудеин да се събира или да се сближава с другоплеменник; но мене Бог ми яви да не считам никой човек мръсен или нечист. \n29. Затова и, бидейки поканен, дойдох без възражение. Сега, питам, по каква работа пратихте за мене? \n30. Корнилий отговори: от четири дена до тоя час постих, а на деветия час се молех у дома си; и ето, застана пред мене един мъж в светла дреха \n31. и рече: Корнилие, твоята молитва е чута, и твоите милостини се спомниха пред Бога. \n32. И тъй, прати в Иопия и повикай Симона, наречен Петър; той е гостенин у Симона усмаря, край морето; той ще дойде и ще ти говори. \n33. Начаса пратих за тебе, и ти добре стори, че дойде. Сега, прочее, ние всички стоим пред Бога, за да чуем всичко, що ти е заповядано от Бога. \n34. Петър проговори и рече: наистина, признавам, че Бог не гледа на лице; \n35. но у всеки народ оня, който се бои от Него и върви по правда, приятен Му е. \n36. Той прати на синовете Израилеви словото, като благовестеше мир чрез Иисуса Христа, Който е Господ на всички. \n37. Вие знаете за станалите по цяла Иудея събития, които наченаха от Галилея след кръщението, що проповядваше Иоан: \n38. как Бог помаза с Дух Светий и със сила Иисуса от Назарет, Който изходи Иудея, правейки добрини и изцерявайки всички насилвани от дявола, защото Бог беше с Него. \n39. И ние сме свидетели на всичко, що стори Той в Иудейската страна и в Иерусалим, и как Го убиха, като Го повесиха на дърво. \n40. Него Бог възкреси на третия ден и даде Му да се явява - \n41. не на целия народ, а нам, на предизбраните от Бога свидетели, които ядохме и пихме с Него, след възкресението Му от мъртвите. \n42. И заповяда ни да проповядваме на людете и да свидетелствуваме, че Той е определеният от Бога Съдия над живи и мъртви. \n43. За Него, всички пророци свидетелствуват, че всякой, който вярва в Него, ще получи прошка на греховете чрез Неговото име. \n44. Докато Петър още говореше тия думи, Дух Светий слезе върху всички, които слушаха словото. \n45. А вярващите от обрязаните, които бяха дошли с Петра, се смаяха, че и върху езичници се изля дарът на Светаго Духа; \n46. защото ги слушаха да говорят на разни езици и да величаят Бога. Тогава Петър каза: \n47. може ли някой да възпре да се кръстят с вода тия, които приеха Дух Светий, както и ние? \n48. И заповяда им да се кръстят в името на Иисуса Христа. След това го помолиха да престои у тях няколко дни.",
       "ГЛАВА 11. \n1. Апостолите и братята, които бяха в Иудея, чуха, че и езичниците приели словото Божие. \n2. И когато Петър възлезе в Иерусалим, обрязаните му натякваха, \n3. думайки: ти си ходил при необрязани човеци и си ял с тях. \n4. А Петър захвана да им разправя всичко поред, думайки: \n5. аз бях в град Иопия и, като се молех, унесох се и видях видение: слизаше някакъв съд, сякаш голямо платнище, спущано от небето за четирите краища, и приближи до мене. \n6. Като се взрях в него и разгледвах, видях четвероноги земни, зверове, влечуги и птици небесни. \n7. И чух глас, който ми думаше: стани, Петре, заколи и яж! \n8. Пък аз казах: не, Господи, защото нищо мръсно или нечисто не е никога влизало в устата ми. \n9. А глас от небето повторно ми продума: което Бог е очистил, ти не считай за нечисто. \n10. Това стана на три пъти; и пак се дигна всичко на небето. \n11. И ето, тозчас, трима мъже се спряха пред къщата, в която бях, пратени от Кесария при мене. \n12. А Духът ми каза да ида с тях, без да се двоумя. Дойдоха с мене и тия шестима братя, и влязохме в къщата на оня човек. \n13. Той ни разказа, как видял в къщата си Ангел (светий), който застанал и му рекъл: прати в Иопия човеци и повикай Симона, наречен Петър; \n14. той ще ти каже думи, чрез които ще се спасиш ти и целият ти дом. \n15. И когато аз захванах да говоря, слезе върху тях Дух Светий, както и върху нас отначало. \n16. Тогава си спомних думите на Господа, как Той говореше: \"Иоан кръщава с вода, а вие ще бъдете кръстени с Дух Светий\". \n17. Ако, прочее, Бог им даде равен дар, какъвто и нам, които повярвахме в Господа Иисуса Христа, кой съм аз, за да можех попречи Богу? \n18. Като изслушаха това, те се успокоиха и прославяха Бога, думайки: и тъй, Бог и на езичниците даде покаяние за живот. \n19. А ония, които се бяха разпръснали от гонението, настанало при убиването на Стефана, стигнаха до Финикия, Кипър и Антиохия и никому не проповядваха словото, освен на иудеи. \n20. Имаше някои от тях кипряни и киринейци, които, като влязоха в Антиохия, говореха на елините и благовестяха Господа Иисуса. \n21. И ръката Господня беше с тях, та голямо множество повярваха и се обърнаха към Господа. \n22. Дойде слух за това до иерусалимската църква, и изпратиха Варнава да отиде в Антиохия. \n23. Той, като пристигна и видя Божията благодат, зарадва се и увещаваше всички с искрено сърце да пребъдват в Господа, \n24. защото той беше мъж добър, изпълнен с Дух Светий и с вяра. И доста народ се присъедини към Господа. \n25. Тогаз Варнава отиде в Таре да търси Савла, и, като го намери, доведе го в Антиохия. \n26. Цяла година те се събираха в църква и поучаваха доста народ; и първом в Антиохия учениците бидоха наречени християни. \n27. През ония дни слязоха в Антиохия пророци от Иерусалим. \n28. И един от тях, по име Агав, стана и предвести чрез Духа, че по цяла вселена ще бъде голям глад, какъвто и настана при кесаря Клавдия. \n29. Тогава учениците решиха, всеки според средствата си, да пратят помощ на братята, които живееха в Иудея; \n30. това и сториха, като пратиха събраното до презвитерите по Варнава и Савла.",
       "ГЛАВА 12. \n1. В това време цар Ирод тури ръка на някои от църквата, за да им стори зло, \n2. и уби с меч Иакова, брата Иоанов. \n3. А като видя, че това се понрави на иудеите, хвана и Петра - тогава бяха дните на Безквасници, - \n4. и, като го задържа, хвърли го в тъмница и го предаде на четири четворки войници да го пазят, като мислеше след Пасха да го изведе пред народа. \n5. И тъй, Петър беше пазен в тъмницата; а в това време църквата непрестанно се молеше Богу за него. \n6. А когато Ирод щеше да го изведе, през нея нощ Петър спеше между двама войници, окован с две вериги, и стражари пред вратата пазеха тъмницата. \n7. И ето, Ангел Господен застана, и светлина блясна в тъмницата. Ангелът, като побутна Петра в хълбока, събуди го и рече: стани скоро! И веригите паднаха от ръцете му. \n8. Тогава Ангелът му рече: опаши се и обуй си обущата. Така той и направи. После му казва: облечи дрехата си и върви след мене! \n9. Петър излезе и вървеше след него, и не знаеше, че това, що прави Ангелът, е истина, а мислеше, че гледа видение. \n10. Като минаха първата и втората стража, дойдоха до железните врага, които водеха за в града и които им се отвориха сами: те излязоха и преминаха една улица, и тозчас Ангелът отстъпи от него. \n11. Тогава Петър, като дойде в себе си, каза: сега разбрах наистина, че Господ прати Своя Ангел и ме избави от ръцете Иродови и от всичко, що иудейският народ очакваше. \n12. И като се поогледа, отиде към къщата на Мария, майка на Иоана, наричан Марко, дето бяха събрани мнозина и се молеха. \n13. Когато Петър почука на пътните врага, една слугиня, на име Рода, отиде да подслуша. \n14. И, като позна гласа на Петра, от радост не отвори вратата, а притърча и обади, че Петър стои пред вратата. \n15. А те й казаха: ти не си с ума си! Но тя твърдеше, че е тъй. А те думаха: това е неговият Ангел. \n16. В това време Петър все чукаше. А когато отвориха, видяха го и се смаяха. \n17. А той, като даде знак с ръка да мълчат, разправи им, как го е извел Господ из тъмницата, и каза: обадете за това на Иакова и на братята. И като излезе, отиде на друго място. \n18. Като се съмна, между войниците стана не малка смутня, какво ли е станал Петър. \n19. А Ирод, като го потърси и не намери, разследва стражарите и заповяда да ги погубят. След това слезна от Иудея в Кесария, и там живееше. \n20. Ирод беше разгневен на тирци и сидонци; а те се наговориха, дойдоха при него и, като склониха на своя страна царския постелник Власта, молиха за мир, защото страната им се хранеше от царската област. \n21. В определения ден Ирод се облече в царска дреха, седна на трона и говореше към тях; \n22. а народът викаше: това е Божий глас, а не човешки. \n23. Но изведнъж Ангел Господен го порази, задето не въздаде Богу слава; и той, изяден от червеи, умря. \n24. А словото Божие растеше и се разпространяваше. \n25. Варнава и Савел, след като изпълниха поръчката, върнаха се от Иерусалим (в Антиохия), като взеха със себе си и Иоана, наречен Марко.",
       "ГЛАВА 13. \n1. В Антиохийската църква имаше някои пророци и учители, именно: Варнава и Симеон, наречен Нигер, Луций киринеец, Манаил, съвъзпитаник на Ирода четвъртовластника, и Савел. \n2. Когато те служеха на Господа и постеха, Дух Светий каза: отделете Ми Варнава и Савла за делото, за което съм ги призвал. \n3. Тогава те, след като постиха и се молиха, възложиха ръце на тях и ги пуснаха. \n4. И тъй, изпратени от Духа Светаго, те слязоха в Селевкия, а оттам отплуваха за Кипър. \n5. И когато стигнаха в Саламин, проповядваха словото Божие в иудейските синагоги; а имаха и Иоана за прислужник. \n6. Като преминаха целия остров до Пафос, намериха един магьосник лъжепророк, иудеин, на име Вариисус, \n7. който се намираше у проконсула Сергия Павла, мъж умен. Тоя, като повика Варнава и Савла, пожела да чуе словото Божие. \n8. А магьосник Елима (защото името му така се тълкува) се противеше на тях, като се стараеше да отвърне проконсула от вярата. \n9. Но Савел, който се наричаше и Павел, изпълнен с Дух Светий, устреми върху му поглед \n10. и каза: о, ти, който си пълен с всякакво коварство и всякаква измама, дяволски сине, враго на всяка правда! Не ще ли престанеш да изкривяваш правите Господни пътища? \n11. И сега ето, ръката Господня е върху тебе: ще бъдеш сляп и до някое време няма да виждаш слънцето. И изведнъж падна върху му тъма и мрак, и той, обръщайки се насам-нататък, търсеше водач. \n12. Тогава проконсулът, като видя станалото, повярва и се чудеше на учението Господне. \n13. Като отплуваха от Пафос, Павел и ония, които бяха с него, стигнаха в Пергия Памфилийска. Но Иоан се отдели от тях и се върна в Иерусалим. \n14. А те, като заминаха от Пергия, стигнаха в Антиохия Писидийска, и в съботния ден влязоха в синагогата и седнаха. \n15. След четенето на Закона и на пророците, началниците на синагогата проводиха да им кажат: мъже братя, ако има у вас слово за утеха към народа, говорете. \n16. Павел, като стана и даде знак с ръка, каза: мъже израилтяни и вие, които се боите от Бога! послушайте! \n17. Бог на израилския народ избра отците ни; тия люде Той въздигна през пребиванието им в Египетската земя, и с висока мишца ги изведе из нея, \n18. и около четирийсет години време ги храни в пустинята; \n19. и като изтреби седем народа в земята Ханаанска, раздели между тях по жребие земята им; \n20. а след това около четиристотин и петдесет години им дава съдии до пророк Самуила. \n21. После поискаха цар, и Бог им даде Саула, Кисов син, мъж от Вениаминово коляно, за през четирийсет години. \n22. Като отхвърли тогова, въздигна им за цар Давида, за когото и каза, свидетелствувайки: \"намерих мъж по сърцето Си, Давида, сина Иесеев, който ще изпълни всичките Ми искания\". \n23. От неговото именно потомство Бог по обещание въздигна Израилю Спасителя Иисуса, \n24. след като Иоан преди появяването Му проповядва покайно кръщение на цял народ израилски. \n25. А когато Иоан свършваше своето поприще, думаше: \"за кого ме смятате? Не съм аз Христос, но ето, след мене иде Оня, Комуто не съм достоен да развържа обущата на нозете\". \n26. Вам, мъже братя, синове на Авраамовия род, и на ония между вас, които се боят от Бога, е пратено словото на това спасение. \n27. Защото жителите иерусалимски и техните началници, като не познаха Него и пророческите думи, които се четат всяка събота, и като Го осъдиха, изпълниха тия думи; \n28. и макар да не намериха никаква вина, достойна за смърт, поискаха от Пилата да Го убие. \n29. А когато извършиха всичко, що бе писано за Него, снеха Го от дървото и положиха в гроб. \n30. Но Бог Го възкреси от мъртвите; \n31. през много дни Той се явяваше на ония, които бяха възлезли с Него от Галилея за Иерусалим и които сега са Негови свидетели пред народа. \n32. И ние ви благовестим сега, че обещанието, дадено на отците, Бог изпълни над нас, техни чеда, като възкреси Иисуса, \n33. както и във втория ГЛАВА е писано: \"Син Мой си Ти: Аз днес Те родих\". \n34. А че Го е възкресил от мъртвите, та няма вече да се връща в тление, бе казал тъй: \"ще ви дам неизменните милости, обещани на Давида\". \n35. Затова и на друго място казва: \"не ще дадеш на Твоя Светия да види тление\". \n36. Защото Давид, като послужи на своя род, чрез Божията воля почина и се присъедини към отците си и видя тление, \n37. но Онзи, Когото Бог възкреси, тление не видя. \n38. И тъй, да ви бъде знайно, мъже братя, че чрез Него ви се възвестява прошка на греховете; \n39. и от всичко, от каквото не сте могли чрез закона Моисеев да се оправдаете, чрез Него се оправдава всякой вярващ. \n40. Пазете се, прочее, да не би да дойде върху вас казаното у пророците: \n41. \"вижте, презрители, почудете се и изчезнете! Защото дело върша Аз във ваши дни, дело, което не бихте повярвали, ако беше ви го разказвал някой\". \n42. На излизане из иудейската синагога, езичниците ги молеха да им говорят за същото следната събота. \n43. А когато събранието биде разпуснато, мнозина иудеи и благочестиви прозелити тръгнаха след Павла и Варнава, които, беседвайки с тях, убеждаваха ги да пребъдват в Божията благодат. \n44. На следната събота току-речи целият град се събра да чуе словото Божие. \n45. Но иудеите, като видяха множеството, изпълниха се със завист и противоречеха на това, що говореше Павел, като възразяваха и хулеха. \n46. Тогава Павел и Варнава казаха с дръзновение: първом вам трябваше да бъде проповядвано словото Божие, но понеже го отхвърляте и намирате сами себе си недостойни за вечен живот, ето, обръщаме се към езичниците. \n47. Защото Господ тъй ни заповяда: \"поставих Те за светлина на езичниците, да бъдеш за спасение до край-земя\" \n48. Езичниците, като слушаха това, радваха се и прославяха словото Господне и повярваха всички, които бяха отредени за вечен живот. \n49. И словото Господне се разпространяваше по цялата страна. \n50. Но иудеите, като подбудиха набожните и почетни жени и градските първенци, подигнаха гонение против Павла и Варнава и ги прогониха из своите предели. \n51. Те отърсиха праха от нозете си срещу тях и отидоха в Икония. \n52. А учениците се изпълняха с радост и с Дух Светий.",
       "ГЛАВА 14. \n1. В Икония те влязоха заедно в иудейската синагога и говориха тъй, че голямо множество иудеи и елини повярваха. \n2. А невярващите иудеи възбудиха и озлобиха сърцата на езичниците против братята. \n3. Но те пак останаха тук доста време, говорейки дръзновено за Господа, Който свидетелствуваше за словото на Своята благодат, като даваше чрез техни ръце да стават личби и чудеса. \n4. А народът в града се раздели: едни бяха с иудеите, а други - с апостолите. \n5. Когато езичниците и иудеите със своите началници, възбудени, се готвеха да ги охулят и с камъни убият, \n6. те, като узнаха, прибягнаха в ликаонските градове Листра и Дервия и в техните околности, \n7. и там благовестяха. \n8. В Листра имаше един човек, немощен в нозете си, който, бидейки хром от майчина утроба, седеше; той никога не беше ходил. \n9. Той слушаше, когато Павел говореше; а Павел, като се вгледа в него и забележи, че има вяра, за да получи изцеление, \n10. каза му с висок глас: тебе казвам в името на Господа Иисуса Христа: изправи се на нозете си! И той веднага взе да скача и ходи. \n11. А тълпите народ, като видяха, какво стори Павел, издигнаха глас и казваха по ликаонски: боговете в образ човешки са слезли при нас. \n12. И наричаха Варнава Зевс, а Павла Ермес, понеже той първенствуваше в говоренето. \n13. А жрецът на Зевса, чийто идол се намираше пред техния град, като доведе при вратата юнци и донесе венци, искаше да извърши жертвоприношение заедно с народа. \n14. Но апостолите Варнава и Павел, като чуха за това, раздраха си дрехите и се хвърлиха между народа, виком казвайки: \n15. мъже, защо това правите? И ние сме подобострастни вам човеци и ви благовестим, да се обърнете от тия лъжливи богове към Бога Живий, Който е сътворил небето и земята, морето и всичко, що е в тях, \n16. Който в миналите поколения остави всички народи да вървят по своите пътища, \n17. макар че не преставаше да свидетелствува за Себе Си с благодеяния, като ни пращаше от небето дъждове и плодоносни времена и изпълняше сърцата ни с храна и веселост. \n18. И като говореха това, едвам убедиха народа да им не принася жертва, а всякой да иде у дома си. Докато те оставаха там, и поучаваха, \n19. дойдоха от Антиохия и Икония някои иудеи и, когато апостолите разискваха дръзновено, те убедиха народа да ги напусне, думайки: не говорите нищо истинно, а за всичко лъжете; като надумаха народа, набиха Павла с камъни и го извлякоха вън от града, мислейки го за мъртъв. \n20. А когато учениците се събраха около него, той стана и отиде в града, а на другия ден се оттегли с Варнава в Дервия. \n21. След като проповядваха Евангелието в тоя град и придобиха доста ученици, те се върнаха в Листра, Икония и Антиохия, \n22. като утвърдяваха душите на учениците, като ги увещаваха да постоянствуват във вярата, и поучаваха, че през много скърби трябва да влезем в царството Божие. \n23. А като им ръкоположиха презвитери за всяка църква, помолиха се с пост и ги повериха на Господа, в Когото бяха повярвали. \n24. И като минаха през Писидия, дойдоха в Памфилия; \n25. и след като говориха словото Господне в Пергия, слязоха в Аталия; \n26. а оттам отплуваха за Антиохия, отдето бяха предадени на Божията благодат за делото, което и свършиха. \n27. Като пристигнаха и събраха църквата, разказаха всичко, каквото Бог бе сторил с тях и как Той отвори вратата на вярата за езичниците. \n28. И там стояха немалко време с учениците.",
       "ГЛАВА 15. \n1. А някои, слезли от Иудея, учеха братята: ако се не обрежете по обреда Моисеев, не можете се спаси. \n2. И когато произлезе разногласие и немалка препирня между Павла и Варнава от една страна, и тях - от друга, отредиха Павла и Варнава и някои други от тях да възлязат за тоя въпрос при апостолите и презвитерите в Иерусалим. \n3. Те прочее, изпроводени от църквата, минаваха през Финикия и Самария, като разказваха за обръщането на езичниците и произвеждаха голяма радост у всички братя. \n4. А като пристигнаха в Иерусалим, бидоха приети от църквата, от апостолите и презвитерите, и разказаха всичко, що Бог бе сторил с тях и как отвори вратата на вярата за езичниците. \n5. Тогава станаха някои от фарисейската ерес, които бяха повярвали, и казваха, че те - езичниците, трябва да се обрязват, и да им се заповяда да пазят закона Моисеев. \n6. Апостолите и презвитерите се събраха, за да разгледат тоя въпрос. \n7. След дълго съвместно разискване стана Петър и им рече: мъже братя! Вие знаете, че Бог от първите дни избра измежду нас мене, та от моите уста да чуят езичниците евангелското слово и да повярват; \n8. и Сърцеведецът Бог им засвидетелствува, като им даде Дух Светий, както и нам; \n9. и не направи никаква разлика между нас и тях, като очисти с вярата сърцата им. \n10. Сега, прочее, защо изкушавате Бога, като възлагате на врата на учениците иго, което нито нашите бащи, нито ние можахме да понесем. \n11. Ала ние вярваме, че с благодатта на Господа Иисуса Христа ще се спасим, както и те. \n12. Тогава цялото множество млъкна и слушаше Варнава и Павла, които разказваха, какви личби и чудеса стори Бог чрез тях между езичниците. \n13. А след като млъкнаха те, заговори Иаков и рече: мъже братя, чуйте ме! \n14. Симон обясни, как Бог изпърво посети езичниците да Си избере от тях народ за Свое име; \n15. и с това са съгласни думите на пророците, както е писано: \n16. \"след това ще се обърна и ще възстановя падналата Давидова скиния, и каквото е разрушено в нея, ще възстановя и ще я изправя, \n17. за да подирят Господа останалите човеци и всички народи, които са назовани с Моето име, казва Господ, Който върши всичко това\". \n18. Познати са Богу отвека всичките Му дела. \n19. Затова аз съм на мнение да се не правят мъчнотии на ония от езичниците, които се обръщат към Бога, \n20. но да им се пише, да се въздържат от осквернени идоложертвени храни, блудство, удавнина и кръв, и да не правят на други онова, което не е тям угодно. \n21. Защото законът Моисеев от стари времена във всеки град си има човеци, които го проповядват в синагогите, дето се чете всяка събота. \n22. Тогава апостолите и презвитерите с цялата църква намериха за добре да изберат изпомежду си Иуда, наречен Варсава, и Сила - предни мъже между братята, и да ги пратят в Антиохия заедно с Павла и Варнава, \n23. като по тях им написаха следното: от апостолите, презвитерите и братята поздрав до братята от езичниците в Антиохия, Сирия и Киликия. \n24. Понеже чухме, че някои, излезли от нас, са ви смутили с речите си и размирили душите ви, като говорели да се обрязвате и пазите Закона, каквото не сме им поръчали, \n25. ние, като се събрахме, единодушно намерихме за добре да изберем мъже и ги пратим при вас заедно с нашите обични Варнава и Павла, \n26. човеци, които изложиха на опасност живота си за името на Господа нашего Иисуса Христа. \n27. И тъй, ние пратихме Иуда и Сила, които и устно ще ви обяснят същото. \n28. Защото, угодно бе на Светаго Духа и нам да ви не възлагаме вече никакво бреме, освен тия нужни неща: \n29. да се въздържате от идолски жертви и от кръв, от удавнина и от блудство, и да не правите на други онова, което не е вам угодно. Като се пазите от това, добре ще сторите. Здравейте! \n30. И тъй, изпратените пристигнаха в Антиохия и, като събраха народа, връчиха писмото. \n31. А вярващите, като го прочетоха, зарадваха се заради утешението. \n32. Иуда пък и Сила, бидейки и сами пророци, с дълга реч увещаха братята и ги утвърдиха. \n33. След като прекараха там някое време, братята ги отпуснаха смиром при апостолите. \n34. Но Сила намери за добре да остане там. А Иуда се върна в Иерусалим. \n35. Павел и Варнава пък живееха в Антиохия, като поучаваха и благовестяха заедно с мнозина други словото Господне. \n36. След няколко дни Павел каза на Варнава: да идем пак по всички градове, дето проповядвахме словото Господне, да навидим нашите братя, как са. \n37. Варнава изказа мнение да вземат със себе си Иоана, наричан Марко. \n38. Но Павел не считаше за достойно да вземат със себе си оногова, който се бе отделил от тях в Памфилия и не бе отишъл с тях по работата, за която бяха пратени. \n39. От това се породи разпра, тъй че те се разделиха един от други; и Варнава, като взе Марка, отплува за Кипър; \n40. а Павел си избра Сила и тръгна, предаден на Божията благодат от братята, \n41. и минаваше през Сирия и Киликия, та утвърдяваше църквите.",
       "ГЛАВА 16. \n1. Той пристигна в Дервия и Листра. И ето, там имаше някой си ученик, на име Тимотей, син на една жена иудейка, която бе повярвала, и на баща елин; \n2. тоя ученик имаше добро име между братята в Листра и Икония. \n3. Него поиска Павел да вземе със себе си; и като го взе, обряза го зарад иудеите, които бяха по ония места; защото всички знаеха, че баща му беше елин. \n4. И като ходеха по градовете, поръчваха на верните да пазят заповедите, отредени от апостолите и презвитерите в Иерусалим. \n5. И тъй, църквите се утвърдяваха във вярата и на брой се умножаваха всеки ден. \n6. Като преминаха Фригия и страната Галатийска, те не бяха допуснати от Духа Светаго да проповядват словото в Асия. \n7. А като дойдоха в Мисия, опитваха се да идат във Витиния; но Духът ги не пусна. \n8. И като отминаха Мисия, слязоха в Троада. \n9. През нощта се яви на Павла видение: стоеше пред него един мъж, македонец, който го молеше и думаше: мини в Македония и ни помогни! \n10. След това видение веднага поискахме да тръгнем за Македония, понеже разумяхме, че Господ ни е повикал да проповядваме там Евангелието. \n11. И тъй, като отплувахме от Троада, стигнахме направо в Самотраки, а на другия ден - в Неапол, \n12. а оттам във Филипи, който в тая част на Македония е първи град - римска колония. В тоя град престояхме няколко дни. \n13. А в съботата излязохме извън града при една река, дето имаха обичай да се молят, и като седнахме, говорихме на събралите се жени. \n14. И една богобоязлива жена от град Тиатир, на име Лидия, която продаваше багрени платове, слушаше; и Господ й отвори сърцето да внимава на това, що говореше Павел. \n15. А когато се покръсти тя и домашните й, помоли ни и рече: ако сте ме признали за вярна Господу, влезте и живейте в къщата ми. И ни придума. \n16. И като отивахме на молитва, срещна ни една слугиня, у която имаше дух да предрича, и докарваше голяма печалба на своите господари с врачуването си. \n17. Като вървеше след Павла и след нас, тя викаше и думаше: тия човеци са раби на Бога Всевишний и ни възвестяват път за спасение. \n18. Това правеше тя през много дни. А Павел, отегчен, обърна се и рече на духа: в името на Иисуса Христа заповядвам ти да излезеш из нея. И духът излезе в същия час. \n19. Тогава господарите й, като видяха, че изчезна надеждата им за печалба, хванаха Павла и Сила и ги завлякоха на тържището при началниците. \n20. И като ги доведоха пред воеводите, казаха: тия човеци, които са иудеи, бунтуват града ни \n21. и проповядват обичаи, каквито ние, като римляни, не бива нито да приемаме, нито да изпълняваме. \n22. Тогава тълпата налетя върху тях, а воеводите раздраха дрехите им и заповядаха да ги бият с тояги; \n23. и като им наложиха много удари, хвърлиха ги в тъмница, па заповядаха на тъмничния стражар добре да ги пази. \n24. Като получи такава заповед, стражарят ги хвърли във вътрешната тъмница, и нозете им стегна в клада. \n25. Посред нощ Павел и Сила се молеха и славеха Бога, а затворниците ги слушаха. \n26. Изведнъж биде голям трус, тъй че тъмничните основи се поклатиха; веднага всички врати се отвориха, и оковите на всички изпаднаха. \n27. А тъмничният стражар, като се събуди и видя, че тъмничните врати са отворени, извади меч и искаше да се убие, понеже мислеше, че затворниците са избягали. \n28. Но Павел викна с висок глас и каза: да не си сторил нещо лошо, защото всички сме тук. \n29. Той поиска светило, втурна се и разтреперан падна пред Павла и Сила; \n30. и като ги изведе вън, каза: господари, какво трябва да правя, за да се спася? \n31. А те отговориха: повярвай в Господа Иисуса Христа, и ще се спасиш ти и целият ти дом. \n32. И възвестиха словото Господне нему и на всички, които бяха в къщата му. \n33. Като ги прибра в оня час през нощта, уми им раните и веднага се покръсти сам той и всичките му домашни; \n34. и като ги заведе в къщата си, сложи им трапеза и се зарадва с целия си дом, задето повярва в Бога. \n35. А когато се съмна, воеводите пратиха градски служители, които казаха: пусни ония човеци. \n36. Тъмничният стражар обади за това на Павла: воеводите пратиха да ви освободим; прочее, излезте сега и си идете смиром. \n37. Но Павел им рече: след като ни биха пред народа без съд и хвърлиха в тъмница нас, римски граждани, сега тайно ли ни пускат? Не, нека дойдат и ни изведат сами. \n38. Градските служители обадиха на воеводите тия думи; а те се уплашиха, като чуха, че са римски граждани. \n39. И дойдоха, та се извиниха пред тях, изведоха ги и помолиха да излязат от града. \n40. А те, като излязоха из тъмницата, отидоха у Лидиини, видяха братята, утешиха ги и си тръгнаха.",
       "ГЛАВА 17. \n1. Като минаха през Амфипол и Аполония, дойдоха в Солун, дето имаше иудейска синагога. \n2. Павел, по своя обичай, влезе при иудеите и три съботи наред им говореше от Писанията, \n3. като им откриваше и доказваше, че Христос трябваше да пострада и да възкръсне от мъртвите, и че Този Иисус, Когото той им проповядва, е Христос. \n4. И някои от тях повярваха и се присъединиха към Павла и Сила, - голямо множество богобоязливи елини, а също и немалко видни жени. \n5. Но неповярвалите иудеи завидяха и взеха някои лоши улични човеци, събраха се на тълпа и размиряваха града и, като нападнаха Иасоновата къща, търсеха ги да ги изведат пред народа. \n6. А като ги не намериха, повлякоха Иасона и няколко братя към градоначалниците и кряскаха, че ония, които размирили вселената, дошли и тук; \n7. тях ги прибрал Иасон, и всички те постъпват против заповедите на кесаря, казвайки, че има друг цар - Иисус. \n8. И развълнуваха народа и градоначалниците, които слушаха това. \n9. Но тия, като взеха поръчителство от Иасона и от другите, пуснаха ги. \n10. А братята веднага през нощта отпратиха в Берия Павла и Сила, които, като пристигнаха, отидоха в иудейската синагога. \n11. Жителите на Берия бяха по-благородни от солунчани: те приеха словото с голямо усърдие и всекидневно изпитваха Писанията, дали това е тъй. \n12. И мнозина от тях повярваха - и от елинските почетни жени, и от мъжете немалко. \n13. Но солунските иудеи, щом узнаха, че Павел и в Берия проповядвал словото Божие, дойдоха и там да вълнуват и смущават народа. \n14. Тогава братята веднага изпратиха Павла като да отива към морето, а Сила и Тимотей останаха там. \n15. Ония, които придружаваха Павла, го заведоха до Атина и, след като получиха от него заповед до Сила и Тимотея, да дойдат тия по-скоро при него, тръгнаха си. \n16. Докато Павел ги чакаше в Атина, възмущаваше се духом, гледайки тоя град, пълен с идоли. \n17. И той беседваше в синагогата с иудеите и с набожните, и всеки ден на тържището с които се случеше. \n18. А някои епикурейски и стоически философи се запрепираха с него; едни думаха: \"какво иска да каже тоя празнословец?\" а други: \"види се, той проповядва за чужди божества\", защото им благовестеше за Иисуса и за възкресението. \n19. И взеха та го отведоха в ареопага, казвайки: можем ли да знаем, какво е това ново учение, което проповядваш? \n20. Защото нещо странно влагаш в ушите ни. Затова искаме да знаем, какво е то. \n21. А пък всички атиняни, както и чужденците, които живееха у тях, с нищо друго тъй не обичаха да си прекарват времето, както с това - да говорят или слушат нещо ново. \n22. Тогава Павел застана сред ареопага и рече: мъже атиняни, по всичко виждам, че сте особено набожни. \n23. Защото, като минавах и разглеждах светините ви, намерих и жертвеник, на който бе написано: Незнайному Богу. За Тогова прочее, Когото вие, без да знаете, почитате, за Него аз ви проповядвам. \n24. Бог, Който сътвори света и всичко, що е в него. Той, бидейки Господ на небето и земята, не живее в ръкотворни храмове, \n25. нито приема служение от човешки ръце, като да се нуждае от нещо, но Сам дава на всички живот и дишане и всичко. \n26. Той произведе от една кръв целия род човешки да обитава по цялото земно лице, като назначи предопределени времена и граници на тяхното обитаване, \n27. за да търсят Господа, та не биха ли Го някак усетили и намерили, макар Той и да не е далеч от всекиго измежду нас: \n28. защото ние чрез Него живеем, и се движим, и съществуваме, както и някои от вашите стихотворци са казали: \"Негов сме и род\". \n29. И тъй, ние, бидейки род Божий, не бива да мислим, че Божеството прилича на злато, или сребро, или камък - на изделие, излязло от човешко изкуство и измислица. \n30. Бог, прочее, като презря времената на незнанието, сега заповядва вредом на всички човеци да се покаят; \n31. защото определи ден, когато ще съди праведно вселената чрез предопределения от Него Мъж, като даде уверение на всички с възкресяването Му от мъртвите. \n32. Като чуха за възкресение на мъртви, едни се присмиваха, а други думаха: друг път щем те послуша за това. \n33. И тъй, Павел излезе из средата им. \n34. А някои мъже се присъединиха към него и повярваха; между тях беше Дионисий Ареопагит и една жена, на име Дамара, и други с тях.",
       "ГЛАВА 18. \n1. След това Павел остави Атина и дойде в Коринт; \n2. и, като намери един иудеин, на име Акила, родом от Понт, дошъл наскоро от Италия с жена си Прискила (защото Клавдий бе заповядал да напуснат Рим всички иудеи), дойде при тях; \n3. и понеже имаше същия занаят, остана у тях и работеше; а занаятът им беше да правят шатри. \n4. И всяка събота той говореше в синагогата и убеждаваше иудеи и елини. \n5. А когато Сила и Тимотей слязоха от Македония, Павел беше от своя дух подбуждан да свидетелствува пред иудеите, че Иисус е Христос. \n6. Но, понеже те се противяха и хулеха, той си отърси дрехите и им каза: кръвта ви - върху главите ви! Аз съм чист; отсега отивам при езичниците. \n7. И като се дигна оттам, дойде у някого си, на име Юст, който почиташе Бога, и чиято къща беше до синагогата. \n8. А Крист, началник на синагогата, повярва в Господа с целия си дом; и мнозина коринтяни, слушайки Павла, вярваха и се кръщаваха. \n9. И рече Господ на Павла във видение нощем: не бой се, но говори и не млъквай, \n10. защото Аз съм с тебе, и никой не ще посегне да ти стори зло; понеже имам много народ в тоя град. \n11. Той остана там година и шест месеца и ги поучаваше на словото Божие. \n12. А когато Галион беше проконсул в Ахаия, иудеите единодушно нападнаха Павла и го отведоха на съдилището, \n13. като казваха, че той придумва човеците да почитат Бога не по закона. \n14. И когато Павел щеше да заговори, Галион каза на иудеите: иудеи, да имаше някоя неправда или злодеяние лукаво, по право щях да ви изслушам; \n15. но, щом препирнята е за учение и за имена, и за вашия закон, разгледайте сами, защото аз не искам да бъда съдия в тия работи. \n16. И ги напъди от съдилището. \n17. Тогава всички елини хванаха Состена, началник на синагогата, и го биха пред съдилището, а Галион и нехаеше за това. \n18. Като прекара още доста дни, Павел се прости с братята и отплува за Сирия заедно с Акила и Прискила, след като си острига главата в Кенхрея, понеже бе дал оброк. \n19. Като стигна в Ефес, остави ги там, а сам той влезе в синагогата и разискваше с иудеите. \n20. А когато те го помолиха да остане при тях по-дълго време, той се не съгласи, \n21. а се прости с тях и рече: трябва непременно да прекарам идещия празник в Иерусалим; и, ако ще Бог, ще се върна пак при вас. И отплува от Ефес, а Акила и Прискила останаха там. \n22. Като слезе в Кесария, ходи в Иерусалим, поздрави църквата и отиде в Антиохия. \n23. След като престоя там няколко време, излезе и обхождаше редом страната Галатийска и Фригия и утвърждаваше всички ученици. \n24. И дойде в Ефес някой си иудеин, на име Аполос, родом от Александрия, мъж красноречив и силен в Писанията. \n25. Той беше наставен в пътя Господен и, разпален духом, говореше и поучаваше правилно за Господа, ако и да знаеше само за Иоановото кръщение. \n26. Той начена да говори смело в синагогата. Като го чуха Акила и Прискила, прибраха го и му обясниха по-точно пътя Господен. \n27. А когато той искаше да замине за Ахаия, братята се обърнаха с писмо до тамошните ученици, за да го приемат; и той, като стигна там, спомогна много на повярвалите чрез благодатта, \n28. защото силно изобличаваше иудеите пред цял народ, като доказваше чрез Писанията, че Иисус е Христос.",
       "ГЛАВА 19. \n1. Докле Аполос беше в Коринт, Павел премина през горните страни, дойде в Ефес и, като намери там някои ученици, \n2. каза им: като повярвахте, приехте ли Светаго Духа? А те му отговориха: нито сме и чули, дали има Дух Светий. \n3. Той им рече: а в какво се кръстихте? Те отговориха: в Иоановото кръщение. \n4. Павел каза: Иоан кръщава с покайно кръщение, казвайки на народа да вярва в Оногова, Който иде след него, сиреч, в Христа Иисуса. \n5. Като чуха това, те се кръстиха в името на Господа Иисуса. \n6. И когато Павел възложи на тях ръце, слезе върху им Дух Светий, и те почнаха да говорят на разни езици и да пророчествуват. \n7. Всички бяха около дванайсет души. \n8. А като влезе в синагогата, Павел проповядваше без страх и през три месеца наред беседваше и увещаваше за царството Божие. \n9. Но понеже някои се ожесточаваха и упорствуваха, злословейки пътя Господен пред народа, той, като ги остави, отдели учениците и всекидневно проповядваше в училището на някого си Тирана. \n10. Това трая до две години, тъй че всички жители на Асия, както иудеи, тъй и елини, чуха словото на Господа Иисуса. \n11. А Бог правеше немалки чудеса чрез ръцете Павлови, \n12. тъй че донасяха и полагаха върху болните кърпи и убруси от снагата му, и болестите им се махваха, и злите духове излизаха из тях. \n13. Някои пък от иудейските заклинатели-скитници наченаха да изговарят името на Господа Иисуса над ония, които имаха зли духове, и казваха: заклеваме ви в Иисуса, Когото Павел проповядва. \n14. Това правеха някои си седем сина на иудейския първосвещеник Скева. \n15. А злият дух отговори и рече: Иисуса познавам и Павла зная; но вие кои сте? \n16. И скочи върху им човекът, у когото имаше зъл дух и, като ги завладя, прояви срещу тях такава сила, че те, голи и ранени, избягаха от оная къща. \n17. Това стана известно на всички иудеи и елини, които живееха в Ефес, и всички тях нападна страх; а името на Господа Иисуса се величаеше. \n18. И много от повярвалите идваха, та се изповядваха и откриваха делата си. \n19. А мнозина от ония, които правеха магии, като събраха книгите си, горяха ги пред всички; при това пресметнаха цената им и намериха, че достига до петдесет хиляди драхми сребро. \n20. Тъй мощно растеше и се усилваше словото Господне. \n21. А когато се свърши това, Павел си тури наум, като премине Македония и Ахаия, да иде в Иерусалим, и каза: след като бъда там, трябва да видя и Рим. \n22. И прати в Македония двама от ония, които му служеха - Тимотея и Ераста, а сам остана малко време в Асия. \n23. В онова време биде голям смут за пътя Господен: \n24. някой си златар, на име Димитър, който правеше сребърни храмчета на Артемида и доставяше на занаятчиите немалко печалба, \n25. като събра тях, па и други работници на такива неща, каза: другари, знаете, че от тая работа зависи нашият добър поминък; \n26. а пък виждате и чувате, че не само в Ефес, но почти в цяла Асия, тоя Павел убеди и обърна доста народ, думайки, че не са богове тия, които се правят с ръце човешки. \n27. Тъй че има опасност, не само това наше занятие да дойде в презрение, но и храмът на великата богиня Артемида да се не смята за нищо, и да загине величието на същата, която цяла Асия и вселената почита. \n28. Като чуха това, изпълниха се с ярост, закрещяха и казваха: велика е Артемида Ефеска! \n29. И цял град се разбунтува; и като грабнаха Гаия и Аристарха, македонци, Павлови спътници, единодушно се втурнаха в зрелището. \n30. А когато Павел искаше да влезе между народа, учениците го не пускаха. \n31. Също и някои от асийските началници, понеже му бяха приятели, проводиха до него и го молеха да се не показва на зрелището. \n32. И тъй, едни крещяха едно, други - друго; защото в събранието имаше безредие, и повечето не знаеха, за какво се бяха събрали. \n33. По предложение на иудеите, бе извикан измежду народа Александър. Като даде знак с ръка, Александър искаше да каже защитна реч пред народа. \n34. Но, когато узнаха, че е иудеин, всички завикаха с един глас и кряскаха около два часа: велика е Артемида Ефеска! \n35. А градският писар, като усмири народа, каза: мъже ефесци, кой човек не знае, че град Ефес е служител на великата богиня Артемида и на падналия от Зевса неин идол? \n36. Прочее, щом това е неоспоримо, вие трябва да бъдете мирни и да не вършите нищо необмислено. \n37. А вие сте довели тия мъже, които нито храма Артемидин са обрали, нито богинята ви хулят. \n38. Ако пък Димитър и художниците, които са с него, имат да се оплакват против някого, то има съдебни събрания, има и проконсули: нека се тъжат един против други. \n39. Ако пък за друго нещо придиряте, то ще бъде решено в законното събрание. \n40. Защото има опасност да бъдем обвинени в бунт поради днешната случка, понеже няма никаква причина, с която да можем да оправдаем това сборище. Като каза това, разпусна събранието.",
       "ГЛАВА 20. \n1. Като утихна вълнението, Павел повика учениците и, след като им даде наставления, опрости се с тях и излезе да иде за Македония; \n2. а като премина ония места и даде много наставления на вярващите, дойде в Елада; \n3. там престоя три месеца. И понеже иудеите направиха против него заговор, когато щеше да отплува за Сирия, той взе решение да се върне през Македония. \n4. Придружаваха го до Асия Сосипатър Пиров, бериец, а от солунчани Аристарх и Секунд, Гаий от Дервия и Тимотей, и асийците Тихик и Трофим. \n5. Тези отидоха напред и ни чакаха в Троада. \n6. А ние отплувахме от Филипи след дните на Безквасниците и в пет дни стигнахме в Троада при тях, дето прекарахме седем дни. \n7. И в първия ден на седмицата, когато учениците се бяха събрали да преломят хляб, Павел, понеже на другия ден щеше да тръгне, беседваше с тях и продължи речта си до полунощ. \n8. В горницата, дето се бяхме събрали, имаше доста свещи. \n9. А един момък, на име Евтих, седнал на един прозорец, бе налегнат от дълбок сън и, докато Павел тъй дълго беседваше, клюмна в съня си и падна от третия кат долу, и го дигнаха мъртъв. \n10. Павел като слезе, спусна се върху му, прегърна го и рече: не се смущавайте, защото душата му си е в него. \n11. А като възлезе горе и преломи хляб, вкуси и говори дълго, дори дозори, и след това отпътува. \n12. В туй време доведоха момчето живо, и немалко се утешиха. \n13. Ние отидохме по-напред на кораба и отплувахме в Асос, отдето щяхме да вземем Павла; защото той, имайки намерение да иде сам пешком, тъй ни бе поръчал. \n14. И когато се срещна с нас в Асос, взехме го и дойдохме в Митилин. \n15. А като отплувахме оттам, спряхме се на другия ден срещу Хиос, а на следния стигнахме в Самос и, като престояхме в Трогилия, дойдохме на другия ден в Милит, \n16. защото Павел реши да отмине Ефес, за да се не забави в Асия, понеже бързаше, ако му бъде възможно, да се намери в Иерусалим за деня Петдесетница. \n17. А от Милит прати в Ефес, та повика презвитерите църковни. \n18. И когато те дойдоха при него, рече им: вие знаете, как от първия ден, когато стъпих в Асия, всичкото време бях с вас, \n19. служейки Господу с голямо смирение и много сълзи и сред изпитни, които ми идеха от злите замисли на иудеите: \n20. как не пропуснах нищо полезно да ви го не обадя и да ви не поуча пред народа и по къщите, \n21. като проповядвах на иудеи и на елини покаяние пред Бога и вяра в Господа нашего Иисуса Христа. \n22. И ето сега, свързан от Духа, аз отивам в Иерусалим, без да зная, какво ще ми се случи там - \n23. освен онова, което Дух Светий свидетелствува по всички градове, казвайки, че ме чакат окови и скърби. \n24. Но мен не ме е за нищо грижа, нито ми е свиден животът, стига само да свърша с радост попрището си и службата, която приех от Господа Иисуса, да проповядвам Евангелието на Божията благодат. \n25. И сега, ето, аз зная, че няма вече да видите лицето ми всички вие, между които ходих и проповядвах царството Божие. \n26. Затова свидетелствувам ви в днешния ден, че съм чист от кръвта на всички, \n27. защото не пропуснах да ви известя всичката воля Божия. \n28. Внимавайте, прочее, върху себе си и върху цялото стадо, сред което Дух Светий ви е поставил епископи, да пасете църквата на Господа и Бога, която Той си придоби със Своята кръв. \n29. Защото аз зная, че след заминаването ми ще се втурнат помежду ви люти вълци, които няма да щадят стадото; \n30. па и от вас самите ще се дигнат мъже, които ще говорят изопачено, за да увличат учениците след себе си. \n31. Затова бъдете будни и помнете, че три години денем и нощем не преставах със сълзи да поучавам всекиго едного от вас. \n32. А сега ви предавам, братя, на Бога и на словото на благодатта Му; Той може да ви назидае по-добре и да ви даде наследие между всички осветени. \n33. От никого не поисках ни сребро, ни злато, нито дреха; \n34. сами знаете, че за моите нужди и за нуждите на ония, които бяха с мене, ми послужиха тия мои ръце. \n35. С всичко ви показах, че именно така трябва да се трудите и да поддържате слабите, а още и да помните думите на Господа Иисуса, защото Сам Той каза: по-блажено е да се дава, нежели да се взима. \n36. Като рече това, той коленичи и се помоли заедно с всички тях. \n37. Тогава всички плакаха много и, припадайки Павлу на шията, целуваха го, \n38. наскърбени най-много от думата, що каза, че няма вече да видят лицето му. И го изпроводиха до кораба.",
       "ГЛАВА 21. \n1. А когато се едвам откъснахме от тях и отплувахме, стигнахме право в Кос, а на другия ден в Родос, и оттам в Патара; \n2. и като намерихме кораб, който заминаваше за Финикия, качихме се и отплувахме. \n3. След като съзряхме Кипър и го оставихме наляво, плувахме към Сирия и слязохме в Тир, защото там трябваше корабът да се разтовари. \n4. И като намерихме учениците, останахме там седем дена. Те, по внушение от Духа, думаха на Павла, да не възлиза в Иерусалим. \n5. А като прекарахме тия дни, излязохме и тръгнахме, и ни изпровождаха всички с жени и деца до отвън града; а на брега коленичихме и се помолихме. \n6. И след като се простихме един с други, влязохме в кораба, а те се върнаха у тях си. \n7. А ние, като отплувахме от Тир, стигнахме в Птолемаида, поздравихме братята и останахме у тях един ден. \n8. А на другия ден Павел и ние, които бяхме с него, излязохме и дойдохме в Кесария и, като влязохме в къщата на Филипа благовестника, който беше един от седмината дякони, останахме у него. \n9. Той имаше четири дъщери девици, които пророчествуваха. \n10. Докато ние стояхме у тях много дни, слезе от Иудея един пророк, на име Агав, \n11. и като дойде при нас, взе пояса Павлов, върза си ръцете и нозете и рече: това казва Дух Светий: така ще свържат иудеите в Иерусалим оня мъж, чийто е тоя пояс, и ще го предадат в ръце езически. \n12. Щом чухме това, и ние и тамошните го молехме да не възлиза в Иерусалим. \n13. Но Павел отговори: какво правите, та плачете и съкрушавате сърцето ми? Аз съм готов не само да бъда вързан, но и да умра в Иерусалим за името на Господа Иисуса. \n14. А понеже той се не придумваше, ние си млъкнахме и рекохме: да бъде волята Господня! \n15. След тия дни се приготвихме и възлязохме в Иерусалим. \n16. С нас дойдоха и някои ученици от Кесария, които ни водеха при някого си Мнасона, кипрянин, отдавнашен ученик, у когото щяхме да гостуваме. \n17. Когато стигнахме в Иерусалим, братята ни приеха с радост. \n18. На другия ден Павел влезе с нас при Иакова; дойдоха и всички презвитери. \n19. И като ги поздрави Павел, разказа им едно по едно всичко, що Бог бе сторил между езичниците чрез неговата служба. \n20. А те, като чуха, славеха Бога; и рекоха му: виждаш, брате, колко десетки хиляди са повярвалите иудеи, и те всички са ревнители на Закона. \n21. А за тебе много им е говорено, че учиш всички иудеи, които са между езичниците, да отстъпят от Моисея, като казваш да не обрязват чедата си, нито да постъпват по обичаите. \n22. И тъй, какво да се прави? Бездруго ще се стече много народ, защото ще чуят, че си дошъл. \n23. Направи, прочее, що ти казваме: у нас има четирима мъже, които са си дали оброк. \n24. Вземи ги, очисти се с тях и тегли им разноските да си острижат главата, и всички да узнаят, че, каквото са чули за тебе, не е нищо, но че и ти сам следваш да пазиш Закона. \n25. А за повярвалите езичници ние писахме, като решихме да не пазят те нищо такова, а само да се въздържат от идолски жертви, от кръв, от удавнина и от блудство. \n26. Тогава Павел взе ония мъже и, като се очисти с тях, на другия ден влезе в храма и обяви деня, в който се навършват дните на очистянето и в който ще се пренесе за всекиго едного от тях принос. \n27. А когато щяха да се свършат седемте дена, асийските иудеи, като го видяха в храма, побуниха целия народ и туриха ръце на него, \n28. викайки: мъже израилтяни, на помощ! Тоя човек учи всички навсякъде против народа, против Закона и против това място; при това още и елини въведе в храма, та оскверни това свято място. \n29. Защото преди това бяха видели в града с него ефесеца Трофима и мислеха, че Павел го е въвел в храма. \n30. Целият град се раздвижи и народът се стече. И като хванаха Павла, повлякоха го навън от храма; и веднага вратата бидоха затворени. \n31. И когато искаха да го убият, стигна вест до хилядника на полка, че цял Иерусалим се е побунил; \n32. а той веднага взе войници и стотници и се спусна срещу тях; те, като видяха хилядника и войниците, престанаха да бият Павла; \n33. тогава хилядникът се приближи, хвана го и заповяда да го вържат с двои вериги, и питаше: кой е той и какво е направил? \n34. От народа едни крещяха едно, други - друго. А той, като не можеше поради крясъка да узнае истината, заповяда да го водят в стана. \n35. А когато стигна до стъпалата, трябваше войниците да го носят, поради насилието от народа; \n36. защото множеството народ вървеше подире и викаше: премахни го! \n37. Когато щяха да го въведат в стана, Павел каза на хилядника: мога ли да ти кажа нещо? А тоя рече: знаеш ли гръцки? \n38. та не си ти, значи, оня египтянин, който преди няколко дни разбунтува и изведе в пустинята четирите хиляди мъже разбойници! \n39. А Павел отговори: аз съм иудеин от Тарс, гражданин на тоя чутовен киликийски град; моля те, позволи ми да говоря към народа. \n40. А когато тоя му позволи, Павел се изправи на стъпалата, помаха с ръка на народа и, след като настана дълбоко мълчание, заговори на еврейски език и казваше:",
       "ГЛАВА 22. \n1. Мъже братя и отци! Чуйте сега моето оправдание пред вас. \n2. А като чуха, че им говори на еврейски език, още повече утихнаха. Тогава той каза: \n3. аз съм човек иудеин, родом от Тарс Киликийски, но възпитан в тоя град при нозете Гамалиилови, изучен точно по закона отечески и изпълнен с ревност към Бога, както сте и вие всички днес. \n4. Аз гоних до смърт последователите на това учение, като вързвах и предавах на затвор мъже и жени, \n5. както свидетелствува за мене първосвещеникът и всички стареи, от които като бях взел и писма до братята, отивах в Дамаск да докарам вързани в Иерусалим и тамошните, за да бъдат наказани. \n6. Но, когато бях на път и наближавах до Дамаск, около пладне, изведнъж от небето ме огря силна светлина. \n7. Аз паднах на земята и чух глас, който ми думаше: Савле, Савле, що Ме гониш? \n8. Аз пък отговорих: кой си Ти, Господине? А Той ми рече: Аз съм Иисус Назорей, Когото ти гониш. \n9. Ония, които бяха с мене, видяха светлината и се уплашиха; но гласа на Оногова, Който ми говореше, не чуха. \n10. Тогава рекох: какво да правя, Господи? А Господ ми рече: стани та иди в Дамаск, и там ще ти бъде казано всичко, що ти е наредено да сториш. \n11. И понеже от блясъка на оная светлина не можех да виждам, поведоха ме за ръка ония, които бяха с мене, и тъй дойдох в Дамаск. \n12. А някой си Анания, мъж благочестив по Закона, с добро име между всички иудеи в Дамаск, \n13. дойде при мене, застана и ми рече: брате Савле, прогледай! И аз тозчас прогледах и погледнах към него. \n14. А той ми каза: Бог на нашите отци те е отредил да познаеш волята Му, да видиш Праведника и да чуеш глас от устата Му, \n15. защото ще Му бъдеш свидетел пред всички човеци за онова, що си видял и чул. \n16. И сега що се бавиш? Стани, кръсти се и умий греховете си, като призовеш името на Господа Иисуса. \n17. А когато се върнах в Иерусалим и се молех в храма, унесох се \n18. и Го видях да ми казва: побързай та излез скоро от Иерусалим, защото няма да приемат твоето свидетелство за Мене. \n19. Аз пък отговорих: Господи, те знаят, че аз затварях и биех по синагогите ония, които вярваха в Тебе; \n20. и когато се проливаше кръвта на Стефана, Твоя свидетел, там стоях и аз и одобрявах неговото убиване, като пазех дрехите на ония, които го убиваха. \n21. И каза ми: иди! Аз ще те пратя далеко - при езичниците. \n22. До тая дума го слушаха, но след това издигнаха гласа си и викаха: премахни от земята един такъв! Той не бива да живее! \n23. И понеже те крещяха, размятваха си дрехите и хвърляха прах във въздуха, \n24. хилядникът заповяда да го водят в стана и поръча да го разпитват с бичуване, за да узнае, по коя причина викаха тъй против него. \n25. Но, когато го разтегнаха с ремъци, Павел рече на стотника, който стоеше там: нима ви е позволено да бичувате римски гражданин, и то неосъден? \n26. Като чу това стотникът, отиде та обади на хилядника и рече: гледай, какво правиш, защото тоя човек е римски гражданин. \n27. Тогава хилядникът се приближи до него и рече: кажи ми, ти римски гражданин ли си? Той отговори: да. \n28. А хилядникът каза: аз съм придобил това гражданство за много пари. Павел рече: аз пък съм се и родил такъв. \n29. И начаса отстъпиха от него тия, които щяха да го разпитват. А и хилядникът, като узна, че той е римски гражданин, се уплаши, задето го бе вързал. \n30. На другия ден, като желаеше да узнае навярно, в какво го обвиняват иудеите, освободи го от оковите и заповяда да дойдат първосвещениците и целият им синедрион, па доведе долу Павла и го изправи пред тях.",
       "ГЛАВА 23. \n1. Павел устреми поглед към синедриона и каза: мъже братя! Живял съм с най-добра съвест пред Бога до тоя ден. \n2. А първосвещеник Анания заповяда на стоещите пред него да го ударят по устата. \n3. Тогава Павел му рече: Бог ще тебе да удари, стено варосана; ти седиш, за да ме съдиш по Закона, а против Закона заповядваш да ме бият. \n4. А предстоещите рекоха: Божия първосвещеник ли хулиш? \n5. Павел отговори: не знаех, братя, че той е първосвещеник; защото писано е: \"началника на твоя народ да не злословиш\". \n6. А когато узна Павел, че една част от тях са садукеи, а другата - фарисеи, извика в синедриона: мъже братя! Аз съм фарисеин, син на фарисеин; за надежда и за възкресение на мъртви ме съдят! \n7. Като каза той това, настана разпра между фарисеи и садукеи, и множеството се раздвои. \n8. Защото садукеите казват, че няма възкресение, ни Ангел, ни дух; а фарисеите признават и едното и другото. \n9. Настана голяма врява; и станаха книжниците от фарисейската страна и се запрепираха, думайки: нищо лошо не намираме у тоя човек; ако пък е говорил нему дух или Ангел, да се не противим Богу. \n10. И понеже стана голяма смутня, хилядникът, уплашен, да не би да разкъсат Павла, заповяда на войниците да слязат и да го грабнат измежду тях и отведат в стана. \n11. През нощта яви му се Господ и рече: дерзай, Павле! И както свидетелствува за Мене и Иерусалим, тъй трябва да свидетелствуваш и в Рим. \n12. А когато се съмна, някои от иудеите направиха заговор, заклеха се и си рекоха да не ядат, ни да пият, докле не убият Павла. \n13. Тия, които сториха това съзаклятие, бяха повече от четирийсет души. \n14. Те дойдоха при първосвещениците и старейшините и рекоха: с клетва се заклехме нищо да не хапнем, докато не убием Павла. \n15. Затова вие със синедриона явете сега на хилядника утре да го доведе долу пред вас, уж че искате да разгледате по-точно делото му; а ние, преди да наближи той, сме готови да го убием. \n16. Като чу за тая засада, Павловият сестриник отиде, влезе в стана и обади на Павла. \n17. А Павел повика един стотник и му рече: заведи тоя момък при хилядника, защото има да му обади нещо. \n18. И той го взе, заведе го при хилядника и каза: затворникът Павел ме повика и помоли да доведа тоя момък при тебе, защото имал да ти каже нещо. \n19. Хилядникът го хвана за ръка, оттегли се с него настрана и питаше: какво има да ми обадиш? \n20. А той каза: иудеите се сговорили да те молят утре да отведеш долу Павла пред синедриона, уж че искат по-точно да разпитат нещо по делото му. \n21. Ала ти не им вярвай; защото го причакват четирийсет и повече души от тях, които са се заклели да не ядат и да не пият, докле го не убият; и сега са готови, чакат само да им обещаеш. \n22. Тогава хилядникът отпрати момъка, като му поръча: никому не казвай, че ми си обадил това. \n23. След това повика двама стотника и рече: пригответе ми двеста пеши войници, седемдесет конници и двеста стрелци, които да тръгнат за Кесария от третия час нощес; \n24. пригответе и добичета, за да качат на тях Павла и да го отведат безопасно до управителя Феликса. \n25. Написа и писмо с това съдържание: \n26. Клавдий Лисий достопочтеному управителю Феликсу праща поздрав. \n27. Тогова човека бяха хванали иудеите и щяха да го убият; аз се явих с войска и го отнех, понеже се научих, че е римски гражданин. \n28. И като исках да узная причината, поради която го обвиняваха, изведох го пред синедриона им \n29. и намерих, че го обвиняват по въпроси от техния закон, но че няма никаква вина, за която той би заслужил смърт или окови. \n30. И понеже ми бе обадено, че иудеите замислят лошо против тоя човек, аз го пратих веднага при тебе, като заръчах и на обвинителите да кажат пред тебе, каквото имат против него. Здравей! \n31. И тъй, войниците, според както им бе заповядано, взеха Павла и го отведоха нощя в Антипатрида. \n32. А на другия ден се върнаха в стана, като оставиха конниците да идат с него. \n33. Тия, като влязоха в Кесария и предадоха на управителя писмото, представиха му и Павла. \n34. Управителят прочете писмото и попита, от коя област е той и, като узна, че е от Киликия, рече: \n35. ще те изслушам, кога дойдат и твоите обвинители. И заповяда да го държат под стража в преторията Иродова.",
       "ГЛАВА 24. \n1. След пет дена слезе първосвещеник Анания със стареите и с някои си ритор Тертил, които явиха на управителя обвиненията си против Павла. \n2. А като повикаха Павла, Тертил почна да го обвинява и казваше: \n3. винаги и навсякъде с голяма благодарност признаваме, че чрез тебе, достопочтени Феликсе, у нас има пълен мир и чрез твоите грижи - у тоя народ добри сполуки. \n4. Но, за да те не отегчавам много, моля те, изслушай с твоята снизходителност нашата кратка реч. \n5. Понеже намерихме, че тоя човек е зараза и че подига бунтове между всички иудеи по вселената и че е водач на назорейската ерес, \n6. който дори и храма се опита да оскверни, ние го хванахме и щяхме да го съдим по нашия закон; \n7. но хилядникът Лисий дойде и с голяма сила го изтръгна от ръцете ни, и при тебе проводи, \n8. като заповяда и нам, неговите обвинители, да дойдем при тебе. Ти ще можеш сам да разпиташ и от него да узнаеш за всичко това, в каквото го ние обвиняваме. \n9. И иудеите потвърдиха, като казваха, че това е тъй. \n10. Управителят даде на Павла знак да говори, и той отговори: понеже зная, че от много години си съдия на тоя народ, то с по-радо сърце ще говоря за моя защита. \n11. Ти можеш да узнаеш, че няма повече от дванайсет дена, откак бях възлязъл в Иерусалим на поклонение. \n12. И нито в храма, нито в синагогите, нито в града не са ме намерили да се препирам с някого или да правя размирица у народа, \n13. и те не могат доказа това, за което ме сега обвиняват. \n14. Но признавам ти се в това, че според учението, което те наричат ерес, аз тъй служа на Бога на отците ни, че вярвам на всичко, що е писано в Закона и в пророците, \n15. и се надявам на Бога, че ще има възкресение на мъртви, на праведни и на неправедни, което и те сами очакват. \n16. Затова и сам залягам да имам винаги непорочна съвест пред Бога и пред човеците. \n17. След много години дойдох да донеса на моя народ милостиня и приноси. \n18. При това, като се бях очистил, намериха ме в храма сам, без навалица и без шум, \n19. някои асийски иудеи, които трябваше да се представят пред тебе и да ме обвинят, ако биха имали нещо против мене. \n20. Или тия сами да кажат, дали са намерили някоя неправда в мене, когато се бях явил пред синедриона, - \n21. освен тия само думи, които, застанал между тях, изговорих високо: заради възкресение от мъртви ме съдите вие днес. \n22. Като чу това, Феликс отложи делото, понеже знаеше доста добре за това учение, и каза: ще разгледам делото ви, кога дойде хилядник Лисий. \n23. И заповяда на стотника да пази Павла, но да го държи по-слабо и да не възпира никого от неговите близки да му служат, или да идват при него. \n24. След няколко дни дойде Феликс с жена си Друзила, която беше иудейка, та повика Павла и слуша от него за вярата в Христа Иисуса. \n25. А когато Павел говореше за правда, за въздържание и за бъдещия съд, Феликс се уплаши и отговори: сега си иди, а кога намеря време, ще те повикам. \n26. При това се надяваше, че Павел ще му даде пари, за да го пусне; затова го викаше често и се разговаряше с него. \n27. Но, като изминаха две години, Феликса замести Порций Фест. И понеже искаше да угоди на иудеите, Феликс остави Павла в окови.",
       "ГЛАВА 25. \n1. А Фест, като дойде в областта, след три дни възлезе от Кесария в Иерусалим. \n2. Тогава първосвещеникът и първенците иудейски му явиха обвиненията си против Павла \n3. и, търсейки милост за себе си против него, молеха го да го повика в Иерусалим; а те крояха засада да го убият по пътя. \n4. Но Фест отговори, че Павел се пази под стража в Кесария и сам той скоро ще отпътува за там. \n5. И тъй, каза той, влиятелните между вас нека дойдат с мене и, ако има нещо у тоя човек, нека го обвинят. \n6. И след като прекара у тях не повече от десет дена, слезе в Кесария, а на другия ден седна на съдището и заповяда да доведат Павла. \n7. Когато се яви той, заобиколиха го слезлите от Иерусалим иудеи, като навеждаха против Павла много и тежки обвинения, които не можеха да докажат; \n8. а той, като се защищаваше, рече: с нищо не съм съгрешил ни против иудейския закон, ни против храма, ни против кесаря. \n9. Но Фест, като искаше да угоди на иудеите, отговори на Павла и рече: искаш ли да идеш в Иерусалим и да бъдеш там за това съден пред мене. \n10. Павел отговори: аз стоя пред кесарево съдище, дето и трябва да бъда съден. Иудеи не съм обиждал с нищо, както и ти твърде добре знаеш. \n11. Защото, ако съм крив и съм сторил нещо достойно за смърт, аз се не отказвам да умра; но, ако няма нищо от това, в каквото ме обвиняват тия, никой не може да ме предаде тям. Кесарев съд искам. \n12. Тогава Фест, като поговори със съвета, отговори: кесарев съд си поискал, при кесаря и ще идеш. \n13. След няколко дни цар Агрипа и Вереника дойдоха в Кесария, за да поздравят Феста. \n14. И като престояха там много дни, Фест представи на царя Павловото дело, като каза: има един човек, оставен от Феликса в окови, \n15. за когото първосвещениците и стареите иудейски, когато аз бях в Иерусалим, представиха обвинения, и искаха да бъде осъден. \n16. Аз им отговорих, че у римляните не е обичай да предават човека на смърт, преди обвиненият да има обвинителите си налице и да му се позволи да се защити от обвинението. \n17. И когато те се събраха тук, аз на другия ден, без никакво отлагане, седнах на съдището и заповядах да доведат човека; \n18. обвинителите, като се изправиха, не представиха за него ни едно такова обвинение, каквото предполагах аз; \n19. те имаха някакви препирни с него върху тяхното суеверие и за някого си Иисуса, Който бил умрял и за Когото Павел казваше, че е жив. \n20. Понеже бях в недоумение, как да реша тоя въпрос, аз казах: иска ли той да иде в Иерусалим и там да бъде съден за това? \n21. Но, понеже Павел поиска да бъде оставен за августово разследване, заповядах да го държат под стража, докато го пратя при кесаря. \n22. Тогава Агрипа каза на Феста: желал бих и сам аз да изслушам тоя човек. А той отговори: утре ще го изслушаш. \n23. На сутринта, когато Агрипа и Вероника дойдоха с голям блясък и влязоха в съдебната палата заедно с хилядниците и най-първите граждани, по заповед на Феста доведоха Павла. \n24. И Фест рече: царю Агрипа и всички вие мъже, които сте с нас тука! Виждате тогова, за когото цялото множество иудеи дойдоха при мене, и в Иерусалим и тук, и викаха, че той не бива повече да живее. \n25. Но аз, като разбрах, че той не е сторил нищо достойно за смърт, и понеже той сам поиска съд пред августа, реших да го пратя нему. \n26. Обаче за него не мога нищо вярно да напиша на господаря; затова го изведох пред вас, и особено пред тебе, царю Агрипа, щото след разследването да имам какво да напиша. \n27. Защото безсмислено ми се струва да препращам окованик, без да означа и обвиненията против него.",
       "ГЛАВА 26. \n1. Агрипа каза на Павла: позволява ти се да говориш за себе си. Тогава Павел простря ръка и заговори за своя защита: \n2. честит се считам, царю Агрипа, че ще се защищавам днес пред тебе за всичко, за каквото ме обвиняват иудеите, \n3. а най-вече, защото ти знаеш всички иудейски обичаи и въпроси; затова моля те, изслушай ме великодушно. \n4. Моя живот от младини, който съм прекарал отначало между народа си в Иерусалим, знаят всички иудеи; \n5. те отдавна ме знаят, - ако искат да свидетелствуват, - че аз, като фарисеин, съм живял според най-строгото учение на нашата вяра; \n6. а сега стоя пред съд заради надеждата в обещанието, дадено на отците ни от Бога, \n7. което нашите дванайсет колена се надяват да постигнат, служейки усърдно Богу денем и нощем. За тая надежда, царю Агрипа, ме обвиняват иудеите. \n8. Що? Нима вие за невероятно смятате, че Бог възкресява мъртви? \n9. Наистина, и аз си помислих, че трябва да извърша много противни работи срещу името на Иисуса Назорея; \n10. това и сторих в Иерусалим и, след като приех власт от първосвещениците, много светии затворих в тъмница, а когато ги убиваха, и аз одобрявах; \n11. и често ги мъчех по всички синагоги и ги принуждавах да хулят Иисуса и, разярен без мяра против тях, гонех ги дори и по външните градове. \n12. С това намерение отивайки в Дамаск с власт и поръчка от първосвещениците, \n13. посред ден на пътя, царю, видях от небето по-силна от слънчево сияние светлина, която огря мене и вървящите с мене. \n14. Всички паднаха на земята, и аз чух глас, който ми говореше на еврейски език: Савле, Савле, що Ме гониш? Мъчно е за тебе да риташ против ръжен. \n15. Аз рекох: кой си Ти, Господине? Той отговори: Аз съм Иисус, Когото ти гониш. \n16. Но стани и се изправи на нозете си; защото Аз затова ти се и явих, за да те поставя служител и свидетел на онова, що си видял и каквото ще ти открия, \n17. като те отнимам от народа иудейски и от езичниците, при които те пращам сега, \n18. да отвориш очите им, за да се обърнат от тъмнина в светлина и от властта на сатаната към Бога, та чрез вярата в Мене да получат прошка на греховете и наследие между осветените. \n19. Затова, царю Агрипа, аз се не противих на видението небесно, \n20. но първом на жителите в Дамаск и Иерусалим, после на цялата Иудейска земя и на езичниците, проповядвах да се покаят и обърнат към Бога, като вършат дела, достойни за покаяние. \n21. Затова ме хванаха иудеите в храма и се опитваха да ме убият. \n22. Но, като получих помощ от Бога, стоя си доднес и свидетелствувам на мало и голямо, като говоря само онова, за което са говорили пророците и Моисей, че щеше да стане, \n23. именно, че Христос щеше да пострада и, като възкръсне пръв от мъртвите, щеше да възвести светлина на народа и на езичниците. \n24. Когато тъй се защищаваше той, Фест извика с висок глас: полудял си, Павле! Многото учение те докарва до лудост. \n25. А той каза: не съм луд, достопочтени Фесте, но говоря думи на истина и на здрав разум. \n26. Това го знае царят, пред когото и с дръзновение говоря; аз никак не вярвам, че нещо от това му е неизвестно; защото това не е вършено в някой кът. \n27. Вярваш ли, царю Агрипа, в пророците? Зная, че вярваш. \n28. Агрипа отговори на Павла: още малко, и ще ме убедиш да стана християнин. \n29. А Павел рече: молил бих се Богу, щото, още малко, или още много, не само ти, но и всички, които ме слушате днес, да станете такива, какъвто съм и аз - но без тия окови. \n30. Когато той каза това, станаха царят и управителят, Вереника и седящите с тях \n31. и, като се оттеглиха настрана, говореха помежду си и думаха, че тоя човек не върши нищо достойно за смърт или за окови. \n32. И Агрипа каза на Феста: тоя човек можеше да бъде освободен, ако не бе поискал съд пред кесаря. Затова управителят се и реши да го изпрати при кесаря.",
       "ГЛАВА 27. \n1. Когато бе решено да отплуваме за Италия, предадоха Павла и няколко други затворници на един стотник, на име Юлий, от Августовия полк. \n2. Качихме се на един адрамитски кораб и тръгнахме, като щяхме да плуваме около асийските места. С нас беше Аристарх, македонец от Солун. \n3. На другия ден стигнахме в Сидон. Юлий, постъпвайки с Павла човеколюбиво, позволи му да отиде при приятелите си и да се възползува от грижите им. \n4. Като тръгнахме оттам, минахме под Кипър, понеже ветровете бяха противни, \n5. и, като преплувахме морето покрай Киликия и Памфилия, слязохме до Мира Ликийска. \n6. Там стотникът намери един александрийски кораб, който плуваше за Италия, и ни прехвърли на него. \n7. И плавайки полека доста дни, едва стигнахме срещу Книд, защото вятърът ни пречеше, и преплувахме под Крит край Салмона. \n8. И като минахме с мъка край Салмона, стигнахме до едно място, наречено Добри Пристанища, близо до което беше град Ласея. \n9. Но, понеже бе минало доста време, и плаването ставаше вече опасно, пък и постът беше вече минал, Павел ги съветваше \n10. и им казваше: виждам, мъже, че плаването ще бъде с беди и с голяма щета не само за товара и за кораба, но и за живота ни. \n11. Но стотникът се доверяваше повече на кърмиларя и на стопанина на кораба, отколкото на Павловите думи. \n12. И понеже пристанището не беше пригодно за презимуване, повечето изказаха мнение да се вдигнат и оттам, за да стигнат, ако е възможно, до Финик, критско пристанище, което лежи срещу югозападния и северозападния вятър, и там да презимуват. \n13. Но подухна юг, и те, като помислиха, че са получили желаното, тръгнаха и плуваха покрай Крит. \n14. Скоро обаче се подигна срещу него бурен вятър, наричан евроклидон *. \n15. Корабът биде грабнат тъй, че не можеше да устои на вятъра; и ние се оставихме да ни носят вълните. \n16. И, понесени зад едно островче, наричано Клавда, едвам можахме да удържим ладията; \n17. като я дигнаха, взеха да употребяват средства да подвържат кораба изотдолу; и понеже се бояха да не заседнат в Сирт *, свиха платната и тъй се носеха. \n18. На другия ден, понеже бяхме силно тласкани от бурята, наченаха да изхвърлят товара; \n19. а на третия ден ние сами с ръцете си изхвърлихме корабните принадлежности. \n20. Но, понеже през много дни не се виждаше ни слънце, ни звезди, па и немалка буря върлуваше, изчезваше нататък всяка надежда да се спасим. \n21. И защото не бяха яли дълго време, Павел застана посред тях и каза: мъже братя, трябваше да ме послушате и да не тръгваме от Крит, и щяхме да избегнем тия беди и щети. \n22. А сега ви съветвам да бъдете бодри, защото ни една душа от вас няма да погине, а само корабът. \n23. Защото нощес ми се яви Ангел от Бога, Комуто принадлежа и Комуто служа, \n24. и каза: не бой се, Павле, ти трябва да излезеш пред кесаря; и ето, Господ ти подари всички тия, които плуват с тебе. \n25. Затова, братя, бъдете бодри, защото вярвам на Бога, че тъй ще стане, както ми бе речено. \n26. Ние трябва да бъдем изхвърлени на някой остров. \n27. Когато настана четиринайсета нощ, откак се носехме по Адриатическо море, към среднощ корабниците взеха да угаждат, че се приближават до някаква земя, \n28. и, като измериха дълбочината, намериха двайсет разтега; отидоха малко по-нататък, измериха пак и намериха петнайсет разтега. \n29. И понеже се бояха да не връхлетят на скалисти места, хвърлиха откъм кърмилото четири котви, и чакаха да съмне. \n30. А когато корабниците искаха да бягат от кораба и спускаха ладия в морето под предлог, че уж ще спущат котва откъм носа, \n31. Павел каза на стотника и на войниците: ако тия не останат на кораба, вие не можете се спаси. \n32. Тогава войниците отрязаха въжата на ладията и я оставиха да падне вън. \n33. И преди да съмне, Павел канеше всички да похапнат, думайки: днес е четиринайсети ден, откак вие в очакване стоите гладни, без да сте вкусили нещо. \n34. Затова, моля ви, похапнете си; това ще запази живота ви, защото ни едному от вас няма да падне и косъм от главата. \n35. Като каза това, взе хляб, поблагодари Богу пред всички, разчупи и начена да яде; \n36. тогава се ободриха всички, та ядоха и те; \n37. а всички на кораба бяхме двеста седемдесет и шест души. \n38. А като се нахраниха, почнаха да облекчават кораба, като изхвърлиха житото в морето. \n39. Когато се разсъмна, не познаха земята, а съгледаха един залив с плитко крайбрежие, към което се и решиха, ако бъде възможно, да тласнат кораба. \n40. И като дигнаха котвите, оставиха се на морето; при това разслабиха връзките на кърмилата, развиха малкото ветрило наспоред вятъра и държаха посока към крайбрежието. \n41. Но налетяха на място, дето морето биеше от две страни, и направиха да заседне там корабът; носът се заби и остана неподвижен, а задната част се разбиваше от силата на вълните. \n42. И войниците се надумаха да избият затворниците, за да не би някой да изплава и побегне. \n43. Но стотникът, като искаше да спаси Павла, възпря ги от това намерение и заповяда първи да скочат и да излязат на земя ония, които знаят да плават, \n44. а другите да излязат - едни на дъски, а други на що-годе от кораба; тъй стана, че всички се спасиха на земята. \n* Бурен североизточен вятър. \n* Сирт - известно песъчливо място край африканския бряг.",
       "ГЛАВА 28. \n1. И след като се спасиха тия, които бяха с Павла, познаха, че островът се казва Малта. \n2. Туземците иноплеменници показваха към нас необикновено човеколюбие: приеха ни всички и, понеже валеше дъжд и беше студено, накладоха огън. \n3. А когато Павел събра много храсти и ги тури на огъня, една ехидна поради горещината излезе и се впи в ръката му. \n4. Туземците, като видяха змията, увиснала на ръката му, думаха помежду си: тоя човек е наистина убиец; затова, макар да се е избавил от морето, Божието правосъдие го не оставя да живее. \n5. Но той стърси змията в огъня и никакво зло не претърпя. \n6. А те очакваха да му се яви оток, или веднага да падне мъртъв. Но, като чакаха дълго време и видяха, че му не ставаше никакво зло, измениха мнение и думаха, че той е бог. \n7. Около това място бяха имотите на най-първия в острова, на име Поплий; той ни прие и три дни гощава дружелюбно. \n8. И случи се, че бащата на Поплия лежеше, страдайки от огница и коремна болка; Павел влезе при него, помоли се и, като възложи върху му ръце, изцери го. \n9. След тая случка и другите на острова, които имаха някаква болест, идеха и се изцеряваха; \n10. те ни почетоха и с много почести, а на тръгване снабдиха ни с потребните неща. \n11. След три месеца отплувахме с един александрийски кораб, който бе презимувал на тоя остров и носеше знака на Диоскурите. \n12. И стигнахме в Сиракуза, дето останахме три дни. \n13. Оттам отплувахме и стигнахме в Ригия; а след един ден, понеже духна юг, стигнахме на втория ден в Потиоли; \n14. там намерихме братя, по чиято молба преседяхме у тях седем дена. И след това тръгнахме за Рим. \n15. Тамошните братя, като чуха за нас, излязоха да ни посрещнат до Апиевия площад и до Три кръчми. Като ги видя Павел, поблагодари на Бога и се ободри. \n16. Когато дойдохме в Рим, стотникът предаде затворниците на воеводата, а на Павла позволиха да живее отделно с един войник, който го пазеше. \n17. След три дни Павел свика първенците иудейски и, като се събраха, думаше им: мъже братя, без да съм сторил нещо против народа или отеческите обичаи, от Иерусалим ме предадоха окован в ръцете на римляните. \n18. Те, след като ме съдиха, искаха да ме пуснат, защото у мене нямаше никаква вина за смърт; \n19. но, понеже иудеите се противяха, бях принуден да искам съд пред кесаря, обаче не с цел да обвиня в нещо народа си. \n20. По тая причина ви и повиках да се видим и поговорим; защото заради надеждата Израилева съм окован с тия вериги. \n21. А те му отговориха: ние нито писма сме получили за тебе от Иудея, нито някой от братята е дошъл да извести или каже нещо лошо за тебе. \n22. Но желаем да чуем от тебе това, което ти мислиш; защото нам е известно, че на това учение навред противоречат. \n23. И като му определиха ден, дойдоха твърде мнозина при него в странноприемницата; и той от сутрин до вечер им излагаше със свидетелства учението за царството Божие и ги уверяваше за Иисуса и от закона Моисеев и от пророците. \n24. Едни се убеждаваха от думите му, а други не вярваха. \n25. Понеже бяха несъгласни помежду си, те взеха да се разотиват; и в това време Павел им каза тия думи: добре е рекъл Дух Светий на отците ни чрез пророк Исаия, говорейки: \n26. \"иди и кажи на тоя народ: с уши ще чуете, и няма да разберете, с очи ще гледате, и няма да видите, \n27. защото сърцето на тия човеци е закоравяло, и с уши мъчно слушат, и затворили са очите си, за да не би някак с очи да видят и с уши да чуят, и със сърце да разберат, та да се обърнат, и ги изцеря\". \n28. И тъй, да ви бъде знайно, че спасението Божие е изпратено на езичниците: те и ще чуят. \n29. Когато каза това, иудеите се разотидоха с голяма препирня помежду си. \n30. Павел живя цели две години в особена наемна къща и приемаше всички, които отиваха при него, \n31. като проповядваше царството Божие и учеше за Господа Иисуса Христа с пълно дръзновение, безпрепятствено. "
    ]
 }