{
    "title":"СЪБОРНО ПОСЛАНИЕ НА СВЕТИ АПОСТОЛ ИАКОВА",
    "heads":[
       "ГЛАВА 1. \n1. Иаков, раб на Бога и на Господа Иисуса Христа, праща поздрав на дванайсетте колена, които живеят пръснато. \n2. Смятайте го за голяма радост, братя мои, кога паднете в разни изкушения, \n3. като знаете, че изпитанието на вашата вяра произвежда търпение; \n4. търпението пък нека бъде съвършено нещо, за да бъдете съвършени и цялостни, без никакъв недостатък. \n5. Ако ли някому от вас не достига мъдрост, нека проси от Бога, Който дава на всички щедро и без укор, - и ще му се даде. \n6. Но да проси с вяра и никак да не се съмнява; защото, който се съмнява, прилича на морска вълна, издигана и размятана от вятъра; \n7. такъв човек да не мисли, че ще получи нещо от Господа. \n8. Човек двоедушен във всичките си пътища е неуреден. \n9. Униженият брат да се хвали със своята висота, \n10. а богатият - със своето унижение, защото той ще премине, както цвят у трева: \n11. изгря слънце с жегата си и изсуши тревата, и цветът й олетя, и хубостта на нейния изглед изчезна; тъй ще увехне и богатият в своите пътища. \n12. Блажен е оня човек, който търпи изкушение, защото, след като бъде изпитан, ще получи венеца на живота, що Господ е обещал на ония, които Го обичат. \n13. Никой, кога е в изкушение, да не казва: Бог ме изкушава; защото Бог се от зло не изкушава, а и Сам не изкушава никого, \n14. но всеки се изкушава, увличан и примамван от собствената си похот; \n15. след това похотта, като зачене, ражда грях, а грехът, извършен, ражда смърт. \n16. Не се заблуждавайте, възлюбени мои братя. \n17. Всяко добро даяние и всеки съвършен дар иде отгоре, слизайки от Отца на светлините, у Когото няма изменение, нито сянка от промяна. \n18. Той ни роди по Своя воля чрез словото на истината, за да бъдем като начатък на създанията Му. \n19. И тъй, възлюбени мои братя, нека всеки човек бъде бърз на слушане, бавен на говорене, бавен на гняв, \n20. защото човешкият гняв не върши Божия правда. \n21. Затова, като отхвърлите всяка нечистота и набрана злоба, с кротост приемете насаденото слово, което може да спаси душите ви. \n22. Бъдете изпълнители на словото, а не само слушатели, мамещи сами себе си. \n23. Защото, който слуша словото и го не изпълнява, той прилича на човек, който гледа естественото си лице в огледало: \n24. погледне се, отмине, и веднага забравя, какъв е бил. \n25. Но който вникне в съвършения закон на свободата и пребъде в него, той, бидейки незабравлив слушател, а изпълнител на делото, ще бъде блажен в действията си. \n26. Ако някой от вас мисли, че е благочестив, но не обуздава езика си, а мами сърцето си, неговото благочестие е суетно. \n27. Чисто и непорочно благочестие пред Бога и Отца е това: да пригледваш сираци и вдовици в техните скърби и да се пазиш неосквернен от света.",
       "ГЛАВА 2. \n1. Братя мои! дръжте вярата в Иисуса Христа, нашия Господ на славата, без лицеприятие. \n2. Защото, ако в събранието ви влезе човек със златен пръстен, с бляскави дрехи, па влезе и сиромах с прости дрехи, \n3. и погледнете на облечения с бляскави дрехи и му кажете: ти седни тук добре, а на сиромаха кажете: ти стой там, или седни тук, при подножието ми, \n4. то не направихте ли в себе си разлика между тях и не станахте ли съдии с лукави помисли? \n5. Послушайте, възлюбени мои братя! Нали сиромасите на света избра Бог да бъдат богати във вяра и наследници на царството, обещано от Него на ония, които Го обичат? \n6. А вие презряхте сиромаха. Нали богатите ви притесняват и нали те ви влачат по съдилища? \n7. Нали те хулят доброто име, с което се вие наричате? \n8. Ако изпълнявате обаче царския закон според Писанието: \"възлюби ближния си като себе си\" - добре правите. \n9. Но, ако гледате на лице, грях правите, и законът ви изобличава като престъпници. \n10. Който опази целия закон, а съгреши в едно, той бива виновен във всичко. \n11. Защото Оня, Който е казал: \"не прелюбодействувай\", казал е и: \"не убивай\"; затова, ако не прелюбодействуваш, но убиеш, ти биваш престъпник на закона. \n12. Говорете и постъпвайте като човеци, които ще бъдете съдени по закона на свободата. \n13. Защото съдът ще бъде безмилостен за оногова, който не е показал милост: милостта бива похвалявана на съда. \n14. Каква полза, братя мои, ако някой казва, че имал вяра, а дела няма? Може ли го спаси вярата? \n15. Ако един брат или сестра са голи и нямат дневната храна, \n16. а някой от вас им рече: идете си смиром, грейте се и насищайте се, пък не им даде, що е потребно за тялото, - каква полза? \n17. Тъй и вярата, ако няма дела, сама по себе си е мъртва. \n18. Но ще рече някой: ти имаш вяра, пък аз имам дела; покажи ми вярата си без твоите дела, и аз ще ти покажа вярата си от моите дела. \n19. Ти вярваш, че Бог е един: добре правиш; и бесовете вярват, и треперят. \n20. Но искаш ли да разбереш, о суетни човече, че вярата без дела е мъртва? \n21. Нали с дела се оправда Авраам, нашият отец, като положи върху жертвеника сина си Исаака? \n22. Видиш ли, че вярата съдействуваше на делата му, и чрез делата вярата стана съвършена? \n23. И изпълни се Писанието, което казва: \"повярва Авраам на Бога, и това му се вмени за оправдание\", и той бъде наречен приятел Божий. \n24. Видите ли, че човек се оправдава с дела, а не само с вяра? \n25. Също тъй нали с дела се оправда и блудницата Раав, като прие съгледвачите и ги изведе по друг път? \n26. Защото, както тялото без дух е мъртво, тъй и вярата без дела е мъртва.",
       "ГЛАВА 3. \n1. Братя мои! недейте мнозина става учители, като знаете, че по-голямо осъждане ще получим, \n2. защото ние всинца много грешим. Който не греши с дума, той е съвършен човек, мощен да обуздае и цялото тяло. \n3. Ето, ние туряме юзда в устата на конете, за да ни се покоряват, и управляваме цялото им тяло. \n4. Ето, и корабите, ако и да са толкова големи и биват тласкани от буйни ветрове, с малко кърмилце се насочват, накъдето кърмиларят желае; \n5. тъй и езикът е мъничък член, но големи работи говори. Ето, малък огън, а колкава гора запаля; \n6. и езикът е огън, украшение на неправдата; езикът се намира в такова положение между нашите членове, че скверни цялото тяло и запаля колелото на живота, като сам бива запалян от геената; \n7. защото всякакъв вид зверове и птици, влечуги и риби се укротява и е укротено от човешкото естество, \n8. а езика никой човек не може укроти: той е неудържимо зло и е пълен със смъртоносна отрова. \n9. С него благославяме Бога и Отца, с него и кълнем човеците, сътворени по подобие Божие. \n10. Из същите уста излиза и благословия и клетва: не трябва, братя мои, това тъй да бъде. \n11. Тече ли през един и същ отвор на извора сладка и горчива вода? \n12. Нима може, братя мои, смоковница да ражда маслини, или лоза - смокини? Тъй и от един извор не може да тече солена и сладка вода. \n13. Който между вас е мъдър и изкусен, нека покаже чрез своето добро поведение делата си в кротост и мъдрост. \n14. Но, ако в сърцето си имате горчива завист и свадливост, не се хвалете и не лъжете против истината: \n15. това не е мъдрост, която слиза отгоре, а земна, душевна, бесовска; \n16. защото, дето има завист и свадливост, там е неуредица и всичко лошо. \n17. А мъдростта, която иде отгоре, е първом чиста, после мирна, снизходителна, отстъпчива, пълна с милосърдие и с добри плодове, безпристрастна и нелицемерна. \n18. Плодът пък на правдата се сее в мир от миротворците.",
       "ГЛАВА 4. \n1. Отде у вас тия вражди и разпри? Нали оттам, от вашите сладострастия, които воюват в членовете ви? \n2. Желаете, пък нямате; убивате и завиждате, а не можете да достигнете; препирате се и враждувате, а нямате, защото не просите. \n3. Просите, а не получавате, защото зле просите, - за да го разпилеете във вашите сладострастия. \n4. Прелюбодейци и прелюбодейки! не знаете ли, че приятелството със света е вражда против Бога? Който, прочее, поиска да бъде приятел на света, враг става на Бога. \n5. Или мислите, че напразно говори Писанието: \"до ревнивост Бог обича духа, който е вселил в нас\"? \n6. Но по-голяма благодат дава; затова е казано: \"Бог се противи на горделиви, а на смирени дава благодат\". \n7. И тъй, покорете се Богу; опълчете се против дявола, и той ще побегне от вас. \n8. Приближете се към Бога, и Той ще се приближи към вас; очистете ръце, грешници, изправете сърца, двоедушни. \n9. Понесете страдания, плачете и ридайте: смехът ви нека се обърне на плач, и радостта - на тъга. \n10. Смирете се пред Господа, и ще ви въздигне. \n11. Не се клеветете, братя: който клевети брата или съди брата си, той клевети закона и съди закона; ако пък съдиш закона, ти не си изпълнител на закона, а съдия. \n12. Един е Законодателят и Съдията, Който може да спаси и погуби: а ти кой си, който съдиш другиго? \n13. Чуйте сега вие, които казвате: \"днес-утре ще тръгнем за еди-кой си град и ще проживеем там една година, ще търгуваме и ще спечелим\", \n14. вие, които не знаете, какво ще се случи утре: защото вашият живот какво е? па\\'ра, която се явява за малко време, па изчезва. \n15. Вместо да казвате: \"ако ще Господ и бъдем живи, ще направим това или онова\", \n16. сега в своята надутост се хвалите: всяка такава хвалба е лукава. \n17. И тъй, грях ономува, който знае да прави добро, а не прави.",
       "ГЛАВА 5. \n1. Дойдете сега вие, богатите; плачете и ридайте за бедите, които идат върху вас. \n2. Богатството ви изгни, и дрехите ви молци изядоха. \n3. Златото ви и среброто ръждяса, и ръждата им ще бъде свидетелство против вас и ще изяде плътта ви като огън: събрали сте си съкровища за последни дни. \n4. Ето, заплатата, що сте задържали от работниците, които пожънаха нивите ви, вика, и виковете на жетварите стигнаха до ушите на Господа Саваота. \n5. Живяхте разкошно на земята и се наслаждавахте, угоихте сърцата си като в ден на заколение. \n6. Осъдихте, убихте праведника; той ви се не противи. \n7. И тъй, братя, бъдете дълготърпеливи до пришествието Господне. Ето, земеделецът чака драгоценния плод от земята и за него търпи дълго, докле получи дъжд ранен и късен. \n8. Дълготърпете и вие, укрепете сърцата си, защото пришествието Господне е наближило. \n9. Не се оплаквайте, братя, един от другиго, за да не бъдете осъдени: ето, Съдията стои пред вратата. \n10. За пример на злострадание и дълготърпение вземете, братя мои, пророците, които говориха в името Господне. \n11. Ето, ние облажаваме търпеливите. Слушали сте за търпението на Иова и видяхте какъв край му даде Господ, защото Господ е много милосърден и състрадателен. \n12. А преди всичко, братя мои, не се кълнете ни в небе, ни в земя, нито с друга някоя клетва; думата ви да бъде: да, да, и не, не, за да не паднете под осъждане. \n13. Страда ли зле някой между вас, нека се моли; весел ли е някой, нека пее псалми. \n14. Болен ли е някой между вас, нека повика презвитерите църковни, и те да се помолят над него, като го помажат с елей в името Господне. \n15. И молитвата, произлизаща от вярата, ще изцери болния, и Господ ще го дигне; и ако грехове е сторил, ще му се простят. \n16. Изповядвайте си един другиму греховете и молете се един за други, за да се изцерите; голяма сила има усърдната молитва на праведника. \n17. Илия беше подобострастен нам човек, и с молитва се помоли да няма дъжд: и не валя дъжд на земята три години и шест месеца. \n18. И пак се помоли: и небето даде дъжд, и земята произведе своя плод. \n19. Ако някой между вас, братя, се отклони от истината, и друг го обърне, \n20. нека тоя знае, че, който е обърнал грешник от лъжливия му път, ще спаси една душа от смърт и ще покрие много грехове. "
    ]
 }