{
    "title":"ПЪРВО СЪБОРНО ПОСЛАНИЕ НА СВЕТИ АПОСТОЛ ПЕТРА",
    "heads":[
       "ГЛАВА 1. \n1. Петър, апостол на Иисуса Христа, до пришълците, пръснати по Понт, Галатия, Кападокия, Асия и Витиния, избрани \n2. по предведение на Бога Отца, чрез осветяване от Духа, за послушност и за поръсване с кръвта Иисус Христова: благодат вам и мир да изобилва! \n3. Благословен да бъде Бог и Отец на Господа нашего Иисуса Христа, Който по голямата Си милост, чрез възкресението на Иисуса Христа от мъртвите, ни възроди за жива надежда, \n4. за наследство нетленно, чисто, що не увяхва, съхранено на небесата за вас, \n5. които с Божия сила чрез вяра сте пазени за спасение, готово да се открие в последно време. \n6. Затова радвайте се, макар сега и да поскърбите малко (ако е потребно) в различни изкушения, \n7. та изпитаната ваша вяра да излезе по-драгоценна от нетрайното, макар и чрез огън изпитвано злато, за похвала и чест и слава, кога се яви Иисус Христос, \n8. Когото обичате, без да сте Го видели, и в Когото вярвайки сега, без да Го виждате, радвате се с неизказана и преславна радост, \n9. като постигате края на вашата вяра - спасението на душите; \n10. за това спасение направиха издирвания и изследвания пророците, които предсказаха за дадената вам благодат, \n11. като изследваха, кое и какво време е посочвал Христовият Дух, що беше в тях, когато Той е предвестявал Христовите страдания и идещата след тях слава; \n12. тям бе открито, че не на тях самите, а нам служеше онова, което сега ви е проповядвано от ония, които ви са благовестили чрез Духа Светаго, пратен от небесата, и в което желаят да надникнат Ангелите. \n13. Заради това, възлюбени, като препашете чреслата на ума си, бидейки бодри, напълно се надявайте на принасяната вам благодат при явяването Иисус Христово. \n14. Като послушни чеда, не постъпвайте според предишните ваши похоти, кога бяхте в неведение, \n15. но по примера на призовалия вас Светия и вие сами бъдете свети във всички постъпки. \n16. Защото писано е: \"бъдете свети, понеже Аз съм свет\". \n17. И ако вие наричате Отец Тогова, Който нелицеприятно съди всекиго по делата, то със страх прекарвайте времето на вашето странствуване, \n18. като знаете, че не с тленни неща - сребро или злато, сте изкупени от суетния живот, предаден вам от бащите, \n19. но с драгоценната кръв на непорочния и чист като агнец Христос, \n20. Който е бил предназначен още преди свят да се създаде, но се яви в последно време за вас, \n21. повярвалите чрез Него в Бога, Който Го възкреси от мъртвите и Му даде слава, та вярата ви и надеждата ви да бъдат в Бога. \n22. След като сте очистили душите си с послушност на истината чрез Духа, за нелицемерно братолюбие, обичайте се постоянно един други от чисто сърце, \n23. като възродени не от тленно семе, а от нетленно, чрез словото на живия Бог, Който пребъдва довеки. \n24. Защото \"всяка плът е като трева, и всяка човешка слава - като цвят у трева: изсъхна тревата, и цветът й олетя; \n25. но словото Господне пребъдва довеки\"; а това е словото, което е вам благовестено.",
       "ГЛАВА 2. \n1. И тъй, като оставите всяка злоба и всяко коварство, всяко лицемерие, завист и клевета, \n2. като новородени младенци, ламтете за неподправеното словесно мляко, та с него да пораснете за спасение, \n3. защото вкусихте, че Господ е благ. \n4. Като пристъпвате към Него, живия камък, от човеците отхвърлен, но от Бога избран, драгоценен, \n5. и вие сами, като живи камъни, съграждайте от себе си духовен дом, свето свещенство, за да принесете духовни жертви, благоприятни Богу чрез Иисуса Христа. \n6. Ето защо в Писанието е казано: \"ето, полагам в Сион краеъгълен Камък, избран, драгоценен; и който вярва в Него, няма да се посрами\". \n7. И така, за вас, вярващите, Той е драгоценност, а за невярващите - \"Камък, Който отхвърлиха зидарите, но Който стана глава на ъгъла\", и \"Камък на препъване и Камък на съблазън\", \n8. о Който се те препъват, като се не покоряват на словото; за това са и отредени. \n9. Но вие сте род избран, царствено свещенство, народ свет, люде придобити, за да възвестите съвършенствата на Оногова, Който ви е призовал от тъмнина в чудната Своя светлина; \n10. вие именно, които някога бяхте не народ, а сега сте народ Божий; които бяхте непомилувани, а сега помилувани. \n11. Възлюбени! Моля ви, като пришълци и странници, да отбягвате от плътските похоти, що воюват против душата, \n12. имайки помежду си добри обноски сред езичниците, та те, кога ви корят като злосторници, щом видят добрите ви дела, да прославят Бога в деня на посещението. \n13. И тъй, подчинявайте се на всяко човешко началство, заради Господа: било на цар, като на върховна власт, \n14. било на управници, като на пращани от него за наказание на злосторници и за похвала на добротворци. \n15. Защото такава е волята Божия - с добротворство да обуздаваме невежеството на безумните човеци, \n16. като свободни, не като употребяващи свободата за було на злобата, а като раби Божии. \n17. Всекиго почитайте, братството обичайте, от Бога се бойте, царя почитайте. \n18. Слуги, покорявайте се с голям страх на господарите си - не само на добрите и кротките, а и на опърничавите. \n19. Защото това е угодно Богу, ако някой, от съзнание за Бога пренася скърби, като страда несправедливо. \n20. Та и каква похвала, като търпите, кога ви бият за престъпления? Но, ако търпите, кога правите добро и страдате, това е угодно Богу. \n21. Защото вие за това сте призвани, понеже и Христос пострада за нас, като остави нам пример, за да вървим по стъпките Му: \n22. Той не стори грях, нито се намери лъст в устата Му; \n23. кога Го хулеха, Той не отвръщаше с хули; кога страдаше, не заплашваше, а предоставяше това на Праведния Съдия; \n24. Той Сам с тялото Си възнесе нашите грехове на дървото, та, като умрем за греховете, да живеем за правдата: \"чрез Неговата рана се изцерихте\". \n25. Защото бяхте като овци блуждаещи (без пастир), но сега се завърнахте при Пастира и Пазителя на вашите души.",
       "ГЛАВА 3. \n1. Тъй също и вие, жените, бъдете покорни на мъжете си, та, ако някои от тях не се покоряват на словото, чрез поведението на своите жени да бъдат спечелени без увещаване, \n2. като видят вашия чист богобоязлив живот. \n3. Вашето украшение да бъде не външно, сиреч, плетено на коси, кичене със злато или обличане в премени, \n4. а вътрешно - скритият човек на сърцето в нетленната красота на кроткия и тих дух, което е драгоценно пред Бога. \n5. Защото тъй някога и светите жени, които се надяваха на Бога, украсяваха себе си, като се покоряваха на мъжете си; \n6. както Сарра се покоряваше на Авраама, като го наричаше господар. Вие сте нейни чеда, ако правите добро, без да се боите от нищо. \n7. Също и вие, мъжете, живейте благоразумно с жените си, и отдавайте чест на женския пол като на по-слаб съсъд и като на сънаследници на благодатния живот, за да нямате спънка в молитвите си. \n8. Най-сетне, бъдете всички едномислени, състрадателни, братолюбиви, милосърдни, дружелюбни, смиреномъдри; \n9. не връщайте зло за зло, или хула за хула, а, наопаки, благославяйте, като знаете, че към това сте призвани, за да наследите благословение. \n10. \"Защото, който обича живота и иска да види добри дни, нека държи езика си от зло и устата си от говорене коварни думи, \n11. нека се отклонява от зло и да прави добро, нека търси мир и да се стреми към него, \n12. защото очите на Господа са обърнати към праведните, и ушите Му - към молитвите им, а лицето Господне е против ония, които правят зло, за да ги изтреби от земята.\" \n13. И кой ще ви стори зло, ако залягате за добро? \n14. Но и да бихте страдали за правда, блажени сте; а от страх пред тях се не бойте, нито се смущавайте; \n15. Господа Бога светете в сърцата си; бъдете всякога готови с кротост и боязън да отговаряте всекиму, който иска от вас сметка за вашата надежда, \n16. имайки добра съвест, та с това, дето ви корят като злосторници, да бъдат посрамени ония, които хулят добрия ви в Христа живот. \n17. Защото, ако е угодно на волята Божия, по-добре е да страдате, като вършите добро, отколкото като вършите зло; \n18. понеже и Христос, за да ни заведе при Бога, веднъж пострада за греховете ни, Праведник за неправедните, бидейки умъртвен по плът, но оживял по дух, \n19. с който Той, като слезе, проповядва и на духовете, които бяха в тъмница, \n20. и които някога се не покориха, когато Божието дълготърпение ги очакваше, в дните на Ноя, при строението на ковчега, в който малцина, сиреч осем души, се избавиха от водата; \n21. образът на тая вода - кръщението (което не е отмахване плътската нечистота, а обещаване Богу добра съвест) спасява сега и нас чрез възкресението на Иисуса Христа, \n22. Който, като се възнесе на небето, е отдясно Богу, и Комуто се покориха Ангели и Власти и Сили.",
       "ГЛАВА 4. \n1. И тъй, понеже Христос пострада за нас по плът, и вие се въоръжете със същата мисъл; защото, който е пострадал по плът, престанал е да греши, \n2. та през останалото в плът време да живее не вече по човешки похоти, а по воля Божия. \n3. Защото стига, дето през миналото време на живота вършихте волята на езичниците, като се бяхте предали на разпътство, похоти (мъжеложство, скотоложство, лоши помисли), пиянство, срамни гощавки и препивки, и на нечестиво идолослужение; \n4. затова те се и чудят, че вие не припкате заедно с тях в същото прекомерно разпътство, и ви корят; \n5. те ще дадат отговор на Оногова, Който е готов да съди живи и мъртви. \n6. Затова именно и на мъртвите беше благовестено, за да бъдат съдени по плът като човеци, а да живеят по Бога духом. \n7. Но близо е краят на всичко. И тъй, бъдете благоразумни и бодърствувайте в молитви. \n8. А най-вече имайте усърдна любов един към други, защото \"любовта покрива много грехове\". \n9. Бъдете страннолюбиви един към други без ропот. \n10. Служете един другиму, всеки с оная дарба, каквато е приел, като добри разпоредници на многоразличната Божия благодат. \n11. Говори ли някой, нека говори като Божии думи; прислужва ли някой, нека прислужва по силата, която Бог дава, за да се прославя във всичко Бог чрез Иисуса Христа, Чиято слава и владичество е вовеки веков. Амин. \n12. Възлюбени! не се чудете на огненото изкушение, що се праща вам за изпитание, като на случка, странна за вас; \n13. но, доколкото участвувате в страданията на Христа, радвайте се, та, и кога се яви Неговата слава, да се възрадвате и развеселите. \n14. Ако ви корят за име Христово, блажени сте, защото Духът на славата и Духът Божий почива върху вас. От тяхна страна Той бива хулен, а от ваша - прославян. \n15. Никой, прочее, от вас да не страда като убиец или крадец, или злосторник, или като посегател на чуждо; \n16. но, ако страда като християнин, да се не срамува, а да прославя Бога за такава участ. \n17. Защото време е да почне съдът от Божия дом; ако пък почне първом от нас, какъв ли ще е краят на ония, които се не покоряват на Божието евангелие? \n18. И ако праведникът едвам се спасява, нечестивецът и грешникът де ще се яви? \n19. И тъй, ония, които страдат по волята на Бога, нека предадат Нему, като на верен Създател, душите си, правейки добро.",
       "ГЛАВА 5. \n1. Ония, които са между вас презвитери, моля аз, съпрезвитер техен и свидетел на Христовите страдания и съучастник в славата, която има да се открие: \n2. пасете Божието стадо, което имате, като го надзиравате не принудено, а доброволно (и богоугодно), не заради гнусна корист, но от усърдие, \n3. и не като господарувате над причта *, а като давате пример на стадото; \n4. и кога се яви Пастиреначалникът, ще получите неувяхващия венец на славата. \n5. Също и вие, по-младите, покорявайте се на презвитерите; а всички, като се покорявате един другиму, облечете се в смиреномъдрие, защото \"Бог се противи на горделиви, а на смирени дава благодат\". \n6. И тъй, смирете се под крепката ръка Божия, за да ви въздигне, кога дойде време. \n7. Всичките си грижи Нему възложете, защото Той се грижи за вас. \n8. Бъдете трезвени, бъдете бодри, защото вашият противник, дяволът, като рикащ лъв обикаля и търси кого да глътне; \n9. противостойте му с твърда вяра, като знаете, че такива също страдания сполетяват и братята ви в света. \n10. А Бог на всяка благодат, който е призвал вас за вечната Си слава в Иисуса Христа, Сам, след кратковременното ви страдание, да ви усъвършенствува, утвърди, укрепи и направи непоколебими. \n11. Нему слава и владичество вовеки веков. Амин. \n12. Написах ви накратко по Силуана, верния брат, както мисля, като ви утешавам и уверявам, че това е истинска Божия благодат, в която вие стоите. \n13. Поздравява ви избраната заедно с вас църква във Вавилон, и син ми Марко. \n14. Поздравете се един други с целование любовно. Мир на всички ви, които сте в Христа Иисуса. Амин. \n* Християнската община. "
    ]
 }