{
    "title":"ВТОРО СЪБОРНО ПОСЛАНИЕ НА СВЕТИ АПОСТОЛ ПЕТРА",
    "heads":[
       "ГЛАВА 1. \n1. Симон Петър, раб и апостол Иисус Христов, до ония, на които чрез правдата на Бога нашего и Спасителя Иисуса Христа се падна да получат с нас еднаква по стойност вяра: \n2. благодат вам и мир да изобилва в познаване Бога и Христа Иисуса, нашия Господ. \n3. Понеже божествената Негова сила ни е подарила всичко потребно за живот и благочестие, чрез познаване Оногова, Който ни е призвал със Своята слава и съвършенство, \n4. чрез които ни са дарувани твърде големите и драгоценни обещания, та чрез тях да станете участници в божественото естество, като отбегнете световното разтление от похоти, - \n5. затова, като положите всяко старание, привнесете към вярата си добродетел, към добродетелта знание, \n6. към знанието въздържание, към въздържанието търпение, към търпението благочестие, \n7. към благочестието братолюбие, към братолюбието любов. \n8. Защото, ако тия добродетели ги има у вас и се умножават, те не ще ви оставят празни, нито безплодни в познаването Господа нашего Иисуса Христа. \n9. А у когото ги няма, той е сляп, късоглед и забравил, че се е очистил от прежните си грехове. \n10. Затова, братя, още повече залягайте да уякчите вашето звание и избор: това като вършите, никога няма да погрешите, \n11. защото тъй ще ви се даде свободен вход във вечното царство на Господа нашего и Спасителя Иисуса Христа. \n12. Заради това ще имам грижа да ви напомням винаги тия работи, макар и да ги знаете, и да сте утвърдени в истината, що е сега пред вас. \n13. Па и за справедливо считам, докле съм в тая телесна хижа, да ви подбуждам с напомняне, \n14. знаейки, че скоро ще оставя моята хижа, както и Господ наш Иисус Христос ми яви. \n15. Ще се постарая, обаче, щото вие и след смъртта ми всякога да си припомняте това. \n16. Защото ние ви явихме силата и пришествието на Господа нашего Иисуса Христа, не като следвахме хитро измислени басни, а като станахме очевидци на Неговото величие. \n17. Защото Той прие от Бога Отца чест и слава, когато от великолепната слава дойде към Него такъв глас: \"Този е Моят възлюбен Син, в Когото е Моето благоволение\". \n18. И тоя глас ние чухме да слиза от небесата, като бяхме с Него на светата планина. \n19. Освен това имаме по-достоверно нещо - пророческото слово, на което, добре правите, че давате внимание, като на светило, което свети на тъмно място, докле се ден развидели и зорница изгрее в сърцата ви, \n20. като знаете първом това, че никое пророчество на Писанието не е собствено (на пророка) тълкувание на Божията воля. \n21. Защото никога по човешка воля не е изречено пророчество, но от Дух Светий просветявани са говорили светите Божии човеци.",
       "ГЛАВА 2. \n1. Имало е и лъжепророци между народа, както и между вас ще има лъжеучители, които ще вмъкнат пагубни ереси и, като се отричат от Господа, Който ги е изкупил, ще навлекат върху си скорошна погибел. \n2. И мнозина ще последват тяхното разпътство, и поради тях пътят на истината ще бъде похулен. \n3. И, подбуждани от користолюбие, ще ви мамят с лъстиви думи; тяхното осъждане отдавна е готово, и тяхната погибел не дреме. \n4. Защото, ако Бог не пощади съгрешилите ангели, но като ги сгромоляса в ада и свърза с вериги на мрака, предаде ги да бъдат пазени за съд, \n5. и ако не пощади първия свят, но, когато нанесе потоп върху света на нечестивите, запази осмочленната челяд на Ноя, проповедника на правдата, \n6. и ако градовете Содомски и Гоморски осъди на разорение и превърна на пепел, та ги постави за пример на бъдещите нечестивци, \n7. а избави праведния Лот, който се измъчваше от разпътното поведение на беззаконниците \n8. (защото тоя праведник, като живееше между тях, всекидневно измъчваше праведната си душа поради беззаконните дела, които гледаше и слушаше), - \n9. то Господ знае, как да избавя благочестивите от напасти, а неправедниците да държи в мъки за съдния ден, \n10. а най-вече ония, които вървят подир плътта в нейните гнусни похоти, презират началниците, дръзки са, надменни и не се страхуват да хулят властта, \n11. когато и Ангелите, които са по-горни от тях по крепост и сила, не произнасят хулна присъда против тях пред Господа. \n12. А те, като безсловесни по природа животни, родени, за да бъдат ловени и изтребвани, хулейки това, що не разбират, в своето разтление ще погинат, \n13. като получат заплата за неправда. Те смятат за наслада всекидневния разкош; те са сквернители и безсрамници, наслаждават се със своите измами, гощавайки се с вас; \n14. те имат очи пълни с прелюбодеяние и непрестанен грях, прелъстяват неукрепналите души; сърцето им навикнало на користолюбие: те са чеда на проклятие; \n15. те оставиха правия път и се заблудиха, като тръгнаха по стъпките на Восоровия син Валаама, който обикна неправедна заплата, \n16. но биде изобличен за беззаконието си: безсловесната подяремница проговори с човешки глас и възпря безумието на пророка. \n17. Те са безводни извори, облаци и мъгли, от буря разнасяни: за тях е запазен мракът на тъмнината вовеки. \n18. Защото, като говорят надути празни думи, прелъстят в плътски похоти и разпътство ония, които напълно са се отдръпнали от живеещите в заблуда. \n19. Обещават им свобода, когато те сами са роби на развалата, защото от когото някой бъде победен, от него бива и поробен. \n20. Защото, след като са избягнали световните скверности чрез познаване Господа и Спасителя нашего Иисуса Христа, ако пак се заплетат в тях и бъдат победени, то за такива последното състояние бива по-лошо от първото. \n21. За тях би било по-добре, да не бяха познали пътя на правдата, отколкото, след като са го познали, да се върнат назад от предадената тям свята заповед. \n22. С тях се е случило, според истинската пословица: \"псето се върна на своята бълвотина\", и: \"изкъпаната свиня - в тинната кал\".",
       "ГЛАВА 3. \n1. Това е вече второ послание, що ви пиша, възлюбени; в тия две послания с напомняне пробуждам вашия чист разум, \n2. за да си спомните думите, изпреди казани от светите пророци, и заповедта на Господа и Спасителя, предадена от вашите апостоли; \n3. най-първо знайте това, че в последните дни ще се явят подигравачи, които вървят по своите си похоти \n4. и казват: де е обещанието за Неговото пришествие? Защото, откак бащите ни починаха, всичко си стои тъй, както от начало на творението. \n5. Защото тия, които това искат, умишлено забравят, че небесата и земята открай бяха съставени от вода и чрез вода със силата на Божието слово, \n6. поради което тогавашният свят, потопен от вода, загина. \n7. А сегашните небеса и земята, съхранявани от същото слово, пазят се за огъня в деня на съда и погибелта на нечестивите човеци. \n8. Едничко това да не отбягва от вниманието ви, възлюбени, че за Господа един ден е като хиляда години, и хиляда години - като един ден. \n9. Господ не се бави да изпълни обещанието Си, както някои смятат това за бавене; но дълго време ни търпи, понеже не желае да погинат някои, а всички да се обърнат към покаяние. \n10. И ще дойде денят Господен, както крадец идва нощем; тогава небесата с шум ще преминат, стихиите ще пламнат и ще се разрушат, а земята и всички неща по нея ще изгорят. \n11. И тъй, понеже всичко това ще се разруши, какви трябва да бъдете в свят живот и благочестие вие, \n12. които очаквате и желаете скорото дохождане на Божия ден, за който пламналите небеса ще се разрушат, и разгорелите се стихии ще се стопят? \n13. Но ние, според обещанието Му, очакваме ново небе и нова земя, на които обитава правда. \n14. Затуй, възлюбени, като очаквате това, постарайте се да се намерите пред Него в мир, неосквернени и непорочни; \n15. и дълготърпението на Господа нашего считайте за спасение, както и възлюбеният наш брат Павел ви писа според дадената му мъдрост, \n16. както той говори за това и във всички послания, дето има някои места мъчни за разбиране, които невежи и неукрепнали изопачават, както и другите Писания, за своя си погибел. \n17. Вие, прочее, възлюбени, като знаете това от по-рано, пазете се, да не би, увлечени от заблуждението на беззаконниците, да отпаднете от твърдостта си, \n18. но растете в благодат и познаване на Господа нашего и Спасителя Иисуса Христа. Нему слава и сега и в ден вечний. Амин. "
    ]
 }