{
    "title":"ПЪРВО СЪБОРНО ПОСЛАНИЕ НА СВЕТИ АПОСТОЛ ИОАНА БОГОСЛОВА",
    "heads":[
       "ГЛАВА 1. \n1. Което е било отначало, което сме чули, което сме видели с очите си, което сме наблюдавали и което ръцете ни са попипали, за Словото на живота \n2. (и животът се яви, и ние видяхме, и свидетелствуваме, и ви възвестяваме вечния живот, който беше у Отца и се яви нам), \n3. което сме видели и чули, ви възвестяваме, за да имате и вие общение с нас; а нашето общение е с Отца и Неговия Син Иисуса Христа. \n4. И това ви пишем, за да бъде радостта ви пълна. \n5. И благовестието, което чухме от Него и ви възвестяваме, е това, че Бог е светлина, и в Него няма никаква тъмнина. \n6. Ако кажем, че имаме общение с Него, а ходим в тъмнината, ние лъжем и не постъпваме по истината; \n7. ако ли ходим в светлината, както и Той е в светлината, имаме общение един с други, и кръвта на Иисуса Христа, Неговия Син, ни очистя от всеки грях. \n8. Ако кажем, че нямаме грях, себе си мамим, и истината не е в нас. \n9. Ако изповядваме греховете си, Той е верен и праведен, за да ни прости греховете и ни очисти от всяка неправда. \n10. Ако кажем, че не сме съгрешили, правим Го лъжец, и словото Му не е в нас.",
       "ГЛАВА 2. \n1. Чеда мои! Това ви пиша, за да не съгрешавате; и ако някой съгреши, то пред Отца имаме ходатай Иисуса Христа Праведника: \n2. и Той е омилостивение за нашите грехове, и не само за нашите, но и за греховете на цял свят. \n3. По това узнаваме, че сме Го познали, ако пазим Неговите заповеди. \n4. Който казва: \"познах Го\", а заповедите Му не пази, той е лъжец, и истината не е в него; \n5. а който пази словото Му, в него наистина Божията любов е съвършена: по това узнаваме, че сме в Него. \n6. Който казва, че пребъдва в Него, длъжен е да постъпва тъй, както Той е постъпвал. \n7. Възлюбени, пиша ви не нова заповед, а заповед стара, която имахте отначало. Старата заповед е словото, което чухте отначало. \n8. Но все пак нова заповед ви пиша, - онова, що е истинско и в Него и във вас; защото тъмнината преминава, и истинската светлина вече свети. \n9. Който казва, че е в светлината, а мрази брата си, той е още в тъмнината. \n10. Който обича брата си, той пребъдва в светлината, и в него няма съблазън. \n11. А който мрази брата си, той се намира в тъмнината, и в тъмнината ходи, и не знае накъде отива, защото тъмнината е ослепила очите му. \n12. Пиша вам, чеда, защото ви са простени греховете заради Неговото име. \n13. Пиша вам, бащи, защото познахте Оногова, Който е отначало. Пиша вам, момци, защото победихте лукавия. Пиша вам, момчета, защото познахте Отца. \n14. Писах вам, бащи, защото познахте Оногова, Който е отначало; писах вам, момци, защото сте силни, и Божието слово пребъдва във вас, и победихте лукавия. \n15. Не обичайте света, нито което е в света: ако някой обича света, той няма любовта на Отца. \n16. Защото всичко, що е в света - похотта на плътта, похотта на очите и гордостта житейска, не е от Отца, а от тоя свят. \n17. И светът преминава, и неговите похоти, а който изпълнява волята Божия, пребъдва довека. \n18. Деца, последно време е. И както сте слушали, че иде антихрист, и сега са се появили вече много антихристи: от това и познаваме, че е последно време. \n19. Те излязоха от нас, но не бяха наши; защото, ако бяха били наши, щяха да останат с нас; но те излязоха, за да стане явно, че не са всички наши. \n20. И вие имате помазание от Светаго и знаете всичко. \n21. Не ви писах, че не знаете истината, а че я знаете, както и че никоя лъжа не иде от истината. \n22. Кой е лъжец, ако не оня, който отрича, че Иисус е Христос? Той е антихрист, който отрича Отца и Сина. \n23. Всякой, който отрича Сина, няма и Отца; а който изповядва Сина, има и Отца. \n24. И тъй, каквото вие сте чули отначало, то и да пребъдва у вас; ако пребъде у вас което сте чули изпърво, и вие ще пребъдете в Сина и в Отца. \n25. И това е обещанието, което Сам ни обеща - вечният живот. \n26. Това ви писах поради ония, които ви прелъстяват. \n27. И помазанието, което вие получихте от Него, пребъдва у вас, и нямате нужда да ви учи някой; но понеже самото това помазание ви учи на всичко и е истинско и нелъжовно, то пребъдвайте в него, според както ви е научило. \n28. И тъй, чеда, пребъдвайте в Него, та, когато се яви, да имаме дръзновение и да се не посрамим от Него, кога дойде. \n29. Ако знаете, че Той е праведник, знайте и това, че всякой, който върши правда, е роден от Него.",
       "ГЛАВА 3. \n1. Вижте, каква любов ни е дал Отец - да се наречем чеда Божии и сме. Затова светът не ни знае, защото Него не позна. \n2. Възлюбени, сега сме чеда Божии; но още не е станало явно, какво ще бъдем. Знаем само, че, кога стане явно, ще бъдем подобни Нему, защото ще Го видим както си е. \n3. И всякой, който има тая надежда на Него, очиства себе си, както е Той чист. \n4. Всякой, който прави грях, прави и беззаконие; и грехът е беззаконие. \n5. И знаете, че Той се яви, за да вземе греховете ни, и грях в Него няма. \n6. Всякой, който пребъдва в Него, не съгрешава; всякой, който съгрешава, не Го е видял, нито Го е познал. \n7. Чеда, никой да ви не прелъстява! Който върши правда, праведен е, както Той е праведен. \n8. Който прави грях, от дявола е, защото открай време дяволът съгрешава. Затова се и яви Син Божий, за да разруши делата на дявола. \n9. Всякой, който е роден от Бога, грях не прави, защото семето Му пребъдва в него; и не може да греши, защото е роден от Бога. \n10. Чедата Божии и чедата дяволови се познават тъй: всякой, който не върши правда, не е от Бога, също и който не обича брата си. \n11. Защото такова е благовестието, което чухте изпърво, - да любим един другиго, \n12. не както Каин, който беше от лукавия и уби брата си. А защо го уби? Затова, че неговите дела бяха лоши, а братовите му - праведни. \n13. Недейте се чуди, братя мои, ако светът ви мрази. \n14. Ние знаем, че преминахме от смърт в живот, защото обичаме братята; който не обича брата си, пребъдва в смърт. \n15. Всякой, който мрази брата си, е човекоубиец; и знаете, че никой човекоубиец няма вечен живот, който да пребъдва в него. \n16. Любовта познахме по това, че Той положи за нас душата Си: и ние сме длъжни да полагаме душите си за братята. \n17. А който има световните блага, пък като види брата си в немотия, затвори от него сърцето си, - как пребъдва в такъв Божията любов? \n18. Чеда мои, нека любим не с думи или с език, а с дела и истина! \n19. И по това познаваме, че сме от истината, и пред Него ще успокояваме сърцата си; \n20. защото, ако нашето сърце ни осъжда, колко повече Бог, понеже Той е по-голям от нашето сърце и знае всичко. \n21. Възлюбени, ако нашето сърце не ни осъжда, ние имаме дръзновение пред Бога, \n22. и, каквото просим, получаваме от Него, защото пазим Неговите заповеди и вършим което е благоугодно пред Него. \n23. А заповедта Му е тая, да вярваме в името на Неговия Син Иисуса Христа и да любим един други, както ни е дал заповед. \n24. И който пази заповедите Му, пребъдва в Него, и Той - в него. А че Той пребъдва в нас, узнаваме по духа, който ни е дал.",
       "ГЛАВА 4. \n1. Възлюбени, не на всеки дух вярвайте, а изпитвайте духовете, дали са от Бога, защото много лъжепророци се явиха в света. \n2. По това познавайте Божия Дух (и лъжливия дух); всякой дух, който изповядва, че в плът е дошъл Иисус Христос, е от Бога. \n3. А всякой дух, който не изповядва, че в плът е дошъл Иисус Христос, не е от Бога; това е духът на антихриста, за когото сте слушали, че иде, па и сега е вече в света. \n4. Вие сте от Бога, чеда, и сте ги победили; защото Тоя, Който е във вас, е по-голям от оногова, който е в света. \n5. Те са от света, затова и по светски говорят, и светът ги слуша. \n6. Ние сме от Бога: който знае Бога, слуша ни; който не е от Бога, не ни слуша. По това и познаваме духа на истината и духа на заблудата. \n7. Възлюбени, нека любим един другиго, защото любовта е от Бога, и всякой, който люби, е роден от Бога и познава Бога; \n8. който не люби, той не е познал Бога, защото Бог е любов, \n9. Божията любов към нас в това се яви, дето Бог проводи в света Своя Единороден Син, за да бъдем живи чрез Него. \n10. В това се състои любовта, че не ние възлюбихме Бога, а Той ни възлюби и проводи Сина Си да стане умилостивение за нашите грехове. \n11. Възлюбени, ако тъй ни възлюби Бог, и ние сме длъжни да любим един другиго. \n12. Бога никой никога не е видял. Ако любим един другиго, Бог пребъдва в нас, и любовта Му е съвършена у нас. \n13. Че ние пребъдваме в Него и Той в нас, узнаваме от това, дето ни е дал от Своя Дух. \n14. И ние видяхме и свидетелствуваме, че Отец проводи Сина за Спасител на света. \n15. Който изповяда, че Иисус е Син Божий, в него пребъдва Бог, и той - в Бога. \n16. И ние познахме любовта, която Бог има към нас, и повярвахме в това. Бог е любов, и който пребъдва в любовта, пребъдва в Бога, и Бог - в него. \n17. Любовта у нас се затуй съвършенствува, за да имаме дръзновение в съдния ден; защото, както е Той, тъй сме и ние в тоя свят. \n18. В любовта страх няма, но съвършената любов пропъжда страха, защото в страха има мъка. Който се бои, не е съвършен в любовта. \n19. Ние Го любим, защото Той по-напред ни възлюби. \n20. Който каже: \"любя Бога\", а мрази брата си, лъжец е; защото, който не люби брата си, когото е видял, как може да люби Бога, Когото не е видял? \n21. И ние имаме от Него тая заповед, който люби Бога, да люби и брата си.",
       "ГЛАВА 5. \n1. Всякой, който вярва, че Иисус е Христос, от Бога е роден, и всякой, който люби Родилия, люби и Родения от Него. \n2. По това познаваме, че любим чедата Божии, като любим Бога и пазим Неговите заповеди. \n3. Защото любовта към Бога се състои в това: да пазим заповедите Му. И Неговите заповеди не са тежки. \n4. Защото всякой, който е роден от Бога, побеждава света; и тази е победата, която победи света - нашата вяра. \n5. Кой побеждава света, ако не онзи, който вярва, че Иисус е Син Божий? \n6. Този е Иисус Христос, Който дойде чрез вода и кръв (и чрез Духа) - не само чрез вода, а чрез вода и кръв; и Духът е, Който свидетелствува, понеже Духът е истина. \n7. Защото Трима са, Които свидетелствуват на небето: Отец, Слово и Светий Дух; и Тия Тримата са Едно. \n8. И три са, които свидетелствуват на земята: духът, водата и кръвта; и трите за едно свидетелствуват. \n9. Ако приемаме човешкото свидетелство, Божието свидетелство е по-голямо, защото това е свидетелството Божие, с което Бог свидетелствува за Своя Син. \n10. Който вярва в Сина Божий, има свидетелството в себе си; който не вярва в Бога, прави Го лъжец, защото не е повярвал в свидетелството, с което е свидетелствувал Бог за Своя Син. \n11. А свидетелството е това, че Бог ни е дарувал живот вечен; и тоя живот е в Неговия Син. \n12. Който има Сина Божий, има тоя живот; който няма Сина Божий, няма тоя живот. \n13. Това писах до вас, вярващите в името на Сина Божий, за да знаете, че имате живот вечен, и да вярвате в името на Сина Божий. \n14. И дръзновението, що имаме пред Него, е това, че, ако просим нещо по Неговата воля, слуша ни; \n15. и ако знаем, че ни слуша за каквото бихме просили, знаем и че получаваме, каквото сме просили от Него. \n16. Ако някой види брата си да съгрешава с грях не за смърт, нека се моли, и Бог ще даде живот нему, - сиреч, на оногова, който съгрешава не за смърт. Има грях за смърт: не за него, казвам, да се моли. \n17. Всяка неправда е грях, но има грях не за смърт. \n18. Знаем, че всеки, роден от Бога, не греши; но роденият от Бога пази себе си, и лукавият го не докосва. \n19. Знаем, че ние сме от Бога, и че цял свят лежи в злото. \n20. Знаем също, че Син Божий дойде и ни даде светлина и разум, да познаем истиннаго Бога; и ние пребъдваме в истиннаго Бога - Неговия Син Иисуса Христа. Той е истински Бог и живот вечен. \n21. Чеда, пазете себе си от идолите. Амин. "
    ]
 }