{
    "title":"КНИГА ИИСУС НАВИН",
    "heads":[
       "ГЛАВА 1. \n1. След смъртта на Моисея, раб Господен, Господ каза на Навиновия Иисуса, служител Моисеев: \n2. Моисей, Моят раб, умря; затова стани, мини през този Иордан, ти и целият този народ, в земята, която Аз давам тям, на синовете Израилеви. \n3. Всяко място, на което стъпят стъпалата на вашите нозе, ви давам, както казах на Моисея: \n4. от пустинята и от тоя Ливан до голямата река, река Ефрат, цялата земя Хетейска, и до голямото море към залез-слънце ще бъдат вашите предели. \n5. Никой не ще устои пред тебе през всички дни на твоя живот; и както бях с Моисея, тъй ще бъда и с тебе: няма да отстъпя от тебе и няма да те оставя. \n6. Бъди твърд и храбър, защото ти ще предадеш на тоя народ за владение земята, за която се клех на отците им да им я дам; \n7. само бъди твърд и много храбър, и грижливо пази и изпълнявай целия закон, който ти завеща Моят раб Моисей; не се отклонявай от него ни надясно, ни наляво, та да постъпваш благоразумно във всичките си предприятия. \n8. Да се не отделя от устата ти тая книга на закона; но се поучавай от нея дене и ноще, за да изпълняваш точно всичко, написано в нея: тогава ти ще имаш сполука в пътищата си и ще постъпваш благоразумно. \n9. Ето, Аз ти заповядвам: бъди твърд и храбър, не се страхувай и не се ужасявай; защото Господ, Бог твой, е с тебе навред, където и да идеш. \n10. Тогава Иисус заповяда на народните надзорници и рече: \n11. идете по стана и дайте заповед на народа и кажете: приготвяйте си храна за път, защото след три дни ще преминете този Иордан, и ще влезете да превземете земята, която Господ, Бог на вашите отци, ви дава за наследство. \n12. А на коляното Рувимово, Гадово и на полуколяното Манасиево Иисус каза: \n13. спомнете си, що ви заповяда Моисей, раб Господен, думайки: Господ, Бог ваш, ви успокои и ви даде тази земя; \n14. жените ви, децата ви и добитъкът ви нека останат в земята, която Моисей ви даде отсам Иордан; а вие всички, които можете да воювате, въоръжени тръгнете пред братята си и им помагайте, \n15. докле Господ (Бог ваш) успокои братята ви, както и вас; докле и те наследят земята, която Господ, Бог ваш, им дава; тогава се върнете в наследството си и владейте земята, която Моисей, раб Господен, ви даде отсам Иордан, към изгрев-слънце. \n16. Те отговориха на Иисуса и казаха: всичко, що ни заповядаш, ще сторим, и където и да ни пратиш, ще отидем; \n17. както слушахме Моисея, тъй ще слушаме и тебе; само Господ, Бог твой, да бъде с тебе, както беше с Моисея; \n18. всеки, който се противи на твоята заповед и не послуша думите ти във всичко, каквото и да му заповядаш, ще бъде погубен. Само бъди твърд и храбър!",
       "ГЛАВА 2. \n1. Иисус, син Навинов, прати тайно от Ситим двама съгледвачи и каза: идете, обгледайте земята и град Иерихон. (Двама момци) отидоха и дойдоха (в Иерихон и влязоха) в къщата на една блудница, на име Раав, и останаха да пренощуват там. \n2. Тогава обадиха на иерихонския цар: ето, някакви-си човеци от синовете Израилеви дошли тук нощес, за да обгледат земята. \n3. Иерихонският цар прати да кажат на Раав: предай човеците, които са дошли при тебе и влезли в къщата ти (нощес), понеже са дошли да обгледат цялата земя. \n4. Но жената взе двамата ония човеци, скри ги и каза: идваха, наистина, при мене човеци, ала не зная отде бяха те; \n5. когато пък на мръкване трябваше да се затворят портите, те излязоха; не зная къде отидоха; спуснете се по-скоро подире им, ще ги настигнете. \n6. А сама ги заведе на покрива и ги скри в ленените гръстници, разстлани на покрива й. \n7. Пратените се спуснаха подире им по пътя към Иордан до самия брод, а портите затвориха веднага, след като излезе по тях потерята. \n8. Преди да си легнат да спят, Раав се качи при тях на покрива \n9. и им каза: зная, че Господ е дал вам тая земя, понеже ужас ни облада от вас, и всички жители на тая земя се изплашиха от вас; \n10. защото чухме, как Господ (Бог) изсушил пред вас водата на Червено море, когато сте идели от Египет, и как сте постъпили с двамата аморейски царе отвъд Иордан, Сихона и Ога, които сте погубили; \n11. когато чухме това, сърце ни се сви, и в никого (от нас) дух не остана против вас; защото Господ, Бог ваш, е Бог на небето горе и на земята долу; \n12. и тъй, закълнете ми се в Господа (вашия Бог), че, както аз ви сторих милост, тъй и вие ще сторите милост на бащиния ми дом, и дайте ми верен знак, \n13. че ще запазите живи баща ми и майка ми, братята ми и сестрите ми, и всички, които са у тях, и ще избавите душите ни от смърт. \n14. Тия човеци й казаха: душата си за вас ще предадем на смърт, стига само (сега) да не издадете това наше дело; и когато Господ ни предаде земята, ние ще бъдем към тебе милостиви и верни. \n15. И тя ги спусна с въже през прозореца, понеже къщата й беше на градската стена, и тя живееше на стената; \n16. и им каза: идете в планината, за да ви не срещне потерята, и крийте се там три дни, докле се върне потерята (тръгнала подир вас); а после си идете по пътя. \n17. А човеците й казаха: ние ще бъдем свободни от клетвата ти, с която ни закле, ако не сториш тъй: \n18. ето, кога дойдем в тая земя, ти превържи това червено въже о прозореца, през който ни спусна, и събери вкъщи при себе си баща си, майка си и братята си - цялата си бащина челяд; \n19. и ако някой излезе вън от вратата на своята къща, кръвта му да е върху главата му, и ние (ще бъдем) свободни (от твоята клетва); а който бъде с тебе в къщата (ти), кръвта му да бъде върху нашата глава, ако някоя ръка се докосне до него; \n20. ако пък (някой ни обиди или) издадеш нашето дело, ние тъй също ще бъдем свободни от твоята клетва, с която ни закле. \n21. Тя отговори: нека бъде според думите ви! И ги пусна, и те си отидоха, а тя превърза о прозореца червеното въже. \n22. Те тръгнаха и отидоха в планината и останаха там три дни, докато се върна потерята. Потерята ги търси по целия път и ги не намери. \n23. Тъй двамата тия човеци си тръгнаха назад, слязоха от планината, преминаха (Иордан) и отидоха при Иисуса, Навинов син, и му разказаха всичко, що им се бе случило. \n24. И казаха на Иисуса: Господ (Бог наш) предаде цялата тая земя в наши ръце, и всички жители на оная земя имат страх пред нас.",
       "ГЛАВА 3. \n1. Тогава Иисус стана рано сутринта, и потеглиха от Ситим и дойдоха при Иордан, той и всички синове Израилеви, и нощуваха там, преди да го преминат. \n2. След три дни тръгнаха надзорниците по стана \n3. и дадоха на народа заповед, думайки: кога видите ковчега на завета на Господа, вашия Бог, и свещениците (ни) левити да го носят, потеглете и вие от мястото си и вървете подире им. \n4. Но разстоянието между вас и тях да бъде до две хиляди лакти; не се доближавайте до ковчега, за да знаете пътя, по който ще вървите; защото вие не сте ходили по тоя път ни вчера, ни завчера. \n5. И каза Иисус на народа: очистете се за утре (заран), понеже утре Господ ще извърши между вас чудеса. \n6. На свещениците пък Иисус каза: вземете ковчега на завета (Господен) и тръгнете пред народа. Свещениците взеха ковчега на завета (Господен) и тръгнаха пред народа. \n7. Тогава Господ каза на Иисуса: днес ще почна да те прославям пред очите на всички синове Израилеви, за да узнаят, че, както бях с Моисея, тъй ще бъда и с тебе; \n8. а ти дай заповед на свещениците, които носят ковчега на завета, и кажи: щом влезете във водите на Иордан, спрете се в Иордан. \n9. Иисус каза на синовете Израилеви: дойдете насам и чуйте думите на Господа, вашия Бог. \n10. И каза Иисус: от това ще узнаете, че среди вас е живият Бог, Който ще прогони от вас хананейци и хетейци, евейци и ферезейци, гергесейци, аморейци и иевусейци: \n11. ето, ковчегът на завета на Господа на цялата земя ще тръгне пред вас през Иордан; \n12. и вземете си дванайсет човека от колената Израилеви, по един човек от коляно; \n13. и щом нозете на свещениците, които носят ковчега на Господа, Владетеля на цялата земя, стъпят във водата на Иордан, водата иорданска ще пресъхне, а водата, що тече отгоре, ще се спре като стена. \n14. И тъй, когато народът потегли от шатрите си, за да премине Иордан, и свещениците понесоха ковчега на завета (Господен) пред народа, \n15. то, щом тия, които носеха ковчега (на завета Господен), влязоха в Иордан, и нозете на свещениците, които носеха ковчега, се потопиха във водата на Иордан (Иордан пък излиза от всичките си брегове през цялото време на пшеничната жетва), \n16. водата, що течеше отгоре, се спря и стана като стена на твърде голямо разстояние, до град Адам, който е до Цартан; а която течеше в морето, що е на равнината, в Солено море, отиде и изчезна. \n17. И народът преминаваше срещу Иерихон; свещениците пък, които носеха ковчега на завета Господен, стояха на сухо посред Иордан с твърда нога. Всички синове Израилеви преминаваха по сухо, докле целият народ премина Иордан.",
       "ГЛАВА 4. \n1. Когато целият народ премина Иордан, Господ каза на Иисуса: \n2. вземете си от народа дванайсет души, по един човек от коляно, \n3. и дайте им заповед и кажете: вземете си оттука, изсред Иордан, дето са стояли неподвижно нозете на свещениците, дванайсет камъка, пренесете ги със себе си и ги турете на мястото, дето ще пренощувате тая нощ. \n4. Иисус повика дванайсет души, които избра от синовете Израилеви, по един човек от коляно, \n5. и им каза: идете пред ковчега на Господа, вашия Бог, сред Иордан и (вземете оттам и) турете всеки на рамото си по един камък, според броя на колената на синовете Израилеви, \n6. за да бъдат у вас (завинаги) знак: кога ви попитат в по-сетнешно време синовете ви и кажат: \"за какво са тия камъни у вас?\" - \n7. ще им кажете: \"за спомен на това, че водата на Иордан се раздели пред ковчега на завета на Господа (Владетеля на цялата земя); когато той преминаваше Иордан, тогава водата иорданска се раздели\"; по тоя начин тия камъни ще бъдат (у вас) за синовете Израилеви като паметник вовеки. \n8. И синовете Израилеви сториха тъй, както заповяда Иисус: взеха дванайсет камъни от Иордан, както говори Господ на Иисуса, според броя на колената на синовете Израилеви, и ги пренесоха със себе си на нощувката и ги туриха там. \n9. И (други) дванайсет камъка постави Иисус сред Иордан на мястото, дето стояха нозете на свещениците, които носеха ковчега на завета (Господен). Те са там и доднес. \n10. Свещениците, които носеха ковчега (на завета Господен), стояха сред Иордан, докле не бе свършено (от Иисуса) всичко, що Господ бе заповядал на Иисуса да каже на народа - тъй, както бе завещал Моисей на Иисуса; а в това време народът бързо преминаваше. \n11. Когато целият народ премина (Иордан), тогава премина и ковчегът (на завета) Господен и свещениците пред народа; \n12. и Рувимовите синове и Гадовите синове и полуколяното Манасиево преминаха въоръжени пред синовете Израилеви, както им бе говорил Моисей. \n13. До четирийсет хиляди въоръжени за бой преминаха пред Господа на Иерихонските равнини, за да се бият. \n14. В тоя ден Господ прослави Иисуса пред очите на цял Израил, и почнаха да се боят от него, както се бояха от Моисея, през всички дни на живота му. \n15. И каза Господ на Иисуса, думайки: \n16. Заповядай на свещениците, които носят ковчега на откровението, да излязат от Иордан. \n17. Иисус заповяда на свещениците и каза: излезте от Иордан. \n18. И когато свещениците, които носеха ковчега на завета Господен, излязоха от Иордан, и щом стъпалата на нозете им стъпиха на суша, водата на Иордан се спусна по своето място, потече, както вчера и завчера, над всичките си брегове. \n19. И народът излезе от Иордан в десетия ден на първия месец и се разположи на стан в Галгал, на изток от Иерихон. \n20. И дванайсетте камъка, които бяха взели от Иордан, Иисус постави в Галгал \n21. и каза на синовете Израилеви: кога в по-сетнешно време вашите синове попитат бащите си: \"какво значат тия камъни?\" - \n22. кажете на вашите синове: \"Израил премина тоя Иордан по сухо\"; \n23. защото Господ, Бог наш, изсуши водите на Иордан за вас, докле го преминахте, също тъй, както Господ, Бог ваш, направи с Червено море, което изсуши пред нас, докле го преминахме, \n24. за да познаят всички народи по земята, че ръката Господня е силна, и да се боите от Господа, вашия Бог, през всички дни.",
       "ГЛАВА 5. \n1. Кога всички аморейски царе, които живееха отсам Иордан към морето, и всички ханаански царе, които са при морето, чуха, че Господ (Бог) изсуши водите на Иордан пред синовете Израилеви, докле те преминаваха, тогава им се сви сърцето, (те се ужасиха,) и не остана вече в тях дух против синовете Израилеви. \n2. В това време Господ каза на Иисуса: направи си остри (каменни) ножове и обрежи синовете Израилеви втори път. \n3. Тогава Иисус си направи остри (каменни) ножове и обряза синовете Израилеви на местността (наречена) Хълм на обрезанието. \n4. Тази е причината, задето Иисус обряза (синовете Израилеви, които тогава се родиха по пътя, и които между излезлите из Египет не бяха тогава обрязани, всичките ги обряза Иисус): целият народ, който бе излязъл из Египет, от мъжки пол, всички способни за война умряха в пустинята по пътя, след като бяха излезли от Египет; \n5. всички излезли бяха обрязани, а всички, които се бяха родили в пустинята по пътя, след излизането из Египет, не бяха обрязани; \n6. защото синовете Израилеви четирийсет (и две) години ходиха по пустинята (затова и мнозина не бяха обрязани), докле измряха всички способни за война, които бяха излезли из Египет, които не послушаха гласа Господен и на които Господ се кле, че няма да видят земята, за която Господ с клетва бе обещал на отците им, да даде нам земята, дето тече мед и мляко, \n7. а вместо тях въздигна синовете им. Тях обряза Иисус, понеже те не бяха обрязани; защото тях, (като родени) по пътя, не обрязваха. \n8. Целият народ, след като бе обрязан, си остана на мястото в стана, докле оздравее. \n9. Тогава Господ рече на Иисуса: сега Аз снех от вас египетския позор. Поради това се и нарича онова място \"Галгал\" дори и доднес. \n10. И стояха синовете Израилеви на стан в Галгал и направиха Пасха в равнините Иерихонски на четиринайсетия ден на месеца, вечерта; \n11. и на другия ден след Пасха почнаха да ядат от произведенията на тая земя - безквасни хлябове и печени зърна в същия оня ден; \n12. а маната престана да пада на другия ден, след като почнаха да ядат от произведенията на земята; и нямаше вече мана у синовете Израилеви: през оная година те ядяха произведенията на Ханаанската земя. \n13. Когато Иисус се намираше близо до Иерихон, погледна и видя, и ето, пред него стои човек, с гол меч в ръка. Иисус се приближи до него и му каза: наш ли си, или от нашите неприятели? \n14. Той отговори: не; аз съм вожд на воинството Господне, сега дойдох (тук). Иисус падна ничком на земята, поклони се и му каза: какво ще заповяда господарят ми на своя раб? \n15. Вождът на воинството Господне каза Иисусу: събуй обущата от нозете си, понеже мястото, на което стоиш, е свето. Иисус тъй и направи. \n16. А Иерихон беше укрепен и затворен от страх пред синовете Израилеви; никой не излизаше (от него) и никой не влизаше.",
       "ГЛАВА 6. \n1. Тогава Господ рече на Иисуса: ето, Аз предавам в ръцете ти Иерихон и царя му и силните люде (в него): \n2. обкръжете града вие всички, способни за война, и обикаляйте града веднъж (на ден); тъй правете шест дена; \n3. и нека седем свещеника носят пред ковчега седем юбилейни тръби; а на седмия ден обиколете града седем пъти, и свещениците да тръбят с тръбите; \n4. щом затръби юбилейният рог, щом чуете тръбен звук, целият народ да се провикне с висок глас, и градската стена ще рухне до основи, и целият народ ще навлезе (в града, като се спусне) всеки от своето място. \n5. И свика Иисус, син Навинов, свещениците (Израилеви) и им рече: носете ковчега на завета, а седем свещеника да носят седем юбилейни тръби пред ковчега Господен. \n6. И рече (им да кажат) на народа: идете и обиколете града; а въоръжените нека вървят пред ковчега Господен. \n7. Щом Иисус каза на народа, седемте свещеника, които носеха седемте юбилейни тръби пред Господа, тръгнаха и затръбиха (гръмогласно) с тръбите, и ковчегът на завета Господен вървеше след тях; \n8. въоръжените пък вървяха пред свещениците, които тръбяха с тръбите; а които вървяха изотзад, следваха подир ковчега (на завета Господен), като тръбяха с тръбите през време на шествието. \n9. На народа пък Иисус даде заповед и каза: не викайте и да се не чуе вашият глас, и да не излиза дума из устата ви до оня ден, докле ви не кажа: \"викнете!\" и тогава ще викнете. \n10. Тъй ковчегът (на завета) Господен тръгна около града и обиколи веднъж; и дойдоха в стана и пренощуваха в него. \n11. (На другия ден) Иисус стана сутринта рано, и свещениците понесоха ковчега (на завета) Господен; \n12. и седемте свещеници, които носеха седемте юбилейни тръби, пред ковчега Господен, вървяха и тръбяха с тръбите; въоръжените пък вървяха пред тях; а които вървяха изотзад, следваха подир ковчега (на завета) Господен и, вървейки, тръбяха с тръбите. \n13. Тъй и на другия ден обиколиха града веднъж и се върнаха в стана. Тъй правиха шест дена. \n14. На седмия ден станаха рано, щом се сипна зора, и обиколиха по същия начин града седем пъти; само в тоя ден обиколиха града седем пъти. \n15. Когато седмия път свещениците тръбяха с тръбите, Иисус каза на народа: викнете, понеже Господ ви предаде града! \n16. Градът ще бъде под заклятие, и всичко, що е в него, е за Господа (на силите); само блудницата Раав нека остане между живите, тя и всеки, който е в къщата й; защото тя укри пратените, които пращахме; \n17. но вие се пазете от заклетото, за да не подпаднете и сами под заклятие, ако вземете нещо от заклетото, и за да не навлечете върху стана на синовете Израилеви заклятие и да му не причините бедствие; \n18. и всичкото сребро и злато, медни и железни съдове да бъдат светиня на Господа и да влязат в съкровищницата Господня. \n19. Народът извика, след като затръбиха с тръбите. Щом народът чу тръбния глас, всички (наедно) извикаха с висок (и силен) глас, и стените (градски) рухнаха до основи, и целият народ влезна в града, всеки от своето място, и превзеха града. \n20. И предадоха на заклятие всичко, що беше в града, - мъже и жени, млади и стари, волове, овци и осли, (всичко) с меч изтребиха. \n21. А на двамата момци, които бяха обгледвали земята, Иисус рече: идете в къщата на оная блудница и изведете оттам нея и всички, които са у нея, понеже вие й се заклехте. \n22. Тогава момците, които бяха обгледвали (града), отидоха (в къщата на жената) и изведоха (блудницата) Раав и баща й, майка й, братята й и всички, които бяха у нея, и всичките й роднини изведоха и ги туриха вън от израилския стан. \n23. А градът и всичко, що беше в него, с огън изгориха; само среброто и златото, медните и железни съдове предадоха, (за да се внесат за Господа) в съкровищницата на дома Господен. \n24. Блудницата Раав пък и бащината й челяд и всички, които бяха у нея, Иисус остави живи, и тя живее между Израиля доднес, защото укри пратените, които Иисус праща да обгледат Иерихон. \n25. В онова време Иисус се закле и каза: проклет да бъде пред Господа оня, който издигне и построи тоя град Иерихон; върху първородния си син той ще положи основите му и върху най-малкия си син ще постави портите му. (Тъй и направи Азан, родом от Ветил: той го основа върху първородния си син Авирона и върху най-малкия, спасен, постави портите му.) \n26. И Господ беше с Иисуса, и славата му се разнасяше по цяла земя.",
       "ГЛАВА 7. \n1. Но синовете Израилеви сториха (голямо) престъпление и взеха от заклетото. Ахан, син на Хармия, син на Завдия, Заров син, от Иудино коляно, взе от заклетото, и гневът Господен се разпали против синовете Израилеви. \n2. От Иерихон Иисус изпрати люде в Гай, що е близо до Бет-Авен, на изток от Ветил, и им каза: идете, обгледайте земята. Те отидоха и обгледаха Гай. \n3. И като се върнаха при Иисуса, казаха му: нека не отива целият народ, а да отидат до две или три хиляди души, и ще разбият Гай; не измъчвай целия народ нататък, понеже са малко (там). \n4. И тъй, отидоха там от народа до три хиляди души, но те удариха на бяг пред гайските жители; \n5. гайските жители убиха от тях до трийсет и шест души, преследваха ги от портите до Севарим и ги разбиха при спусъка на планината; от това нещо сърцето на народа се разтопи и стана като вода. \n6. Иисус раздра дрехите си и падна ничком наземи пред ковчега Господен и лежа дори до вечерта, той и старейшините Израилеви, и посипаха с пепел главите си. \n7. И каза Иисус: о, Господи, Владико! защо преведе тоя народ през Иордан, за да ни предадеш в ръцете на аморейци и да ни погубиш? О, да бяхме си останали и живели отвъд Иордан! \n8. О, Господи, какво да кажа, след като Израил обърна гръб пред враговете си? \n9. Хананейци и всички жители на страната ще чуят, ще ни заобиколят и ще изтребят името ни от земята. И какво ще сториш тогава за великото Си име? \n10. Господ отговори на Иисуса: стани, защо си паднал ничком? \n11. Израил съгреши, те престъпиха завета Ми, който им бях завещал; взеха от заклетото, откраднаха, потулиха и туриха между нещата си; \n12. затова синовете Израилеви не можаха да устоят пред враговете си и им обърнаха гръб, понеже те подпаднаха под заклятие; няма да бъда вече с вас, ако не отмахнете изсред вас заклетото. \n13. Стани, очисти народа и кажи: очистете се за утре, понеже тъй казва Господ, Бог Израилев: \"заклетото е всред тебе, Израилю; затова ти не ще можеш да устоиш пред враговете си, докле не отмахнеш от себе си заклетото\". \n14. Минувайте утре (всички) според колената си; коляното пък, което Господ посочи, нека мине по родове; родът, който Господ посочи, нека мине по челяди; челядта, която посочи Господ, нека мине човек по човек; \n15. който се улови, че е откраднал от заклетото, нека с огън изгорят него и всичко негово, задето е престъпил завета Господен и е извършил беззаконие сред Израиля. \n16. Като стана сутринта рано, Иисус заповяда на Израиля да мине според колената си, и посочено бе Иудиното коляно; \n17. после заповяда да минат родовете на Иуда, и посочен бе родът на Зара; заповяда на рода Заров да мине по челяди, и посочена бе челядта Завдиева; \n18. заповяда на челядта му да мине човек по човек, и посочен бе Ахан, син на Хармия, син на Завдия, Заров син, от Иудино коляно. \n19. Тогава Иисус каза на Ахана: синко! въздай слава на Господа, Бога Израилев, изповядай пред Него и ми обади, що си сторил: не крий от мене. \n20. Ахан отговори на Иисуса и каза: истина, аз съгреших пред Господа, Бога Израилев, и направих туй и туй: \n21. между плячката видях една хубава сенаарска дреха, двеста сикли сребро и един къс злато, тежък петдесет сикли; това ми се понрави, и аз го взех; и ето, то е скрито в земята сред шатрата ми, и среброто е под него (скрито). \n22. Иисус изпрати човеци, и те се затекоха в шатрата (в стана); и ето, всичко това бе скрито в шатрата му, и среброто под него. \n23. Те взеха това от шатрата, донесоха го при Иисуса и при всички синове Израилеви и туриха пред Господа. \n24. Иисус и всички израилтяни с него взеха Заровия син Ахана, среброто, дрехата, и къса злато, синовете му и дъщерите му, воловете му и ослите му, овците му и шатрата му, и всичко негово, и ги отведоха (с всичко) в долина Ахор. \n25. И каза Иисус: задето навлече върху нас бедствие, Господ напраща върху тебе бедствие в тоя ден. И всички израилтяни го убиха с камъни, изгориха него и нещата с огън, и нахвърлиха върху тях камъни. \n26. И нахвърлиха върху него голяма грамада камъни, която е оцеляла и доднес. След това утихна яростта на гнева Господен. Поради туй онова място се нарича дори доднес \"долина Ахор\".",
       "ГЛАВА 8. \n1. Господ каза на Иисуса: не бой се и не се ужасявай; вземи със себе си всички мъже, способни за война, стани, иди към Гай; ето, Аз предавам в ръцете ти гайския цар и народа му, града му и земята му; \n2. направи с Гай и царя му същото, каквото направи с Иерихон и царя му, само плячката и добитъка му си поделете; тури засада зад града. \n3. Иисус и всички мъже, способни за война, станаха да идат към Гай, и избра Иисус трийсет хиляди души храбри и ги изпрати през нощта, \n4. и даде им заповед, като каза: гледайте, вие ще бъдете на засада зад града; не се отдалечавайте от града и бъдете всички готови; \n5. аз пък и всички мъже, които са с мене, ще се приближим до града и щом (жителите гайски) излязат срещу нас, както и по-напред, ние ще побегнем от тях; \n6. те ще се втурнат подире ни, тъй че ние ще ги отвлечем от града, защото те ще кажат: \"бягат от нас, както и по-напред\"; кога побегнем от тях, \n7. вие станете от засадата и завладейте града, и Господ, Бог ваш, ще го предаде в ръцете ви; \n8. кога превземете града, запалете града с огън, направете според думата Господня; гледайте, аз ви заповядвам. \n9. Тъй ги изпрати Иисус, и те отидоха в засада и заседнаха между Ветил и Гай, на запад от Гай; а Иисус пренощува оная нощ сред народа. \n10. Като стана сутринта рано, Иисус прегледа народа и тръгна той и старейшините Израилеви пред народа за Гай; \n11. и всички мъже, способни за война, които бяха с него, тръгнаха, приближиха се и дойдоха до града (откъм изток, а засадата беше на запад от града), \n12. и разположиха стан на север от Гай, а между тях и Гай имаше долина. След това Иисус взе до пет хиляди души и ги постави в засада между Ветил и Гай, на запад от града. \n13. И целия стан, който беше на север от града, народът си разположи тъй, че задната част беше на запад от града. А Иисус отиде оная нощ всред долината. \n14. Щом гайският цар видя това, стана рано и излезе веднага с жителите градски против Израиля на бой, той и целият му народ, на определеното място пред равнината; но той не знаеше, че против него има засада зад града (му). \n15. Иисус и цял Израил като че уж разбити от тях, побягнаха към пустинята; \n16. а те извикаха целия народ, който беше в града, за да ги гонят, и, гонейки Иисуса, отдалечиха се от града; \n17. и не остана в Гай и Ветил нито един човек, който да не бе се спуснал подир Израиля; а града си оставиха отворен, гонейки Израиля. \n18. Тогава Господ каза на Иисуса: простри копието, що е в ръката ти, към Гай, понеже Аз ще го предам в ръцете ти (и засадата веднага ще стане от мястото си). Иисус простря към града (ръката си и) копието, що бе в ръката му. \n19. А засадниците станаха веднага от мястото си и се втурнаха, щом той си простря ръката, влязоха в града, превзеха го и начаса предадоха града на огън. \n20. Жителите гайски, като се озърнаха назад, видяха, че от града се дига дим към небето. И нямаше накъде да бягат - нито нататък, нито насам; защото народът, който бягаше към пустинята, обърна се срещу гонителите. \n21. Иисус и цял Израил, като видяха, че засадниците превзеха града и от града се дига дим (към небето), върнаха се и почнаха да убиват гайчани; \n22. а ония от града излязоха против тях тъй, че те се намираха посред израилтяните, от които едни бяха от една страна, а други от друга; тъй ги разбиха, че не оставиха от тях нито един жив, нито избягал; \n23. а гайския цар хванаха жив и го доведоха при Иисуса. \n24. Когато израилтяните избиха всички гайчани на полето, в пустинята, дето ги гониха, и след като те всички до един паднаха от острието на меча, тогава всички израилтяни се върнаха в Гай и го поразиха с острието на меча. \n25. Погиналите в тоя ден мъже и жени, всички гайчани, бяха дванайсет хиляди. \n26. Иисус не свали ръката си, която бе прострял с копието, докле не предаде на заклятие всички гайчани; \n27. само добитъка и плячката от тоя град синовете Израилеви поделиха помежду си, според Господнята дума, която (Господ) бе казал на Иисуса. \n28. Тогава Иисус изгори Гай и го обърна на вечни развалини, на пустиня доднес; \n29. а гайския цар обеси на дърво (и го остави на дървото) до вечерта; след залез-слънце пък Иисус заповяда, та снеха трупа му от дървото, хвърлиха го пред градските порти, и натрупаха върху му голяма грамада камъни, която е оцеляла и доднес. \n30. Тогава Иисус съгради жертвеник на Господа, Бога Израилев, на планина Гевал, \n31. както Моисей, раб Господен, бе заповядал на синовете Израилеви, за което е писано в книгата на Моисеевия закон, - жертвеник от цели камъни, до които не се е допирало желязо; и принесоха върху него всесъжение Господу и извършиха мирни жертви. \n32. И там на камъните (Иисус) написа препис от закона на Моисея, който тоя бе написал пред синовете Израилеви. \n33. Цял Израил, старейшините му и надзорниците (му) и съдиите му, застанаха от едната и другата страна на ковчега срещу свещениците (и) левитите, които носеха ковчега на завета Господен, - както пришълците, така и природните жители, едната половина от тях при планина Гаризим, а другата половина при планина Гевал, както по-преди Моисей, раб Господен, бе заповядал да се благославя народът Израилев. \n34. След това (Иисус) прочете всички думи на закона, благословията и проклятието, както е писано в книгата на закона; \n35. от всичко, що Моисей бе заповядал (на Иисуса), нямаше ни една дума, която Иисус да не прочете пред цялото Израилско събрание, пред (мъже и) жени и деца и пришълци, които се намираха между тях.",
       "ГЛАВА 9. \n1. Като чуха това, всички (аморейски) царе, които бяха отсам Иордан, по планината и равнината и по целия бряг на голямото море, и които бяха близо до Ливан, - хетейци, аморейци, (гергесейци,) хананейци, ферезейци, евейци и иевусейци, \n2. събраха се заедно, за да се ударят единодушно с Иисуса и Израиля. \n3. Но жителите гаваонски, като чуха, какво бе направил Иисус с Иерихон и Гай, \n4. употребиха хитрост: отидоха та се снабдиха с храна за път и туриха вехти чували на ослите си и вехти, скъсани и закърпени мехове за вино; \n5. и обущата на нозете им бяха вехти, закърпени, и дрехите им - вехти; и всичкият им хляб за път беше сух, плесенясал (и натрошен). \n6. Те дойдоха при Иисуса в стана (израилски) в Галгал и казаха нему и на всички израилтяни: ние сме дошли от много далечна земя; сключете прочее с нас съюз. \n7. А израилтяните отговориха на евейци: вие, може би, живеете близо до нас; как ще сключим с вас съюз? \n8. Те казаха на Иисуса: ние сме твои роби. А Иисус ги попита: кои сте вие и отде сте дошли? \n9. Те му отговориха: от много далечна земя са дошли твоите роби в името на Господа, твоя Бог, защото чухме славата Му и всичко, що Той е направил в Египет, \n10. и всичко, що направи на двамата аморейски царе, които бяха отвъд Иордан, на есевонския цар Сихона и на васанския цар Ога, който живееше в Астарот (и Едрея). \n11. (Като чуваха това,) старейшините ни и всички жители на нашата страна ни казаха: вземете си в ръце хляб за път, идете насреща им и им кажете: \"ние сме ваши роби; сключете прочее с нас съюз\". \n12. Тоя наш хляб взехме от къщите си топъл в деня, когато тръгнахме за към вас, а сега ето, той е изсъхнал и плесенясал; \n13. и тия мехове с вино, които бяхме нови налели, ето скъсаха се; и тия наши дрехи и обуща овехтяха от много дългия път. \n14. Израилтяните взеха хляба им, а Господа не попитаха. \n15. Тогава Иисус сключи с тях мир и тури условие, че ще им запази живота; и началниците на народа им се заклеха. \n16. А след три дни, откак сключиха с тях съюз, чуха, че те били техни съседи и живеят близо до тях; \n17. защото Израилевите синове, като потеглиха на път, дойдоха до градовете им на третия ден; градовете им пък (бяха): Гаваон, Кефира, Беерот и Кириат-Иарим. \n18. (Иисус и) Израилевите синове не ги погубиха, защото (всички) началници на народа бяха им се клели в Господа, Бога Израилев. Затова цялото общество (Израилево) заропта против началниците. \n19. Всички началници казаха на целия народ: клели им сме се в Господа, Бога Израилев, и затова не можем да се докоснем до тях; \n20. а ето какво ще сторим с тях: ще ги оставим живи, за да ни не постигне гняв поради клетвата, с която им се клехме. \n21. И казаха им още началниците: нека живеят, но ще секат дърва и ще носят вода за цялото общество. (И целият народ направи) тъй, както им казаха началниците. \n22. Иисус ги повика и попита: защо ни измамихте, като казахте: \"ние сме много далеч от вас\", когато вие сте живеели близо до нас? \n23. затова да сте проклети! вечно вие ще бъдете роби, ще сечете дърва и ще носите вода за (мене и за) дома на моя Бог! \n24. Те отговориха на Иисуса и казаха: дошло бе до ушите на твоите роби, че Господ, Бог твой, е заповядал на Своя раб Моисея, да ви даде цялата земя и да погуби (нас и) всички жители на тая земя пред лицето ви; затова ние се много бояхме да не ни вземете живота, и извършихме това; \n25. сега ето, ние сме в твоя ръка: както ти се стори за по-добре и по-справедливо да постъпиш с нас, тъй и постъпи. \n26. И постъпи той с тях тъй: избави ги от ръцете на синовете Израилеви, и те не ги погубиха; \n27. и в оня ден Иисус нареди, те да секат дърва и да носят вода за (цялото) общество и за жертвеника Господен; (поради това гаваонци станаха дървари и водари за жертвеника Божий) дори и доднес, на мястото, което и да избере (Господ).",
       "ГЛАВА 10. \n1. Когато иерусалимският цар Адониседек чу, че Иисус превзел Гай и го предал на заклятие, и че е постъпил с Гай и с царя му тъй, както постъпи с Иерихон и царя му, и че гаваонци сключили мир (с Иисуса и) с Израиля и останали между тях, \n2. той се много уплаши, защото Гаваон (беше) голям град, като един от царските градове, и по-голям от Гай, и всичките му жители бяха юнаци. \n3. Поради това иерусалимският цар Адониседек изпрати при хевронския цар Хохама, и при иармутския цар Фирама, и при лахиския цар Яфия, и при еглонския цар Девира да кажат: \n4. дойдете при мене и ми помогнете да съсипем Гаваон, задето е сключил мир с Иисуса и синовете Израилеви. \n5. Те се събраха и отидоха петимата аморейски царе: иерусалимският цар, хевронският цар, иармутският цар, лахиският цар, еглонският цар, те и всичкото им опълчение, и се разположиха на стан до Гаваон, за да воюват срещу него. \n6. Гаваонци изпратиха до Иисуса в (израилския) стан, в Галгал, да кажат: не оттегляй ръката си от твоите роби; дойди по-скоро при нас, избави ни и ни помогни; защото против нас се събраха всички аморейски царе, които живеят в планините. \n7. Иисус тръгна от Галгал, той и с него всички способни за война, и всички храбри мъже. \n8. Тогава Господ каза на Иисуса: не бой се от тях, защото Аз ги предадох в ръцете ти: никой от тях няма да устои пред лицето ти. \n9. И нападна върху тях Иисус внезапно, (понеже) цялата нощ бе вървял от Галгал. \n10. Господ ги докара в смущение пред израилтяните, и те им нанесоха голямо поражение в Гаваон, гониха ги по пътя към Веторонската височина и ги разбиваха до Азек и до Макед. \n11. А когато бягаха от израилтяните по склона на Веторонската планина, Господ хвърляше върху тях от небето големи камъни (градушка) до самия град Азек, и те умираха: умрелите от камъните на градушката бяха по-много, отколкото ония, които синовете Израилеви убиха с меч (в битката). \n12. Иисус извика към Господа в оня ден, в който Господ (Бог) предаде Аморея в ръцете на Израиля, - след като ги изби в Гаваон, и те бяха избити пред лицето на синовете Израилеви, - и каза пред израилтяните: спри се, слънце, над Гаваон, и ти, месечино, над Айалонската долина! \n13. И слънцето се спря и месецът стоя, докле народът отмъстяваше на враговете си. Нали това е писано в книгата на Праведния: слънцето стоеше сред небето и не бързаше да зайде почти цял ден? \n14. Такъв ден не е имало ни преди, ни подир оня, в който Господ (тъй) да е слушал човешки глас. Защото Господ воюваше за Израиля. \n15. След това Иисус и цял Израил с него се върнаха в стана, в Галгал. \n16. А петимата ония царе побягнаха и се скриха в пещерата в Макед. \n17. Когато обадиха на Иисуса и казаха: \"намериха се петте царе, те се крият в пещерата в Макед\", \n18. Иисус каза: \"привалете големи камъни при входа на пещерата и поставете при нея люде да ги пазят; \n19. а вие не се спирайте (тука), но гонете враговете си, изтребвайте задните части от войската им и не им давайте да отидат по градовете си, понеже Господ, Бог ваш, ги предаде в ръцете ви\". \n20. След като Иисус и синовете Израилеви им нанасяха твърде голямо поражение, и останалите от тях побягнаха в укрепените градове, \n21. целият народ се върна смиром в стана при Иисуса в Макед, и никой не обели зъб против синовете Израилеви. \n22. Тогава Иисус каза: отворете входа на пещерата и доведете при мене от пещерата петимата царе. \n23. Тъй и сториха: доведоха при него от пещерата петимата царе: иерусалимския цар, хевронския цар, иармутския цар, лахиския цар и еглонския цар. \n24. Когато изведоха тия царе пред Иисуса, Иисус свика всички израилтяни и каза на военачалниците, които бяха ходили с него: приближете се, стъпете с нозете си върху вратовете на тия царе. Те се приближиха и стъпиха с нозете си върху вратовете им. \n25. Иисус им каза: не бойте се и не се ужасявайте, бъдете твърди и храбри; защото тъй ще постъпи Господ с всички ваши врагове, с които ще воювате. \n26. След това Иисус ги удари, уби ги, и ги обеси на пет дървета; и висяха на дърветата до вечерта. \n27. При залез-слънце Иисус заповяда, та ги снеха от дърветата, хвърлиха ги в пещерата, в която се бяха крили, и към входа на пещерата притърколиха големи камъни, които са там и доднес. \n28. В същия ден Иисус превзе Макед и порази с меч (него) и царя му, и предаде на заклятие тях и всичко живо, що се намираше в него: не остави никого, който да оцелее (и да избяга); и с македския цар постъпи тъй, както постъпи с иерихонския цар. \n29. След това потегли Иисус и всички израилтяни с него от Макед за Ливна и воюва против Ливна; \n30. и предаде Господ и нея в ръцете на Израиля, (и превзеха нея) и царя й, и я изтреби Иисус с меч и всичко живо, що се намираше в нея: не остави в нея никого, който да оцелее (и да избяга), а с царя им постъпи тъй, както постъпи с иерихонския цар. \n31. От Ливна потегли Иисус и всички израилтяни с него за Лахис, разположи се пред него на стан и воюва против него; \n32. и предаде Господ Лахис в ръцете на Израиля, и той го превзе на другия ден, и порази с меч него и всичко живо, що беше в него, (и го изтреби) тъй, както постъпи с Ливна. \n33. Тогава на помощ на Лахис дойде газерският цар Хорам; но Иисус порази (с меч) и него и народа му тъй, че не остави от народа никого, който да оцелее (и да избяга). \n34. И потегли Иисус и всички израилтяни с него от Лахис за Еглон, разположиха се пред него на стан и воюваха против него; \n35. (предаде го Господ в ръцете на Израиля) и го превзеха в същия ден и го поразиха с меч, и всичко живо, що се намираше в него в оня ден, той предаде на заклятие, както постъпи с Лахис. \n36. И потегли Иисус и всички израилтяни с него от Еглон за Хеврон и воюваха против него; \n37. превзеха го и поразиха с меч него и царя му, всичките му градове и всичко живо, що се намираше в него; не остави никого, който да оцелее, както постъпи и с Еглон: предаде на заклятие него и всичко живо, що се намираше в него. \n38. После обърна се Иисус и цял Израил с него към Давир и воюва против него; \n39. превзеха него, царя му и всичките му градове, и ги поразиха с меч, и предадоха на заклятие (тях и) всичко живо, що се намираше в него: никого не остави, който да оцелее; както постъпи с Хеврон и царя му, с Ливна и царя й, тъй постъпи и с Давир и царя му. \n40. И порази Иисус цялата планинска и южна земя, низините и земята покрай планините и всичките им царе: не остави никого, който да оцелее, и всичко живо предаде на заклятие, както бе заповядал Господ, Бог Израилев; \n41. порази ги Иисус от Кадес-Варни до Газа и цялата земя Гошен дори до Гаваон; \n42. и всички тия царе и земите им Иисус превзе наведнъж, понеже Господ, Бог Израилев, се сражаваше за Израиля. \n43. След това Иисус и всички израилтяни с него се върнаха в стана, в Галгал.",
       "ГЛАВА 11. \n1. Като чу това асорският цар Иавин, изпрати при мадонския цар Иовава и при шимронския цар, и при ахсафския цар, \n2. и при царете, които живееха на север по планината и по равнината на юг от Хинарот, и по низините, и в Нафот-Дор на запад, \n3. при хананейци, които живееха на изток и към морето, при аморейци и хетейци, при ферезейци и иевусейци, които живееха в планината, и при евейци, които живееха до Ермон, в земята Масиф. \n4. И излязоха те и цялото им опълчение с тях, многоброен народ, който по множество се равняваше на пясъка по морския бряг; и коне и колесници имаше твърде много. \n5. И всички тия царе се събраха, дойдоха и се разположиха на стан заедно при Меромските води, за да се ударят с Израиля. \n6. Но Господ каза на Иисуса: не се бой от тях, защото утре, около това време, ще (ги) предам всички на синовете Израилеви, за да ги избият; а на конете им прережи жилите и колесниците им с огън изгори. \n7. Иисус и с него всички способни за война излязоха внезапно против тях при Меромските води и ги нападнаха. \n8. И Господ ги предаде в ръцете на израилтяните, и те ги разбиха и ги гониха до велики Сидон и до Мисрефот-Маим и до долина Мицфа на изток, и ги избиха, тъй че от тях не остана никой, който да оцелее (и избяга). \n9. И постъпи Иисус с тях тъй, както му каза Господ: на конете им преряза жилите, а колесниците им с огън изгори. \n10. В същото време Иисус, като се върна, превзе Асор и царя му уби с меч (Асор пък беше по-преди глава на всички тия царства); \n11. и избиха с меч всичко живо, що беше в него, като предадоха (всичко) на заклятие: не остана нито една душа; а Асор той с огън изгори. \n12. И всички градове на тия царе Иисус превзе, и царете им с меч изби, като предаде всичко на заклятие, както бе заповядал Моисей, раб Господен; \n13. обаче, ни един от градовете, разположени по хълмовете, израилтяните не изгориха, освен само Асор, който Иисус изгори. \n14. А всичката плячка от тия градове и (всичкия) добитък си разграбиха синовете Израилеви; а всички люде избиха с меч, тъй че всички бяха изтребени: не оставиха (от тях) ни една душа. \n15. Както бе заповядал Господ на Своя раб Моисея, тъй Моисей заповяда на Иисуса, а Иисус тъй и направи: не отстъпи нито от една дума във всичко, що бе заповядал Господ на Моисея. \n16. Тъй превзе Иисус цялата оная планинска земя, цялата южна земя, цялата земя Гошен и низините, и равнината, и планината Израилева, и низините (покрай планината), \n17. от планина Халак, която се простира към Сеир, до Ваал-Гад в Ливанската долина, при планина Ермон, и всичките им царе хвана, порази ги и изби. \n18. Дълго време Иисус воюва с всички тия царе. \n19. Нямаше (ни един) град, който да сключи мир със синовете Израилеви, освен евейците, жители на Гаваон: всички те с бой превзеха; \n20. защото от Господа беше това, дето те ожесточиха сърцето си и с бой посрещнаха Израиля, - за да бъдат предадени на заклятие и да няма за тях помилване, а да бъдат изтребени тъй, както бе заповядал Господ на Моисея. \n21. В същото време пристигна Иисус и порази (всички) енакимци на планината, в Хеврон, в Давир, в Анав, по цялата планина Иудина и по цялата планина Израилева; Иисус ги предаде на заклятие с градовете им. \n22. От енакимци не остана (ни един) в земята на синовете Израилеви; останаха само в Газа, в Гет и в Азот. \n23. Тъй превзе Иисус цялата земя, както бе говорил Господ на Моисея, и я предаде Иисус за дял на израилтяните, след като я подели между колената им. И земята се успокои от война.",
       "ГЛАВА 12. \n1. Ето царете на оная земя, които синовете Израилеви поразиха и чиято земя те взеха в наследство отвъд Иордан към изгрев-слънце, от поток Арнон до планина Ермон, и цялата равнина на изток: \n2. Сихон, аморейският цар, който живееше в Есевон и владееше от Ароер, що е при бреговете на поток Арнон, към средата на потока, половината Галаад, до поток Иавок, предел на амонитци, \n3. и равнината дори до самото Хинеретско море на изток и до морето на равнината, Солено море, на изток по пътя за Бет-Иешимот, и на юг - местата при полите на Фасга; \n4. съпределният нему васански цар Ог, последният от рефаимци, който живееше в Астарот и в Едрея, \n5. и владееше планина Ермон и Салха, и цял Васан, до Гесурската и Маахската граница, и половината Галаад, до границата на есевонския цар Сихона. \n6. Моисей, раб Господен, и синовете Израилеви ги убиха; и даде я Моисей, раб Господен, в наследство на коляното Рувимово и Гадово и на полуколяното Манасиево. \n7. И ето царете на земята (Аморейска), които порази Иисус и синовете Израилеви отсам Иордан на запад, от Ваал-Гад в Ливанската долина до планина Халак, която се простира към Сеир, и чиято земя Иисус даде в наследство на колената Израилеви според разделението им, \n8. по планината, по низините, по равнината, по местата, що са покрай планините, в пустинята, и на юг, дето живеят хетейци, аморейци, хананейци, ферезейци, евейци и иевусейци: \n9. цар иерихонски, цар на Гай, що е близо до Ветил, \n10. цар иерусалимски, цар хевронски, \n11. цар иармутски, цар лахиски, \n12. цар еглонски, цар газерски, \n13. цар давирски, цар гадерски, \n14. цар на Хорма, цар арадски, \n15. цар на Ливна, цар одоламски, \n16. цар на Макед, цар Ветилски, \n17. цар тапуахски, цар хеферски, \n18. цар афекски, цар шаронски, \n19. цар мадонски, цар асорски, \n20. цар на Шимрон-Мерон, цар ахсавски, \n21. цар таанахски, цар мегидонски, \n22. цар кедески, цар на Иокнеам при Кармил, \n23. цар на Дор при Нафат-Дор, цар на Гоим в Галгал, \n24. цар на Тирца. Всички: трийсет и един царе.",
       "ГЛАВА 13. \n1. Когато Иисус остаря и беше в напреднали години, Господ му каза: ти остаря и си вече в напреднали години, а остава още твърде много земя да се завладява. \n2. Остава тая земя: всички филистимски окръзи и цялата Гесурска (и Хананейска) земя. \n3. От Сихор, който е пред Египет, до границите на Екрон на север, смятат се за ханаански петима филистимски владелци: газският, азотският, аскалонският, гетският, екронският и авейският; \n4. на юг пък цялата Ханаанска земя от Меара Сидонска до Афек, до Аморейските граници, \n5. тъй също земята (Филистимска) Гевла и цял Ливан към изгрев-слънце от Ваал-Гад, що е при планина Ермон, до входа в Емат. \n6. Всички планински жители от Ливан до Мисрефот-Маим, всички сидонци Аз ще изгоня пред синовете Израилеви. Раздели я като дял на Израиля, както ти заповядах; \n7. раздели тая земя като дял на деветте колена и на полуколяното Манасиево (от Иордан до голямото море на запад тям я дай: голямото море ще бъде граница). \n8. А коляното Рувимово и Гадово с другото полуколяно Манасиево, получиха своя дял от Моисея отвъд Иордан, към изгрев-слънце, както им бе дал Моисей, раб Господен, \n9. от Ароер, който е до брега на поток Арнон, и града, който е всред потока, и цялата равнина Медева до Дивон; \n10. тъй също всички градове на аморейския цар Сихона, който царуваше в Есевон до Амонитските граници, \n11. също и Галаад и Гесурската и Маахската област, и цяла планина Ермон и цял Васан до Салха, \n12. цялото царство на Ога Васански, който царуваше в Ащарот и в Едрея. Той едничък оставаше от рефаимци, които Моисей разби и прогони. \n13. Но Израилевите синове не изгониха жителите на Гесур и Мааха (и хананейци), и гесурци и маахци живеят всред Израиля и доднес. \n14. Само на Левиевото коляно не даде дял: жертвите на Господа, Бога Израилев, са негов дял, както му бе казал Господ; (ето границите, които направи Моисей на синовете Израилеви според племената им в Моавските равнини отвъд Иордан, срещу Иерихон:) \n15. на коляното Рувимови синове според племената им Моисей даде дял: \n16. тяхна граница беше Ароер, що е до брега на поток Арнон, и градът, който е всред потока, и цялата равнина при Медева, \n17. Есевон и всичките му градове в равнината, Дивон, Вамот-Ваал и Бет-Ваал-Меон, \n18. Иааца, Кедемот и Мефаат. \n19. Кириатаим, Сивма и Церет-Шахар на планина Емек, \n20. Бет-Фехор и местата при полите на Фасга и Бет-Иешемот, \n21. всички градове в равнината и цялото царство на аморейския цар Сихона, който царуваше в Есевон, и когото уби Моисей, както и мадиамските воеводи Евия и Рехема, и Цури, Хура и Рева, Сихонови князе, които живееха в (оная) земя; \n22. също и предсказвача Валаама, Веоров син, убиха с меч Израилевите синове между убитите от тях. \n23. Границата на Рувимовите синове беше Иордан. Това беше делът на Рувимовите синове според племената им, - градовете и селата им. \n24. Моисей даде дял и на Гадовото коляно, на Гадовите синове, според племената им: \n25. тяхна граница беше Иазер и всички галаадски градове и половината от земята на Амоновите синове до Ароер, що е пред Рава, \n26. и земите от Есевон до Рамат-Мицфа и Ветоним и от Маханаим до границите Давирски, \n27. и в долина Бет-Харам, Бет-Нимра, Сокхот и Цафон, остатък от царството на есевонския цар Сихона; негова граница беше Иордан до Хинеретското море отвъд Иордан, към изток. \n28. Това беше делът на Гадовите синове според племената им, - градовете и селата им. \n29. Моисей даде дял и на полуколяното Манасиево, който стана собственост на полуколяното Манасиеви синове, според племената им; \n30. тяхна граница беше: от Маханаим цял Васан, цялото царство на васанския цар Ога и всички селища Иаирови във Васан - шейсет града; \n31. а половината от Галаад, и Астарот, и Едрея, царствени градове на Ога Васански, (бяха дадени) на синовете на Махира, Манасиев син, на половината Махирови синове, според племената им. \n32. Това даде Моисей за дял в Моавските равнини отвъд Иордан, срещу Иерихон към изток. \n33. А на Левиевото коляно Моисей дял не даде: Сам Господ, Бог Израилев, е техен дял, както Той им бе говорил.",
       "ГЛАВА 14. \n1. Ето какво получиха за дял синовете Израилеви в Ханаанската земя и какво им поделиха на дялове свещеник Елеазар и Иисус, син Навинов, и родоначалниците в колената на синовете Израилеви; \n2. на деветте колена и на полуколяното (Манасиево), те деляха по жребие, както бе заповядал Господ чрез Моисея, \n3. защото на двете колена и на полуколяното (Манасиево) Моисей даде дял отвъд Иордан; а на левитите не даде дял между тях, \n4. понеже от Иосифовите синове произлязоха две колена: Манасиево и Ефремово; поради това те и не дадоха на левитите част в земята, (а само) градове за живеене с техните околини за добитъка им и за други техни потреби. \n5. Както бе заповядал Господ на Моисея, тъй и направиха синовете Израилеви, когато деляха на дялове земята. \n6. Иудините синове дойдоха в Галгал при Иисуса. И рече му кенезеецът Халев, Иефониев син: ти знаеш, що говори Господ на Моисея, човека Божий, за мене и за тебе в Кадес-Варни; \n7. аз бях на четирийсет години, когато Моисей, раб Господен, ме праща от Кадес-Варни да обгледам земята, и му донесох за отговор, каквото ми беше на сърце; \n8. братята ми, които ходиха с мене, обезсърчиха народа, но аз точно следвах по Господа, моя Бог; \n9. и кле се Моисей оня ден, думайки: \"земята, по която е ходила ногата ти, ще бъде дял за тебе и за децата ти навеки, понеже ти следва точно по Господа, моя Бог\"; \n10. и тъй, ето, Господ ме запази жив, както бе говорил; четирийсет и пет години вече се минаха, откогато Господ бе казал на Моисея тия думи, и Израил ходи по пустинята; сега, ето, аз съм на осемдесет и пет години; \n11. но и сега съм толкова крепък, както и тогава, когато ме праща Моисей; колкото сила имах тогава, толкова имам и сега, да воювам, влизам и излизам; \n12. затова, дай ми тая планина, за която бе говорил Господ оня ден; понеже ти чу оня ден, че там (живеят) Енаковите синове, и те имат градове големи и укрепени; може би, Господ (ще бъде) с мене, и аз ще ги изгоня, както е говорил Господ. \n13. Иисус го благослови и даде Хеврон за дял на Иефониевия син Халева (кенезеец). \n14. Тъй Хеврон остана и доднес за дял на Иефониевия син Халева, кенезеец, задето следва точно (заповедта) на Господа, Бога Израилев. \n15. Името на Хеврон по-преди беше Кириат-Арба, както се наричаше един едър човек между синовете Енакови. Тъй земята се успокои от война.",
       "ГЛАВА 15. \n1. На коляното Иудини синове, според племената им, се падна такова жребие: за граница с Идумея служеше пустиня Син, на юг, до края на Теман; \n2. тяхна южна граница беше краят на Солено море от залива, който се простира на юг; \n3. на юг тя върви към Акравимско бърдо, преминава Цин, възлиза от юг към Кадес-Варни, преминава Хецрон и като възлиза до Адар, (върви на запад от Кадес) и завива към Каркай, \n4. сетне преминава Ацмон, върви към Египетския поток, тъй че краят на тая граница е морето. Това е южната им граница. \n5. Границата на изток - (цялото) Солено море, до устието на Иордан; а границата на север се почва от залива на морето, от устието на Иордан; \n6. оттука границата възлиза към Бет-Хогла, преминава на север към Бет-Арава и върви нагоре до камъка на Рувимовия син Бохана; \n7. после границата възлиза към Давир от долина Ахор и на север завива към Галгал, който е срещу бърдо Адумим, на юг от потока; оттука границата преминава към водите на Ен-Шемеш и се свършва при Ен-Рогел; \n8. оттука границата върви нагоре към долината на Еномовия син, на юг от Иевус, който е Иерусалим; и границата възлиза по върха на планината, що е на запад срещу Еномова долина, в края на Рефаимска долина към север; \n9. от върха на планината границата завива към извора на водите Нефтоах и върви към градовете на планина Ефрон; и границата завива към Ваал, който е Кириат-Иарим; \n10. сетне границата завива от Ваал към морето (и върви) към планина Сеир, върви на север от планина Иеарим, която е Кесалон, слиза към Ветсамис и преминава през Тимна; \n11. оттука границата върви на север от Екрон; границата завива към Шикарон, преминава през планината на (земя) Ваал и стига до Иавнеил; и границата се завършва при морето. Западна граница е голямото море. \n12. Това са околовръстните граници на Иудините синове с племената им. \n13. И на Иефониевия син Халева (Иисус) даде една част между Иудините синове, както Господ бе заповядал Иисусу; (и даде му Иисус) Кириат-Арба, т.е. града на Арба, баща Енаков; това е град Хеврон. \n14. (Иефониевият син) Халев изгони оттам тримата Енакови синове: Шешая, Ахимана и Талмая, Енакови деца. \n15. Оттам (Халев) отиде против жителите на Давир (по-преди Давир се наричаше Кириат-Сефер). \n16. И каза Халев: който порази Кириат-Сефер и го превземе, ще му дам дъщеря си Ахса за жена. \n17. И превзе го Хотониил, (малкият) син на Кеназа, брат Халевов, и той му даде дъщеря си Ахса за жена. \n18. Когато тя да замине, подучиха я да поиска от баща си земя, и тя слезе от осела. Халев я попита: какво искаш? \n19. Тя отговори: дай ми благословия; ти ми даде южна земя, дай ми и водни извори. И той й даде горните извори и долните извори. \n20. Ето делът на коляното Иудини синове, според племената им. \n21. Откъм края на коляното Иудини синове градове, съседни с Идумея, на юг бяха: Кавцеил, Едер и Иагур, \n22. Кина, Димона, Адада, \n23. Кедес, Асор и Итнан, \n24. Зиф, Телем и Валот, \n25. Хацор-Хадата, Кириат, Хецрон, иначе Хацор, \n26. Амам, Шема и Молада, \n27. Хацар-Гада, Хешмон и Вет-Палет, \n28. Хацар-Шуал, Вирсавия и Винотея, (и селата им и околините им), \n29. Ваала, Иим и Ацем, \n30. Елтолад, Кесил и Хорма, \n31. Циклаг, Мадмана и Сансана, \n32. Леваот, Шелихим, Аин и Римон: всичко двайсет и девет града със селата им. \n33. В низините: Ещаол, Цора и Ашна, \n34. Заноах, Ен-Ганим, Тапуах и Хаенам, \n35. Иармут, Одолам, (Немра,) Сохо и Азека, \n36. Шаараим, Адитаим, Гедера или Гедеротаим; четиринайсет града със селата им. \n37. Ценан, Хадаша, Мигдал, Гад, \n38. Дилеан, Мицфе и Иоктеил, \n39. Лахис, Воцкат и Еглон, \n40. Хабон, Лахмас и Хитлис, \n41. Гедерот, Бет-Дагон, Наема и Макед; шестнайсет града със селата им. \n42. Ливна, Етер и Ашан, \n43. Ивтах, Ашна и Нецив, \n44. Кеила, Ахзив и Мареша (и Едом): девет града със селата им. \n45. Екрон с подчинените нему градове и селата му, \n46. и от Екрон към морето всичко, що се намира около Азот, със селата им. \n47. Азот, подчинените нему градове и селата му, Газа, подчинените ней градове и селата й, до самия Египетски поток и до голямото море, което е предел. \n48. По планините: Шамир, Иатир и Сохо, \n49. Дана, Кириат-Сана, иначе Давир, \n50. Анат, Ещемо и Аним, \n51. Гошен, Холон и Гило: единайсет града със селата им. \n52. Арав, Дума и Ешан, \n53. Ианум, Бет-Тапуах и Афека, \n54. Хумта, Кириат-Арба, иначе Хеврон, и Цихор: девет града със селата им. \n55. Маон, Кармил, Зиф и Юта, \n56. Изреел, Иокдам и Заноах, \n57. Каин, Гива и Тимна: десет града със селата им. \n58. Халхул, Бет-Цур и Гедор, \n59. Маарат, Бет-Анот и Елтекон: шест града със селата им (Теко, Ефрата, иначе Витлеем, Фагор, Етам, Кулон, Татами, Сорес, Карем, Галим, Ветир и Манохо: единайсет града със селата им). \n60. Кириат-Ваал, иначе Кириат-Иарим, и Арава: два града със селата (и околините). \n61. В пустинята: Бет-Арава, Мидин и Секаха, \n62. Нившан, Ир-Мелах и Ен-Геди: шест града със селата им. \n63. Но Иудините синове не можаха да изгонят иевусейци, жители на Иерусалим, и затова иевусейци живеят със синовете на Иуда в Иерусалим дори доднес.",
       "ГЛАВА 16. \n1. После се падна жребието на Иосифовите синове: от Иордан при Иерихон, към Иерихонските води на изток, пустинята, която се простира от Иерихон към Ветилската планина; \n2. от Ветил границата върви към Луз и преминава към предела Архи до Атарот, \n3. спуска се към морето, към границата на Иафлет, до границата на долни Бет-Орон и до Газер и се свършва при морето. \n4. Това получиха за дял Иосифовите синове Манасия и Ефрем. \n5. Границата на Ефремовите синове според племената им беше тая: откъм изток граница на техния дял беше Атарот-Адар до горни Бет-Орон (и Газара); \n6. после границата върви към морето на север от Михметат, завива на изток към Таанат-Силом и го минава източно до Ианох; \n7. от Ианох, като слиза към Атарот и Наарат, допира до Иерихон и стига до Иордан; \n8. от Тапуах границата върви към морето, към поток Кана, и се свършва при морето. Това е делът на коляното Ефремови синове, според племената им. \n9. Имаше отделени градове за Ефремовите синове и в дяла на Манасиевите синове, - и всички тия градове бяха със селата си. \n10. Но (Ефремовци) не изгониха хананейците, които живееха в Газер; затова хананейци живеят между Ефремовци доднес и им плащат данък. (Най-сетне дойде египетският цар-фараон, превзе града, и с огън го изгори, а хананейци и ферезейци и жителите на Газер бидоха избити, и фараонът го даде вено на дъщеря си.)",
       "ГЛАВА 17. \n1. И падна се жребието на коляното на Манасия, защото той беше Иосифов първороден син. На Манасиевия първороден син Махира, баща на Галаада, който беше храбър в битка, се падна Галаад и Васан. \n2. Паднаха се дялове и на другите Манасиеви синове, според племената им; и на синовете Авиезерови, и на синовете Хелекови, и на синовете Асриилови, и на синовете Шехемови, и на синовете Хеферови, и на синовете Шемидови. Това са децата от мъжки пол на Иосифовия син Манасия, според племената им. \n3. Салпаад пък, син на Хефера, който беше син на Галаада, а тоя - син на Махира, Манасиев син, нямаше синове, а (само) дъщери. Ето имената на дъщерите му: Махла, Ноа, Хогла, Милка и Тирца. \n4. Те дойдоха при свещеник Елеазара и при Иисуса, син Навинов, и при началниците, и рекоха: Господ бе заповядал на Моисея да ни даде дял между нашите братя. И даде им се дял, по заповедта Господня, между братята на баща им. \n5. И паднаха се на Манасия десет части, освен земята Галаадска и Васанска отвъд Иордан; \n6. защото дъщерите (на синовете) на Манасия получиха дял между синовете му, а Галаадската земя се падна на останалите Манасиеви синове. \n7. Границата (на синовете) Манасиеви върви от Асир към Михметат, който е срещу Сихем; оттука границата върви надясно към жителите на Ен-Тапуах. \n8. Земята Тапуах се падна на Манасия, а градът Тапуах при Манасиевата граница - на Ефремовите синове. \n9. Оттука границата слиза към поток Кана, на юг от потока. Тия градове принадлежат на Ефрема, макар и да са между градовете на Манасия. Манасиевата граница е на север от потока и се свършва при морето. \n10. Което е на юг, то е Ефремово, а което е на север, то е Манасиево; морето пък беше тяхна граница; с Асира се допираха откъм север и с Исахара откъм изток. \n11. На Манасия принадлежаха в земите на Исахара и Асира: Бет-Сан и подчинените нему селища, Ивлеам и подчинените нему селища, жителите на Дор и подчинените нему селища, жителите на Ен-Дор и подчинените нему селища, жителите на Таанах и подчинените нему селища, жителите на Мегидон и подчинените нему селища и третата част от Нафет (със селата му). \n12. Манасиевите синове не можаха да изгонят жителите на тия градове, и хананейци останаха да живеят в тая земя. \n13. Когато пък Израилевите синове се заселиха, направиха хананейците свои поданици, ала да ги изгонят - не ги изгониха. \n14. Иосифовите синове говориха на Иисуса и казаха: защо ни даде за наследство едно жребие и един дял, когато ние сме многолюдни, понеже тъй ни е благословил Господ? \n15. Иисус им отговори: ако сте многолюдни, идете в горите и там, в земята на ферезейци и рефаимци, си разчистете (място), щом планината Ефремова ви е тясна. \n16. Иосифовите синове казаха: планината не ще можем удържа, защото хананейците, които живеят в долината, имат железни колесници, както тия, които са в Бет-Сан и в подчинените нему селища, тъй и ония, които са в Изреелската долина. \n17. Но Иисус каза на Иосифовия дом, на Ефрема и Манасия: ти си многолюден и имаш голяма сила; не само едно жребие ще имаш: \n18. и планината ще бъде твоя, и тая гора; ти ще я разчистиш, и тя ще бъде твоя до самия си край; понеже ти ще изгониш хананейци, макар те и да имат железни колесници, макар и да са силни (ти ще им надвиеш).",
       "ГЛАВА 18. \n1. Цялото общество Израилеви синове се събра в Силом, и поставиха там скинията на събранието, понеже земята бе покорена от тях. \n2. А от синовете Израилеви оставаха седем колена, които още не бяха получили своя дял. \n3. И каза Иисус на Израилевите синове: докога ще стоите небрежни, та не отидете да завладеете земята, която ви даде Господ, Бог на отците ви? \n4. Дайте от себе си по троица от коляно; аз ще ги изпратя, и те ще станат, ще изходят земята и ще я опишат, според както ще трябва да им се раздели на дялове, и ще дойдат при мене; \n5. нека я разделят на седем дяла: Иуда нека остане в пределите си на юг, а домът Иосифов да остане в пределите си на север; \n6. а вие начертайте земята на седем дяла и ми представете тук; аз ще ви хвърля жребие тук пред лицето на Господа, нашия Бог; \n7. а за левитите няма част между вас, понеже свещенството Господне е техен дял; Гад пък, Рувим и полуколяното Манасиево получиха отвъд Иордан, на изток, своя дял, който им даде Моисей, раб Господен. \n8. Тия люде станаха и отидоха. А на отишлите да описват земята Иисус даде такава заповед: идете, обходете земята, начертайте я и се върнете при мене; аз пък тук ще ви хвърля жребие пред лицето Господне, в Силом. \n9. Те отидоха, изходиха земята (обгледаха я) и я начертаха на книга, според градовете й, на седем дяла, и дойдоха при Иисуса в стана, в Силом. \n10. Иисус им хвърли жребие в Силом пред Господа, и раздели там Иисус земята между синовете Израилеви, според както се деляха. \n11. (Първо) жребие излезе за коляното Вениаминови синове, според племената им. Според жребието границата им минаваше между синовете Иудини и между синовете Иосифови; \n12. границата им на север се почва при Иордан, минава край Иерихон от север, възлиза по планината на запад и се свършва в пустиня Бетавен; \n13. оттам границата отива към Луз, на юг от Луз, иначе Ветил, и границата слиза към Атарот-Адар, към планината, която е на юг от долни Бет-Орон; \n14. после границата завива и се спуска към морската страна на юг от планината, която е на юг пред Бет-Орон и се свършва при Кириат-Ваал, иначе Кириат-Иарим, град на Иудините синове. Това е западната страна. \n15. На юг пък от Кириат-Иарим границата отива към морето и стига до водния извор Нефтоах; \n16. после границата слиза към края на планината, която е пред долината на Еномовия син, в долината на рефаимци, на север, слиза по долината на Енома към юг на Иевус и отива към Ен-Рогел; \n17. сетне завива от север, отива към Ен-Шемеш, върви към Гелилот, който е срещу бърдо Адумим, и слиза към камъка на Рувимовия син Бохана; \n18. после минава близо до равнината на север и слиза в равнината; \n19. оттука границата минава край Бет-Хогла на север и се свършва при северния залив на Солено море, при южния край на Иордан. Това е южната граница. От изток пък за граница служи Иордан. \n20. Ето делът на Вениаминовите синове, с околовръстните му граници според племената им. \n21. На коляното Вениаминови синове, според племената им, принадлежаха тия градове: Иерихон, Бет-Хогла и Емек-Кециц, \n22. Бет-Арава, Цемараим и Ветил, \n23. Авим, Фара и Офра, \n24. Кефар-Амонай, Афни и Гева: дванайсет града със селата им; \n25. Гаваон, Рама и Берот, \n26. Мицфе, Кефира и Моца, \n27. Рекем, Ирфеил и Тарала, \n28. Цела, Елеф и Иевус, иначе Иерусалим, Гивеат и Кириат: четиринайсет града със селата им. Това е делът на Вениаминовите синове, според племената им.",
       "ГЛАВА 19. \n1. Второто жребие излезе за Симеона, за коляното Симеонови синове, според племената им; и делът им беше всред дела на Иудините синове. \n2. В дела им бяха: Вирсавия или Шева, Молада, \n3. Хасар-Шуал, Вала и Ацем, \n4. Елтолад, Ветул и Хорма, \n5. Циклаг, Бет-Маркавот и Хацар-Суса, \n6. Бет-Леваот и Шарухен: тринайсет града със селата им; \n7. Аин, Римон, Етер и Ашан: четири града със селата им, \n8. и всички села около тия градове дори до Ваалат-Беер, или до южна Рама. Това е делът на коляното Симеонови синове, според племената им. \n9. От дела на Иудините синове бе отделено наследство (за коляното) на Симеоновите синове. Понеже делът на Иудините синове беше твърде голям за тях, то Симеоновите синове получиха наследство всред техния дял. \n10. Третото жребие се падна на Завулоновите синове, според племената им и границата на техния дял се простираше до Сарид; \n11. границата им възлиза към морето и Марала и се допира до Дабешет и се допира до потока, който е пред Иокнеам; \n12. от Сарид отива назад към изток, дето слънце изгрява, до границата на Кислот-Тавор; оттук отива към Даврат и възлиза към Иафия; \n13. оттам минава на изток в Гет-Хефер, в Иту-Кацин, и отива към Римон, Митоар и Нея; \n14. от север границата завива към Ханатон и се свършва с долина Ифтах-Ел; \n15. по-нататък обхваща: Катаф, Нахалал, Шимрон, Идеала и Витлеем: дванайсет града със селата им. \n16. Това е делът на Завулоновите синове, според племената им; това са градовете и селата им. \n17. Четвъртото жребие излезе за Исахара, за Исахаровите синове, според племената им; \n18. тяхна граница беше: Изреел, Кесулот и Сунем, \n19. Хафараим, Шион и Анахарат, \n20. Равит, Кишион и Авец, \n21. Ремет, Ен-Ганим, Ен-Хада и Бет-Пацец; \n22. границата се допира до Тавор, Шахацима и Ветсамис, и се свършва при Иордан: шестнайсет града със селата им. \n23. Това е делът на коляното Исахарови синове, според племената им; това са градовете и селата им. \n24. Петото жребие излезе за коляното Асирови синове, според племената им; \n25. тяхна граница бяха: Хелкат, Хали, Ветен и Ахсаф, \n26. Аламелех, Амад и Мишал; границата се допира до Кармил откъм запад и до Шихор-Ливнат; \n27. после отива назад към изгрев-слънце във Вет-Дагон, допира се до Завулон и до долина Ифтах-Ел от север (влиза в пределите на Асата) в Бет-Емек и Нейел, и отива при Кавул, отляво; \n28. по-нататък обхваща: Еврон, Рехов, Хамон и Кана, до великий Сидон; \n29. после границата се връща към Рама до укрепения град Тир, завива към Хоса, и се свършва при морето, в градец Ахзив; \n30. по-нататък обхваща: Ума, Афек и Рехов: двайсет и два града със селата им. \n31. Това е делът на коляното Асирови синове, според племената им; това са градовете и селата им. \n32. Шесто жребие излезе за Нефталимовци, за синовете на Нефталима, според племената им; \n33. границата им върви от Хелев (и) от дъбравата, що е в Цананим, към Адами-Некев и Иавнеил, до Лакум, и се свършва при Иордан; \n34. оттук границата завива на запад към Азнот-Тавор и оттам отива към Хукок, и се допира до Завулон от юг, допира се и до Асир, от запад, и до Иуда при Иордан, откъм изгрев-слънце. \n35. Укрепени градове бяха: Цидим, Цер, Хамат, Ракат и Хинерет, \n36. Адама, Рама и Асор, \n37. Кедес, Едрея и Ен-Хацор. \n38. Иреон, Мигдал-Ел, Хорем, Бет-Анат и Ветсамис: деветнайсет града със селата им. \n39. Това е делът на коляното Нефталимови синове, според племената им; това са градовете и селата им. \n40. За коляното Данови синове, според племената им, излезе седмо жребие: \n41. граница на техния дял бяха: Цора, Ещаол и Ир-Шемеш, \n42. Шалавин, Айалон и Итла, \n43. Елон, Тимната и Екрон, \n44. Елтеке, Гиветон и Ваалат, \n45. Ихуд, Бене-Верак и Гад-Римон, \n46. Ме-Иаркон и Ракон с граница близо до Иопия. И делът на Дановите синове излезе малък за тях. \n47. Тогава Дановите синове подигнаха война против Ласем, превзеха го и го поразиха с меч, завладяха го и се поселиха в него, и Ласем нарекоха Дан, по името на баща си Дана. (Аморейци оставаха да живеят в Елом и Саламин, но ръката Ефремова ги надви, и те станаха негови данници.) \n48. Това е делът на коляното Данови синове, според племената им: това са градовете и селата им. (Дановите синове не изтребиха аморейци, които ги бяха стеснили в планината, и аморейци не им даваха да слизат в долината и отнеха им техния дял.) \n49. След като свършиха дележа на земята, според границите й, синовете Израилеви дадоха между тях си дял на Иисуса, син Навинов: \n50. по заповед Господня дадоха му град Тамнат-Сараи, който той искаше, на Ефремова планина; и той си съгради град и живееше в него. \n51. Това са дяловете, които свещеник Елеазар, Иисус, син Навинов, и отценачалниците поделиха между колената на синовете Израилеви, по жребие, в Силом, пред лицето Господне, при входа на скинията на събранието. И свършиха с дележа на земята.",
       "ГЛАВА 20. \n1. И рече Господ на Иисуса, думайки: \n2. кажи на синовете Израилеви: отредете си градове за убежище, за което ви говорих чрез Моисея, \n3. за да може да забягва там убиец, който е убил човек по погрешка, без умисъл; нека (тия градове) ви бъдат убежища (за да не умре убиецът) от отмъстителя за кръв (преди да излезе на съд пред общината). \n4. И който забегне в един от тия градове, нека застане при портите на града и високо да разкаже делото си на градските стареи; те да го приемат при себе си в града и да му дадат място, за да живее при тях; \n5. и когато отмъстителят за кръв го сподири, те не бива да предават убиеца в ръцете му, защото той е убил ближния си без умисъл и не е имал към него омраза ни вчера, ни завчера; \n6. нека си живее в оня град, докле излезе на съд пред общината, докле умре великият свещеник, който бъде в ония дни. А после нека убиецът се върне и отиде в града си и у дома си, в града, отдето е избягал. \n7. И отредиха Кедес в Галилея, в Нефталимова планина, Сихем в Ефремова планина, и Кириат-Арба, инак Хеврон, в Иудина планина; \n8. отвъд Иордан, срещу Иерихон на изток, отредиха: Бецер в пустинята, в равнината, от Рувимово коляно, Рамот в Галаад, от Гадово коляно, и Голан във Васан, от Манасиево коляно; \n9. тия градове бидоха отредени за всички Израилеви синове и за пришълците, които живеят между тях, за да забягва там всеки, който по погрешка е убил човек, за да не умре от ръката на отмъстителя за кръв, преди да излезе (на съд) пред общината.",
       "ГЛАВА 21. \n1. Левитските родоначалници дойдоха при свещеник Елеазара, при Иисуса, сина Навинов, и при родоначалниците на Израилевите синове, \n2. и им говориха в Силом, в Ханаанската земя, като казаха: Господ бе заповядал чрез Моисея да ни дадете градове за живеене и околините им за добитъка ни. \n3. И синовете Израилеви дадоха на левитите от дяловете си, според заповедта Господня, тия градове с околините им. \n4. Излезе жребие за Каатовите племена и по жребие се паднаха на синовете на свещеник Аарона, които бяха левити, тринайсет града - от Иудино коляно, от Симеоново коляно и от Вениаминово коляно; \n5. а на останалите Каатови синове се паднаха по жребие от племената на Ефремово коляно, от Даново коляно и от полуколяното Манасиево - десет града; \n6. на Гирсоновите синове по жребие се паднаха от племената на Исахарово коляно, от Асирово коляно, от Нефталимово коляно и от полуколяното Манасиево във Васан - тринайсет града; \n7. на Мерариевите синове, според племената им, от Рувимово коляно, от Гадово коляно и от Завулоново коляно - дванайсет града. \n8. Синовете Израилеви дадоха на левитите тия градове с околините им по жребие, както бе заповядал Господ чрез Моисея. \n9. От коляното Иудини синове и от коляното Симеонови синове (и от коляното Вениаминови синове) дадоха именуваните тук градове: \n10. на Аароновите синове, от племената Каатови, от синовете Левиеви, (понеже тяхното жребие беше първо,) \n11. дадоха Кириат-Арба, сиреч града на Арба, Енаков баща, инак град Хеврон, в Иудина планина, заедно с околините му; \n12. а нивите на тоя град и селата му дадоха да ги владее Иефониевият син Халев. \n13. И тъй, на свещеник-Аароновите синове дадоха град Хеврон с околината му, град за убежище на убийци, Ливна с околината й, \n14. Иатир с околината му, Ещмо с околината му, \n15. Холон с околината му, Давир с околината му, \n16. Аин с околината му, Юта с околината й, Бет-Шемеш с околината му - девет града от тия две колена; \n17. а от Вениаминово коляно: Гаваон с околината му, Гева с околината й, \n18. Анатот с околината му, Алмон с околината му - четири града. \n19. Всички градове на синовете Ааронови, свещениците, са тринайсет града с околините им. \n20. И на племената от Каатовите синове, левитите, - на останалите от Каатовите синове, според тяхното жребие се паднаха градове от коляното Ефремово: \n21. дадоха им Сихем с околината му, град за убежище на убийци, в Ефремова планина, Гезер с околината му, \n22. Кивцаим с околината му, Бет-Орон с околината му - четири града; \n23. от Даново коляно: Елтеке с околината му, Гиветон с околината му, \n24. Айалон с околината му, Гат-Римон с околината му - четири града; \n25. от полуколяното Манасиево: Таанах с околината му, Гат-Римон с околината му - два града. \n26. Всички градове, които се паднаха на останалите Каатови синове, са десет града с околините им. \n27. А на Гирсоновите синове от левитските племена дадоха: от полуколяното Манасиево Голан, с околината му, град за убежище на убийци, във Васан, и Беещера с околината й - два града; \n28. от Исахарово коляно: Кишион с околината му, Даврат с околината му, \n29. Иармут с околината му, Ен-Ганим с околината му - четири града; \n30. от Асирово коляно: Мишал с околината му, Авдон с околината му, \n31. Хелкат с околината му, Рехов с околината му - четири града; \n32. от Нефталимово коляно: Кедес с околината му, - град за убежище на убийци, в Галилея, Хамот-Дор с околината му, Картан с околината му - три града. \n33. Всички градове, които се паднаха на Гирсоновите синове, според племената им, са тринайсет града с околините им. \n34. На останалите левити, именно на племената от Мерариевите синове, дадоха от Завулоново коляно Иокнеам с околината му, Карта с околината й, \n35. Димна с околината й, Нахалал с околината му - четири града; \n36. (отвъд Иордан срещу Иерихон) от Рувимово коляно (бе даден градът за убежище на убийци) Бецер (в пустиня Мисор) с околината му, Иааца с околината й, \n37. Кедемот с околината му, Мефаат с околината му - четири града; \n38. от Гадово коляно: Рамот с околината му, град за убежище на убийци, в Галаад, Маханаим с околината му, \n39. Есевон с околината му, Иазер с околината му - всичко четири града. \n40. Всички градове, които се паднаха по жребие на останалите левитски племена, именно на Мерариевите синове, според племената им, са дванайсет града. \n41. Всички левитски градове всред владенията на синовете Израилеви бяха четирийсет и осем града с околините им. \n42. При тия градове имаше около всеки град околина; тъй беше при всички тия градове. (Когато Иисус свърши дележа на земята според пределите й, Израилевите синове дадоха част на Иисуса по заповед Господня, дадоха му града, който сам искаше, дадоха му Тамнат-Сараи, в Ефремова планина; тогава Иисус съгради града, който бе поискал, и живееше в него. И взе Иисус каменните ножове, - с които бе обрязал Израилевите синове, родени по пътя в пустинята, понеже те не бяха обрязани в пустинята, - и ги постави в Тамнат-Сараи.) \n43. Тъй Господ предаде на Израиля цялата земя, за която се бе клел на отците им да я даде; те я завладяха и се заселиха в нея. \n44. И Господ им даде спокойствие отвред, както се бе клел на отците им, и никой от враговете им не устоя насреща им; всички техни врагове Господ предаде в ръцете им. \n45. Не остана неизпълнена ни една дума от всички добри думи, които Господ говори на дома Израилев: всичко се сбъдна.",
       "ГЛАВА 22. \n1. Тогава Иисус повика Рувимовото и Гадовото коляно и Манасиевото полуколяно и им каза: \n2. вие изпълнихте всичко, що ви бе заповядал Моисей, раб Господен, и слушахте моите думи във всичко, що ви заповядах; \n3. вие не напущахте братята си през много дни доднес и изпълнихте, каквото трябваше да изпълните по заповедта на Господа, вашия Бог: \n4. сега Господ, Бог ваш, успокои братята ви, както им бе говорил; и тъй, върнете се и си идете в шатрите, в земята на вашето владение, която ви даде Моисей, раб Господен, отвъд Иордан; \n5. само залягайте грижливо да изпълнявате заповедите и закона, който ви завеща Моисей, раб Господен: да обичате Господа, вашия Бог, да ходите по всичките Му пътища, да пазите заповедите Му, да се привързвате към Него и да Му служите с всичкото си сърце и с всичката си душа. \n6. После Иисус ги благослови и ги отпусна, и те се разотидоха по шатрите си. \n7. На едната половина от Манасиевото коляно Моисей даде дял във Васан, а на другата му половина Иисус даде дял с братята му отвъд Иордан, на запад. И когато Иисус ги отпусна в шатрите им и ги благослови, \n8. каза им: с голямо богатство се връщате в шатрите си, с голямо множество добитък, със сребро, със злато, с мед и с желязо, и с голямо множество дрехи; поделете с братята си плячката, взета от вашите врагове. \n9. Тогава синовете Рувимови и синовете Гадови и полуколяното Манасиево се върнаха и потеглиха изсред синовете Израилеви от Силом, който е в Ханаанската земя, за да идат в земя Галаад, в земята на владението си, която получиха за владение по заповед Господня, дадена чрез Моисея. \n10. Като дойдоха в околностите на Иордан, в Ханаанската земя, синовете Рувимови и синовете Гадови и полуколяното Манасиево съзидаха там, край Иордан, един жертвеник, жертвеник голям наглед. \n11. И чуха Израилевите синове да се говори: ето, синовете Рувимови и синовете Гадови и полуколяното Манасиево съзидаха жертвеник в Ханаанската земя, в околностите на Иордан, насрещу Израилевите синове. \n12. Щом чуха това Израилевите синове, събра се цялото общество синове Израилеви в Силом, за да идат на война против тях. \n13. Първом обаче синовете Израилеви изпратиха при синовете Рувимови и при синовете Гадови и при полуколяното Манасиево в Галаадската земя Финееса, син на свещеник Елеазара, \n14. и с него десет началника, по един родоначалник от всички Израилеви колена; всеки от тях беше родоначалник в хилядите Израилеви. \n15. И те дойдоха при синовете Рувимови и при синовете Гадови и при полуколяното Манасиево в земя Галаад и им говориха и казаха: \n16. тъй каза цялото общество Господне: какво престъпление сте направили пред (Господа) Бога Израилев, като сте отстъпили сега от Господа (Бога Израилев), съзидали сте си жертвеник и сте въстанали сега против Господа? \n17. Нима е малко за нас беззаконието Фегорово, от което не сме се очистили доднес и породи което пораза сполетя обществото Господне? \n18. а вие днес отстъпвате от Господа! Днес въставате против Господа, а утре (Господ) ще се разгневи на цялото общество Израилево; \n19. ако пък земята на вашето владение ви се струва нечиста, минете в земята на владението Господне, в която се намира скинията Господня, вземете дял между нас, ала не въставайте против Господа, нито против нас въставайте, съзиждайки си друг жертвеник, освен жертвеника на Господа, нашия Бог; \n20. Заровият син Ахан не самичък ли извърши престъпление, като взе от заклетото, а гневът падна върху цялото общество Израилево? Не само той умря за беззаконието си. \n21. В отговор на това синовете Рувимови и синовете Гадови и полуколяното Манасиево казваха на началниците на хилядите Израилеви: \n22. Господ Бог на боговете, Господ Бог на боговете, Той знае, и Израил да знае! Ако въставаме и отстъпваме от Господа, нека Господ не ни пощади в тоя ден! \n23. Ако сме съзидали жертвеник, за да отстъпим от Господа (нашия Бог) или за да принасяме върху него всесъжение и хлебен принос и да извършваме върху него мирни жертви, нека Сам Господ съди! \n24. Но ние направихме това от страх, да не би в по-сетнешно време вашите синове да кажат на нашите синове: \"какво имате вие с Господа, Бога Израилев! \n25. Господ отреди Иордан за граница между нас и вас, синове Рувимови и синове Гадови, вие нямате част в Господа\". Така синовете ви не биха допуснали нашите синове да почитат Господа. \n26. Затова рекохме: да си съзидаме жертвеник не за всесъжение и не за жертви, \n27. а за да бъде той между вас и нас, между по-сетнешните ни родове, свидетел, че ние можем да служим на Господа с наши всесъжения, с наши жертви и с наши благодарения, и за да не кажат в по-сетнешно време вашите синове на нашите синове: \"вие нямате част в Господа\". \n28. Ние си думахме: ако тъй кажат нам и на нашите родове в по-сетнешно време, ние ще кажем: вижте подобието на жертвеника Господен, което са направили нашите бащи не за всесъжение и не за жертви, а за да бъде свидетел между вас и нас (и между синовете ни). \n29. Далеч е от нас мисълта, да въставаме против Господа, и да отстъпяме сега от Господа, и да зидаме жертвеник за всесъжение и за хлебен принос, освен жертвеника на Господа, нашия Бог, който е пред скинията Му. \n30. Свещеник Финеес, (всички) началници на обществото и главатарите на хилядите Израилеви, които бяха с тях, като чуха думите, що говориха Рувимовите синове, Гадовите синове и Манасиевите синове, одобриха ги. \n31. И Елеазаровият син свещеник Финеес рече на синовете Рувимови, на синовете Гадови и на синовете Манасиеви: днес узнахме, че Господ е между нас, че вие не сте извършили пред Господа това престъпление; сега избавихте синовете Израилеви от ръката Господня. \n32. Тогава Елеазаровият син свещеник Финеес и началниците се върнаха от синовете Рувимови и от синовете Гадови (и от полуколяното Манасиево) в Ханаанската земя при синовете Израилеви и им донесоха отговор. \n33. И Израилевите синове одобриха това, и благословиха синовете Израилеви Бога, като се отказаха да идат против тях на война, и да разорят земята, в която живееха синовете Рувимови и синовете Гадови (и полуколяното Манасиево). \n34. И Рувимовите синове и Гадовите синове (и полуколяното Манасиево) нарекоха тоя жертвеник Ед *, защото, казаха те, той е свидетел между нас, че Господ е Бог наш. \n* Свидетел.",
       "ГЛАВА 23. \n1. Подир много време, откак Господ (Бог) успокои Израиля от всичките му околни врагове, Иисус остаря, стигна напреднала възраст. \n2. И свика Иисус всички (синове) Израилеви, старейшините им, началниците им, съдиите им и надзорниците им и им каза: аз остарях, съм в напреднала възраст. \n3. Вие видяхте всичко, което Господ, Бог ваш, направи пред лицето ви с всички тия народи, понеже Господ, Бог ваш, Сам се сражава за вас. \n4. Ето, поделих ви по жребие тия останали народи за дялове на колената ви, всички народи, които изтребих от Иордан до голямото море, към залез-слънце. \n5. Сам Господ, Бог ваш, ще ги прогони от вас (докле не загинат; и ще напрати върху им диви зверове, докле изтреби тях и царете им от лицето ви); ще ги изтреби пред вас, за да получите в наследство земята им, както Господ, Бог ваш, ви е говорил. \n6. Затова залягайте най-точно да пазите и изпълнявате всичко написано в книгата на Моисеевия закон, без да се отклонявате от него ни надясно, ни наляво. \n7. Не се сношавайте с народите, които останаха между вас, не поменувайте имената на техните богове, не се кълнете (в тях), не им служете и не им се покланяйте, \n8. а се привържете към Господа, вашия Бог, както правихте доднес. \n9. Господ прогони от вас големи и силни народи, и никой не устоя пред вас доднес; \n10. един от вас прогони хиляда, понеже Сам Господ, Бог ваш, се бие за вас, както бе ви говорил. \n11. Затова всякак се старайте да обичате Господа, вашия Бог. \n12. Ако ли пък се отвърнете и пристанете към остатъците от тия народи, които останаха между вас, и се сродите с тях и ходите при тях, и те при вас, \n13. знайте, че Господ, Бог ваш, няма вече да прогонва от вас тия народи, но те ще бъдат за вас примка и мрежа, бич за ребрата ви и трън за очите ви, докле бъдете изтребени от тая добра земя, която Господ, Бог ваш, ви даде. \n14. Ето, сега аз заминавам, накъдето цял свят отива. А вие съзнавате от всичкото си сърце и от всичката си душа, че не биде напразно ни една дума от всичките добри думи, които говори за вас Господ, Бог ваш: всичко се сбъдна за вас, ни една дума не остана неизпълнена. \n15. Но както се сбъдна над вас всяка добра дума, която ви говори Господ, Бог ваш, тъй Господ ще изпълни над вас всяка зла дума, докле ви изтреби от тая добра земя, която ви даде Господ, Бог ваш. \n16. Ако престъпите завета на Господа, вашия Бог, който Той сключи с вас, и отидете да служите на други богове и им се покланяте, то гневът Господен ще пламне върху ви, и скоро ще изчезнете от тая добра земя, която ви даде (Господ).",
       "ГЛАВА 24. \n1. Тогава Иисус събра всички колена Израилеви в Сихем и свика старейшините на Израиля и началниците му, съдиите му и надзорниците му, и предстанаха пред (Господа) Бога. \n2. И рече Иисус на целия народ: тъй говори Господ, Бог Израилев: \"вашите отци, Тара, баща Авраамов и баща Нахоров, в старо време живееха отвъд реката и служеха на други богове. \n3. Но Аз взех отца ви Авраама изотвъд реката, водих го по цялата Ханаанска земя, и размножих семето му и му дадох Исаака. \n4. На Исаака дадох Иакова и Исава. На Исава дадох в наследство планина Сеир; а Иаков и синовете му преминаха в Египет (и станаха там голям, силен и многоброен народ, и египтяни почнаха да ги притесняват). \n5. Тогава изпратих Моисея и Аарона и поразих Египет с язви, които му причиних, и после ви изведох. \n6. Изведох бащите ви от Египет, и вие дойдохте при Червено море. Тогава египтяни се спуснаха подир бащите ви с колесници и конници до Червено море; \n7. но те викнаха към Господа, и Той тури (облак и) тъмнина между вас и египтяни и повдигна върху тях морето, което ги и покри. Очите ви видяха, какво направих Аз в Египет. След това дълго време прекарахте в пустинята. \n8. И ви доведох в земята на аморейци, които живееха отвъд Иордан; те се удариха с вас, но Аз ги предадох в ръцете ви, и вие получихте за наследство земята им; Аз ги изтребих пред вас. \n9. Подигна се Валак, син Сепфоров, моавски цар, и отиде с войска против Израиля, и прати та повика Веоровия син Валаама, за да ви прокълне; \n10. но Аз не исках да слушам Валаама, - и той ви благослови, и Аз ви избавих от ръцете му. \n11. Вие преминахте Иордан и дойдохте при Иерихон. И почнаха да воюват с вас жителите на Иерихон, аморейци и ферезейци, хананейци и хетейци, гергесейци, евейци и иевусейци, но Аз ги предадох в ръцете ви. \n12. Аз пратих пред вас стършели, които изгониха от вас двамата аморейски царе; не с твоя меч и не с твоя лък бе направено това. \n13. И дадох ви земя, над която вие не сте се трудили, и градове, които не сте градили, и вие живеете в тях; от лозята и маслинените градини, които не сте садили, ядете плодове.\" \n14. И тъй, бойте се от Господа и Му служете с чистота и искреност; отхвърлете боговете, на които са служили бащите ви отвъд реката и в Египет, а служете Господу. \n15. Ако пък не ви е угодно да служите Господу, изберете си сега, кому да служите: на боговете ли, на които са служили бащите ви, когато бяха отвъд реката, или на боговете на аморейци, в чиято земя живеете; пък аз и домът ми ще служим Господу (понеже Той е свет). \n16. Отговори народът и каза: не, не може да бъде да оставим Господа и да почнем да служим на други богове! \n17. Защото Господ е Бог наш; Той изведе нас и бащите ни от Египетската земя, от дома на робството, и прави пред очите ни големи личби и ни пази по целия път, по който вървяхме, и сред всички народи, през които минавахме. \n18. Господ прогони от нас всички народи и аморейците, които живееха в тая земя. Затова и ние ще служим Господу, понеже Той е Бог наш. \n19. Иисус каза на народа: не ще можете служи Господу (Богу), защото Той е свет Бог, Бог ревнител; Той няма да претърпи беззаконието ви и греховете ви. \n20. Ако оставите Господа и служите на чужди богове, Той ще напрати върху вас зло и ще ви изтреби, след като ви е правил добро. \n21. И народът отговори на Иисуса: не, ние ще служим Господу. \n22. Иисус каза на народа: свидетели ли сте вие за себе си, че си избрахте Господа - да Му служите? Те отговориха: свидетели сме. \n23. И тъй, отхвърлете чуждите богове, които са между вас, и обърнете сърцето си към Господа, Бога Израилев. \n24. Народът рече на Иисуса: на Господа, нашия Бог, ще служим и гласа Му ще слушаме. \n25. И оня ден Иисус сключи с народа завет и му даде наредби и закон в Сихем (пред скинията на Господа, Бога Израилев). \n26. И записа Иисус тия думи в книгата на закона Божий, и взе голям камък и го тури там под дъба, който е до светилището Господне. \n27. И каза Иисус на целия народ: ето, тоя камък ще ни бъде свидетел, понеже той чу всички думи на Господа, които Той говори с нас (днес); той да бъде свидетел против вас (в по-сетнешни дни), за да не излъжете пред (Господа) вашия Бог. \n28. Тогава Иисус разпусна народа, всекиго в дела му. \n29. След това умря Иисус, син Навинов, раб Господен, на сто и десет години. \n30. И погребаха го в пределите на дела му в Тамнат-Сараи, в Ефремова планина, на север от планина Гааш. (И туриха там с него в гроба, в който го погребаха, каменните ножове, с които Иисус бе обрязал Израилевите синове в Галгал, когато ги изведе от Египет, както бе заповядал Господ; и те са там дори доднес.) \n31. И служи Израил Господу през всички дни на Иисуса и през всички дни на старейшините, чийто живот се продължи след Иисуса, и които видяха всички дела на Господа, що Той стори за Израиля. \n32. И костите на Иосифа, които Израилевите синове изнесоха от Египет, погребаха в Сихем, в оная част на полето, което Иаков бе купил от синовете на Емора, баща Сихемов, за сто сребърника, и което се падна дял на Иосифовите синове. \n33. (След това) умря и Аароновият син (първосвещеник) Елеазар, и го погребаха на могилата на сина му Финееса, която бе му дадена в Ефремова планина. \n34. (В него ден Израилевите синове, като взеха ковчега Божий, носеха го със себе си, а Финеес беше свещеник вместо баща си Елеазара, докле умря и го погребаха в неговия град Гаваат. \n35. И синовете Израилеви отидоха всякой в своето място и в своя град. \n36. И почнаха Израилевите синове да служат на Астарта и Астарот и на боговете на околните народи; и Господ ги предаде в ръцете на моавския цар Еглона, който ги владя осемнайсет години.) "
    ]
 }
 