{
    "title":"СЪБОРНО ПОСЛАНИЕ НА СВЕТИ АПОСТОЛ ИУДА",
    "heads":[
       "ГЛАВА 1. \n1. Иуда, раб на Иисуса Христа, а брат на Иакова - до призваните, осветени в Бога Отца и запазени от Иисуса Христа: \n2. милост вам и мир и любов да изобилва. \n3. Възлюбени, като имам голямо усърдие да ви пиша за общото наше спасение, счетох за нужно да ви пиша и помоля - да се подвизавате за вярата, веднъж завинаги предадена на светиите. \n4. Защото са се вмъкнали някои човеци, чието осъждане е отдавна предназначено, нечестивци, които обръщат благодатта на Бога нашего в разпътство и се отричат от едничкия Владика Бога и Господа нашего Иисуса Христа. \n5. Искам да ви напомня, - макар да знаете вече това, - че Господ, като избави народа от Египетската земя, погуби отпосле ония, които не вярваха; \n6. ангелите пък, които не опазиха своето началство, а напуснаха жилището си, запази във вечни окови, в мрак, за съда на великия ден. \n7. Както Содом и Гомора и околните градове, които по същия начин като тях блудствуваха и налитаха на друга плът, станаха за пример с това, че бидоха наказани с вечен огън, - \n8. също тъй ще бъде и с тия, които, бълнувайки като насъне, сквернят плътта, презират началниците и хулят властта. \n9. А Михаил Архангел, когато се препираше с дявола за Моисеевото тяло, не посмея да произнесе хулна присъда, а рече: Господ да ти забрани. \n10. А тия хулят това, що не знаят; което пък по природа като безсловесните животни знаят, в него се разтляват. \n11. Горко им, защото тръгнаха по Каиновия път, хвърлиха се в користната заблуда на Валаама и загинаха в упорството Кореево. \n12. Те са петно на вашите \"вечери на любовта\", като пируват с вас и без страх се гоят. Те са безводни облаци, носени от ветрове, есенни дървета, безплодни, дваж умрели, изкоренени, \n13. свирепи морски вълни, които разпенят срамотиите си, звезди скитници, за които мракът на тъмнината е навеки запазен. \n14. За тях е пророкувал и Енох, седмият от Адама, като казва: ето, иде Господ с десетки хиляди Свои свети Ангели, \n15. за да извърши съд над всички и да изобличи всички нечестивци между тях за всички дела, които са извършили с нечестието си, и за всички жестоки думи, които са изрекли против Него нечестивите грешници. \n16. Те са роптачи, недоволници, които постъпят според своите похоти (нечестиво и беззаконно); устата им произнасят надути думи, и за облага биват ласкатели. \n17. Но вие, възлюбени, помнете думите, които апостолите на Господа нашего Иисуса Христа предрекоха; \n18. те ви говореха, че в последно време ще се явят подигравачи, които ще постъпват според нечестивите си похоти. \n19. Те са човеци, които се лъчат (от единството на вярата), те са душевни - и нямат дух. \n20. А вие, възлюбени, като се назидавате в пресветата ваша вяра и се молите чрез Дух Светий, \n21. запазвайте себе си в любов Божия, очаквайки милост от Господа нашего Иисуса Христа, за вечен живот; \n22. и към едни бивайте милостиви с разсъждение, \n23. а други със страх спасявайте, като ги изтръгвате от огън, и изобличавайте със страх, като се гнусите от дрехата, която е осквернена от плътта. \n24. А на Оногова, Който може да ви запази от прегрешения и да ви постави пред славата Си непорочни в радост, - \n25. на Едничкия премъдър Бог, наш Спасител чрез Иисуса Христа Господа нашего, слава и величие, сила и власт преди всички векове, сега и във всички векове. Амин. "
    ]
 }