{
    "title":"ПОСЛАНИЕ НА СВЕТИ АПОСТОЛ ПАВЛА ДО РИМЛЯНИ",
    "heads":[
       "ГЛАВА 1. \n1. Павел, раб на Иисуса Христа, призван апостол, отреден за Божието благовестие, \n2. което Бог от по-напред бе обещал чрез пророците Си, в светите Писания, \n3. за Своя Син (роден по плът от Давидово семе \n4. и открил се за Син Божий чрез силата на чудесата, по духа на освещението, чрез възкресението от мъртвите) Иисуса Христа, Господа нашего, \n5. чрез Когото получихме благодат и апостолство, та в Негово име да покоряваме на вярата всички народи, \n6. между които сте и вие, призваните от Иисуса Христа, - \n7. благодат и мир от Бога Отца нашего и Господа Иисуса Христа на всички вас, които сте в Рим възлюбени Божии, призвани светии. \n8. Преди всичко благодаря на моя Бог чрез Иисуса Христа за всички вас, дето за вашата вяра се говори по цял свят; \n9. Бог, Комуто служа с духа си, като благовестявам за Сина Му, ми е свидетел, че непрестанно си спомням за вас \n10. и винаги се моля в молитвите си, дано с Божия воля ми се падне някога да дойда при вас; \n11. защото копнея да ви видя, за да ви предам някой духовен дар за ваше укрепване, \n12. сиреч, като бъда между вас, да се утешим взаимно чрез общата вяра - ваша и моя. \n13. Не искам, братя, да не знаете, че много пъти се канех да дойда при вас (но срещах пречки дори и досега), та да имам някой плод и между вас, както между другите народи. \n14. Аз имам дълг към елини и варвари, към мъдреци и невежи; \n15. тъй че, колкото зависи от мене, готов съм да благовестя и вам, които сте в Рим. \n16. Не се срамувам от благовестието Христово, понеже то е сила Божия за спасение на всеки вярващ, първом на иудеин, сетне и на елин. \n17. Защото в него се открива правдата Божия от вяра във вяра, както е писано: \"праведният чрез вяра ще бъде жив\". \n18. Гневът Божий се открива от небето върху всяко нечестие и неправда на човеците, които държат истината в неправда; \n19. тъй като онова, що може да се знае за Бога, тям е явно, понеже Бог им го откри. \n20. Защото онова, що е невидимо у Него, сиреч, вечната Му сила и Божеството, се вижда още от създание мира чрез разглеждане творенията; тъй че те са неизвиняеми. \n21. Понеже те, като познаха Бога, не Го прославиха като Бог, нито Му благодариха, а се заблудиха в своите помисли, и неразумното им сърце се помрачи; \n22. наричайки себе си мъдри, те обезумяха, \n23. и славата на нетленния Бог измениха в образ, подобен на тленен човек, на птици, на четвероноги и на влечуги, - \n24. затова и Бог, според похотите на сърцата им, предаде ги на нечистотата, за да се безчестят телата им сами в себе си; \n25. те замениха истината Божия с лъжа, и се поклониха и служиха на творението повече, отколкото на Твореца, Който е благословен вовеки. Амин. \n26. Затова Бог ги предаде на срамотни страсти: жените им замениха естественото употребление с противоестествено; \n27. също и мъжете, като оставиха естественото употребление на женския пол, разпалиха се с похоти един към други, и вършеха срамотии мъже на мъже, та получаваха в себе си отплата, каквато подобаваше на тяхната заблуда. \n28. А понеже се не опитаха да имат Бога в разума си, то Бог ги предаде на извратен ум - да вършат онова, що не прилича, \n29. бидейки изпълнени с всяка неправда, блудство, лукавство, користолюбие, злоба; пълни със завист, убийство, разпри, измама, злонравие; \n30. бидейки клюкари, клеветници, богомразци, ругатели, горделивци, самохвалци, изобретатели на зло, непослушни към родители, \n31. безразсъдни, вероломни, недружелюбни, непримирими, немилостиви. \n32. Те, ако и да знаят правдата Божия, именно, че тия, които вършат такива дела, са достойни за смърт, пак не само ги вършат, но са и благосклонни към ония, които ги вършат.",
       "ГЛАВА 2. \n1. И тъй, неизвиняем си, о човече, какъвто и да си ти, който съдиш; защото, с какъвто съд съдиш другиго, с него себе си осъждаш, понеже ти, който съдиш, вършиш същото. \n2. А знаем, че Божият съд пада наистина върху ония, които вършат такива дела. \n3. Нима мислиш, о човече, че ще избегнеш Божия съд ти, който съдиш ония, що вършат такива дела, каквито и сам вършиш? \n4. Или нехаеш за богатството на Божията благост, кротост и дълготърпение, без да разумяваш, че Божията благост те води към покаяние? \n5. Но по твоята упоритост и неразкаяно сърце си събираш гняв за деня на гнева, когато се открие праведният съд от Бога, \n6. Който ще въздаде всекиму според делата му: \n7. живот вечен на ония, които с постоянство в добри дела търсят слава, чест и безсмъртие; \n8. ярост и гняв пък на тия, които упорствуват и не се покоряват на истината, а се покоряват на неправдата. \n9. Скръб и утеснение върху душата на всеки човек, който прави зло, първом на иудеин, сетне и на елин, \n10. а слава и чест и мир всекиму, който прави добро, първом на иудеин, а сетне и на елин; \n11. защото Бог не гледа на лице. \n12. Ония, които без закон са съгрешили, без закон и ще загинат; а ония, които при закон са съгрешили, чрез закон ще бъдат съдени \n13. (защото не слушателите на закона са праведни пред Бога, а изпълнителите на закона ще бъдат оправдани; \n14. защото, щом езичниците, които нямат закон, по природа вършат законното, те, без да имат закон, сами на себе са закон; \n15. че делото на закона е написано в техните сърца, те показват в туй време, когато тяхната съвест свидетелствува, и мислите им една друга се обвиняват, или се оправдават), \n16. в деня, когато, съгласно моето благовестие, Бог чрез Иисуса Христа ще съди тайните на човеците. \n17. Ето, ти се казваш иудеин, и на закона се облягаш, и с Бога се хвалиш, \n18. и знаеш волята Му, и разбираш по-доброто, понеже се поучаваш от закона, \n19. и си уверен, че ти си водач на слепци, светлина на ония, които са в мрак, \n20. наставник на неразумни, учител на младенци, който в закона имаш образеца на знанието и истината. \n21. Прочее, как ти, който учиш другиго, себе си не учиш? \n22. който проповядваш да се не краде, крадеш? който казваш да се не прелюбодействува, прелюбодействуваш? който се гнусиш от идолите, светотатствуваш? \n23. който се хвалиш със закона, безчестиш Бога, като тъпчеш закона? \n24. \"Защото заради вас името Божие се хули между езичниците\", както е писано. \n25. Обрязването, наистина, е полезно, но ако изпълняваш закона; ако пък престъпваш закона, обрязването ти е станало необрязване. \n26. И тъй, ако необрязаният пази наредбите на закона, то необрязването му няма ли да му се сметне за обрязване? \n27. и необрязаният по плът, като изпълнява закона, не ще ли осъди тебе, който при Писание и обрязване престъпваш закона? \n28. Защото не онзи е иудеин, който е такъв по външност, нито онова е обрязване, що е външно, върху плътта; \n29. а онзи е иудеин, който вътрешно е такъв, и онова е обрязване, що е в сърцето, по дух, а не по буква: нему похвалата иде не от човеци, а от Бога.",
       "ГЛАВА 3. \n1. И тъй, какво е предимството на иудеите, или каква е ползата от обрязването? \n2. Голямо е предимството във всяко отношение, а главно, че тям е поверено словото Божие. \n3. Та какво, ако някои не са повярвали? Нима неверието им ще унищожи Божията вярност? \n4. Съвсем не! Нека признаваме, че Бог е верен, а всеки човек е лъжлив, както е писано: \"за да се оправдаеш в думите Си, и да победиш, когато си в съд\". \n5. Ако пък нашата неправда изважда наяве правдата Божия, какво ще кажем? Нима Бог е несправедлив, кога проявява гняв (по човешки говоря)? \n6. Съвсем не! Защото, инак, как Бог ще съди света? \n7. Защото, ако истината Божия се възвеличава чрез моята лъжа за слава Божия, то защо още и мене да съдят като грешник? \n8. Не бива ли тогава да правим зло, за да излезе добро, както някои ни хулят и говорят, че уж тъй сме учели? Такива са справедливо осъдени. \n9. И тъй, какво? имаме ли предимство? Съвсем не; защото вече обвинихме, както иудеи, тъй и елини, че всички са под грях, \n10. както е писано: \"няма нито един праведен, \n11. няма кой да разбира; няма кой да търси Бога, \n12. всички се отклониха от пътя, вкупом станаха негодни; няма кой да прави добро, няма нито един\". \n13. \"Гърлото им - отворен гроб; с езиците си лъстят; под устните им - аспидина отрова; \n14. устата им пълни с клетва и горчилка. \n15. Нозете им бързи за проливане кръв; \n16. пустош и неволя по техните пътища; \n17. те не познаха пътя на мира. \n18. Страх Божий няма пред очите им\". \n19. А знаем, че каквото говори законът, говори го на ония, които са под закона, за да се затулят всички уста, и цял свят да стане виновен пред Бога, \n20. защото чрез делата на закона няма да се оправдае пред Него нито една плът; понеже чрез закона се познава грехът. \n21. А сега без закона се яви Божията правда, засвидетелствувана от закона и пророците. \n22. Божията правда чрез вяра в Иисуса Христа е у всички и върху всички вярващи; защото няма разлика: \n23. всички съгрешиха и са лишени от славата Божия, \n24. оправдавайки се даром, с Божията благодат, чрез изкуплението в Христа Иисуса, \n25. Когото Бог отреди да бъде с кръвта Си умилостивна жертва чрез вярата, за да покаже Своята правда в прощението на сторените по-преди грехове, във време на Божието дълготърпение, \n26. за да покаже Своята правда в сегашно време, та да стане явно, че Той е справедлив и оправдава вярващия в Иисуса. \n27. Де е, прочее, хвалбата? тя е изключена. По кой закон? по закона на делата ли? Не, а по закона на вярата. \n28. И тъй, мислим, че човек се оправдава с вярата, без делата по закона. \n29. Или Бог е Бог само на иудеите, а не и на езичниците? Разбира се, и на езичниците; \n30. защото един е Бог, Който ще оправдае обрязаните по вяра и необрязаните чрез вярата. \n31. И тъй, унищожаваме ли закона чрез вярата? Съвсем не, а утвърдяваме закона.",
       "ГЛАВА 4. \n1. И тъй, запитваме ние, нашият отец Авраам какво е придобил по плът? \n2. Ако Авраам се оправда с дела, той има похвала, но не пред Бога. \n3. Защото, какво казва Писанието? - \";Повярва Авраам на Бога, и това му се вмени за оправдание\". \n4. На оногова, който работи, заплатата се вменява не по милост, а по дълг. \n5. Напротив, ономува, който не работи, а вярва в Оногова, Който оправдава нечестивеца, вярата му се вменява за оправдание. \n6. Тъй и Давид нарича блажен оня човек, комуто Бог вменява оправдание без дела по закона, като казва: \n7. \"блажени са ония, чиито беззакония са простени и чиито грехове са покрити; \n8. блажен е оня човек, комуто Господ няма да вмени грях\". \n9. И тъй, това блаженство само за обрязани ли е, или и за необрязани? Понеже казваме, че на Авраама биде вменена вярата за оправдание. \n10. Кога биде вменена: след обрязването ли, или преди обрязването? Не след обрязването, а преди обрязването. \n11. И знака на обрязването той получи като печат на оправданието чрез вярата, която имаше преди обрязването си, за да бъде отец на всички необрязани вярващи, та и тям да се вмени оправданието, \n12. и отец на обрязаните, ала не на ония, които само обрязване са приели, но които и вървят по стъпките на вярата на отца ни Авраама, що имаше той преди обрязването си. \n13. Защото обещанието към Авраама или към семето му - да бъде наследник на света, се даде не чрез закона, а чрез оправдаване посредством вярата. \n14. Ако привържениците на закона са наследници, вярата е обезсилена, и обещанието унищожено; \n15. защото законът поражда гняв; дето пък няма закон, няма и престъпление. \n16. Затова оправданието е от вяра, за да бъде по милост, та и обещанието да бъде заздравено за всички не само по закон, но и по вяра потомци на Авраама, който е отец на всички ни, \n17. според както е писано: \"поставих те баща на много народи\", пред Бога, Комуто той повярва, Който животвори мъртвите и зове несъществуващото като съществуващо. \n18. Авраам, без никакво основание за надежда, повярва с надежда, че ще стане баща на много народи, според казаното: \"тъй многобройно ще бъде семето ти\". \n19. И без да отслабне във вярата, той не помисли, че тялото му е вече умъртвяло (понеже беше току-речи стогодишен) и утробата Саррина е в омъртвение; \n20. а в обещанието Божие се не усъмни чрез неверие, но остана твърд във вярата, като въздаде Богу слава, \n21. напълно уверен, че Той е силен и да изпълни това, що е обещал. \n22. Затова му се вмени за праведност. \n23. Но не само за него е писано, че му се е вменило, \n24. но и за нас: ще се вмени и нам, вярващите в Оногова, Който възкреси от мъртвите Иисуса Христа, Господа нашего, \n25. предадения за нашите грехове и възкръсналия за наше оправдаване.",
       "ГЛАВА 5. \n1. И тъй, бидейки оправдани с вяра, имаме мир с Бога, чрез Господа нашего Иисуса Христа, \n2. чрез Когото с вяра получихме и достъп до тая благодат, в която стоим, и се хвалим с надежда за слава Божия. \n3. Не само това, но се хвалим и със скърбите, като знаем, че скръбта поражда търпение, \n4. търпението - опитност, опитността - надежда, \n5. а надеждата не посрамя, защото любовта Божия се изля в нашите сърца чрез дадения нам Дух Светий. \n6. Защото, още когато ние бяхме немощни, Христос в определеното време умря за нечестивите. \n7. За праведник едва ли ще умре някой; за добрия, може би, някой и да се реши да умре. \n8. Но Бог доказва любовта Си към нас с това, че Христос умря за нас, още когато бяхме грешни. \n9. Затова много повече сега, след като сме се оправдали с кръвта Му, ще се спасим чрез Него от гнева. \n10. Защото ако, бидейки врагове, се помирихме с Бога чрез смъртта на Сина Му, то още повече, след като сме се помирили, ще се спасим чрез живота Му; \n11. и не само това, но се и хвалим с Бога чрез Господа нашего Иисуса Христа, чрез Когото получихме сега помирение. \n12. Затова, както чрез един човек грехът влезе в света, а чрез греха - смъртта, и по такъв начин смъртта премина във всички люде чрез един човек, в когото всички съгрешиха; - * \n13. защото и преди закона имаше грях в света; ала грях се не смята, кога няма закон. \n14. Обаче смъртта царува от Адама до Моисея и над несъгрешилите с престъпление, подобно на престъплението на Адама, който е образ на Бъдещия. \n15. Но дарът не е като престъплението. Защото, ако поради престъплението на едного измряха мнозина, още повече Божията благодат и дарът чрез благодатта на Едного Човека, Иисуса Христа, се изля преизобилно върху многото. \n16. И дарът не е като осъждането, станало чрез единия човек, който съгрешил; защото съденето за едно престъпление води към осъждане, а дарът - от много престъпления към оправдаване. \n17. Защото, ако с престъплението на един човек смъртта царува чрез него единия, много повече ония, които приемат изобилно благодатта и дара на оправданието, ще царуват в живота чрез Едного Иисуса Христа. \n18. И така, както чрез престъплението на едного дойде осъждане на всички човеци, тъй и чрез правдата на Едного дойде на всички човеци оправдаване за живот. \n19. Защото, както чрез непослушанието на един човек мнозина станаха грешни, тъй и чрез послушанието на Едного мнозина ще станат праведни. \n20. А законът биде привнесен, за да се умножи престъплението. Дето пък се умножи грехът, благодатта се яви в голямо изобилие, \n21. та, както грехът царува, причинявайки смърт, тъй и благодатта да се възцари с правда за живот вечен, чрез Иисуса Христа, нашия Господ. \n* Втората част на сравнението, която не е на лице, трябва да се подразбере тъй: \"така чрез един Човек сега влиза в света оправданието, а чрез оправданието - животът, и по такъв начин животът влиза във всички люде чрез един Човек, в Когото всички се оправдаха\".",
       "ГЛАВА 6. \n1. Какво, прочее, ще кажем? Ще останем ли в греха, за да се умножи благодатта? Съвсем не. \n2. Ние, които сме умрели за греха, как ще живеем още в него? \n3. Или не знаете, че всички ние, които се кръстихме в Христа Иисуса, в Неговата смърт се кръстихме? \n4. И тъй, ние се погребахме с Него чрез кръщението в смъртта, та, както Христос възкръсна от мъртвите чрез славата на Отца, тъй и ние да ходим в обновен живот. \n5. Защото, ако сме сраснати с подобието на смъртта Му, то ще бъдем съучастници и на възкресението, \n6. като знаем това, че ветхият наш човек е разпнат с Него, за да бъде унищожено греховното тяло, та да не бъдем вече роби на греха; \n7. защото, който е умрял, той се е освободил от грях. \n8. Ако пък сме умрели с Христа, вярваме, че и ще живеем с Него, \n9. знаейки, че Христос, веднъж възкръснал от мъртвите, вече не умира: смъртта няма вече власт над Него. \n10. Колкото до това, че Той умря, умря веднъж за греха; а колкото до това, че живее, живее за Бога. \n11. Тъй и вие считайте себе си мъртви за греха, обаче живи за Бога в Христа Иисуса, нашия Господ. \n12. И тъй, грехът да не царува в смъртното ви тяло, за да му се не покорявате в телесните похоти; \n13. и не предоставяйте членовете си на греха за оръдия на неправдата, а предоставете себе си Богу като оживели от мъртвите, и членовете си - Богу, за оръдия на правдата. \n14. Грехът не бива да господарува над вас, защото вие не сте под закона, а под благодатта. \n15. Е, какво? да грешим ли, понеже не сме под закона, а под благодатта? Съвсем не. \n16. Не знаете ли, че комуто предавате себе си като роби за послушание, роби сте на оногова, комуто се покорявате: или роби на греха, за смърт, или - на послушанието, за оправдание? \n17. Но благодарение на Бога, вие, бидейки роби на греха, станахте от сърце послушни на оня вид учение, на който се предадохте. \n18. А като се освободихте от греха, станахте роби на правдата. \n19. Говоря по човешки, поради плътската ваша немощ. Както предоставяхте членовете си да бъдат роби на нечистотата и беззаконието за беззаконни дела, тъй и сега предоставете членовете си да бъдат роби на правдата за свети дела. \n20. Защото, докато бяхте роби на греха, бяхте свободни от правдата. \n21. А какъв плод имахте тогава? Такива дела, от които сега се срамувате, защото техният край е смърт. \n22. Но сега, когато се освободихте от греха и станахте роби Богу, вашият плод е светост, а краят - живот вечен. \n23. Защото платката, що дава грехът, е смърт, а дарът Божий е живот вечен в Христа Иисуса, нашия Господ.",
       "ГЛАВА 7. \n1. Или не знаете, братя (понеже говоря на такива, които познават закона), че законът има власт над човека, докле е той жив? \n2. Омъжената жена е свързана чрез закона с мъжа, докле е той жив; умре ли мъжът, тя се освобождава от закона, който я свързва с мъжа. \n3. Затова, ако при жив мъж тя се омъжи за другиго, ще бъде прелюбодейка; ако пък умре мъжът, тя е свободна от закона, и няма да бъде прелюбодейка, кога се омъжи за другиго. \n4. Тъй и вие, братя мои, умряхте за закона чрез тялото Христово, за да принадлежите Другиму, Който възкръсна от мъртвите, та да принесем плод Богу. \n5. Защото, когато живеехме по плът, тогава страстите греховни, узнавани чрез закона, действуваха в членовете ни, за да принесем плод на смъртта; \n6. но сега, като умряхме за закона, чрез който бяхме свързани, ние се освободихме от него, за да служим Богу с обновен дух, а не по вехтата буква. \n7. Какво, прочее, ще кажем? Нима законът е грях? Съвсем не. Ала аз узнах греха не инак, освен чрез закона, защото и похотта не бих познал, ако законът не казваше: \"не похотствувай\". \n8. Но грехът, като взе повод от заповедта, произведе в мене всякаква похот; защото грехът без закона е мъртъв. \n9. Аз живеех някога си без закон; но, когато дойде заповедта, грехът оживя, \n10. пък аз умрях; и оказа се, че заповедта, дадена за живот, ми послужи за смърт, \n11. защото грехът, като взе повод от заповедта, ме прелъсти и чрез нея ме умъртви. \n12. Тъй че законът е свет, и заповедта - света, справедлива и добра. \n13. И тъй, доброто ли стана за мене смърт? Съвсем не: но грехът, за да се яви той, че е грях, като ми причинява чрез доброто смърт, та чрез заповедта грехът да стане извънредно греховен. \n14. Защото знаем, че законът е духовен, пък аз съм от плът, продаден на греха. \n15. А каквото правя, не зная; защото не това, що желая, върша, а онова, що мразя, него правя. \n16. Ако пък върша това, що не желая, съгласявам се със закона, че е добър; \n17. а в такъв случай не аз вече върша това, а грехът, който живее в мене. \n18. Аз зная, че в мене, сиреч в плътта ми, не живее доброто; защото желание за добро има у мене, но да го върша не намирам сили. \n19. Защото не доброто, което искам, правя, а злото, което не искам, него върша. \n20. А щом върша това, що не искам, не аз го върша вече, а грехът, който живее в мене. \n21. И тъй, намирам у себе си такъв закон, че, кога искам да върша доброто, злото стои до мене. \n22. Защото с вътрешния си човек намирам услада в закона Божий, \n23. но в членовете си виждам друг закон, който воюва против закона на моя ум и ме прави пленник на греховния закон, що е в членовете ми. \n24. Нещастен аз човек! Кой ще ме избави от тялото на тая смърт? \n25. Благодаря на моя Бог чрез Иисуса Христа, нашия Господ. И тъй, сам аз с ума си служа на Божия закон, а с плътта - на греховния закон.",
       "ГЛАВА 8. \n1. И тъй, сега няма никакво осъждане за ония, които са в Христа Иисуса и живеят не по плът, а по дух, \n2. защото законът на духа, който дава живот в Христа Иисуса, ме освободи от закона на греха и на смъртта. \n3. Онова, което законът не можеше да извърши, понеже беше безсилен поради плътта, Бог извърши, като изпрати Своя Син в плът, подобна на плътта на греха, да се принесе в жертва за грях, и Той осъди греха в плътта, \n4. та оправданието, изисквано от закона, да се изпълни в нас, които живеем не по плът, а по дух. \n5. Защото ония, които живеят по плът, за плътско мислят, а които живеят по дух - за духовно. \n6. Плътското мъдруване е смърт, а духовното мъдруване - живот и мир; \n7. защото плътското мъдруване е вражда против Бога: на закона Божий то се не покорява, нито пък може. \n8. А ония, които живеят по плът, не могат да угодят Богу. \n9. Вие живеете не по плът, а по дух, само ако Духът Божий живее във вас. Ако пък някой няма Духа на Христа, той не е Христов. \n10. Ако ли Христос е във вас, тялото е мъртво за грях, а духът живее за правда. \n11. Но ако Духът на Оногова, Който възкреси от мъртвите Иисуса, живее във вас, то, Който възкреси Христа от мъртвите, ще оживотвори и смъртните ви тела чрез живеещия във вас Негов Дух. \n12. И тъй, братя, ние не сме длъжници на плътта, та да живеем по плът; \n13. защото, ако живеете по плът, ще умрете; но, ако чрез духа умъртвявате деянията на тялото, ще бъдете живи, \n14. понеже всички, водени от Духа Божий, са синове Божии; \n15. защото вие не приехте духа на робство, та пак да бъдете в страх, а приехте Духа на осиновение, чрез Когото викаме: Авва, Отче! \n16. Самият Дух свидетелствува на нашия дух, че ние сме чеда Божии. \n17. Ако пък сме чеда, ние сме и наследници: наследници Божии, а сънаследници на Христа, и то само ако с Него страдаме, за да се и с Него прославим. \n18. Защото мисля, че страданията на сегашното време не са нищо в сравнение с оная слава, която ще се яви в нас. \n19. Па и тварите с нетърпение ожидат прославянето на синовете Божии, \n20. защото тварите се покориха на суетата не доброволно, а по волята на Оногова, Който ги покори, \n21. с надежда, че и самите твари ще бъдат освободени от робството на тлението при славното освобождение на синовете Божии. \n22. Защото знаем, че всички твари заедно стенат и се мъчат досега; \n23. и не само те, но и ние сами, които имаме начатъците на Духа, и ние сами стенем в себе си, очаквайки осиновение - изкупване на нашето тяло. \n24. Защото нашето спасение е в надежда. А надеждата за онова, което се вижда, не е надежда, понеже, защо ще се надява някой за нещо, което вижда? \n25. Кога пък се надяваме за онова, което не виждаме, с търпение го очакваме. \n26. Също и Духът ни подкрепя в нашите немощи; защото не знаем, за какво да се помолим, както трябва, но Сам Духът ходатайствува за нас с неизказани въздишки. \n27. А Оня, Който изпитва сърцата, знае, каква е мисълта на Духа, понеже Тоя по волята на Бога ходатайствува за светиите. \n28. При това знаем, че на ония, които любят Бога и са призвани по Негова воля, всичко съдействува към добро; \n29. защото, които Той е предузнал, тях е и предопределил да бъдат сходни с образа на Сина Му, та Той да бъде първороден между многото братя. \n30. А които е предопределил, тях и призвал; и които е призвал, тях и оправдал; а които е оправдал, тях и прославил. \n31. Какво, прочее, ще кажем на това? Ако Бог е за нас, кой ще е против нас? \n32. Оня, Който и собствения Си Син не пощади, а Го отдаде за всички ни, как няма да ни подари с Него и всичко? \n33. Кой ще обвини избраниците Божии? Бог е, Който ги оправдава. \n34. Кой е, който ще осъжда? Христос Иисус, Който умря, но още и възкръсна, Който е и отдясно на Бога, Който и ходатайствува за нас. \n35. Кой ще ни отлъчи от любовта Божия: скръб ли, притеснение ли, или гонение, глад ли, или голотия, опасност ли, или меч? \n36. както е писано: \"заради Тебе весден ни умъртвяват; смятат ни като овци за клане\". \n37. Но във всичко това одържаме преголяма победа чрез Оногова, Който ни възлюби. \n38. Защото аз съм уверен, че ни смърт, нито живот, ни Ангели, ни Власти, нито Сили, ни настояще, нито бъдеще, \n39. ни височина, ни дълбочина, нито друга някоя твар ще може да ни отлъчи от любовта Божия в Христа Иисуса, нашия Господ.",
       "ГЛАВА 9. \n1. Истина говоря в Христа, не лъжа, - свидетелствува ми моята съвест чрез Духа Светаго, - \n2. че ми е голяма скръб и непрестанна мъка на сърце; \n3. молил бих се сам аз да бъда отлъчен от Христа за братята си, мои сродници по плът, \n4. които са израилтяни, на които принадлежи осиновяване и слава, завети и законоположения, богослужение и обещания; \n5. техни са и отците, от тях е и Христос по плът, Който е над всички Бог, благословен вовеки, амин. \n6. Ала това не ще рече, че словото Божие не се е сбъднало: понеже не всички, които са от Израиля, са израилтяни, \n7. нито са всички чеда на Авраама, затова че са негово семе; но казано е: \"от Исаака потомство ще се назове с твое име\". \n8. Сиреч, не чедата на плътта са чеда Божии, а чедата на обещанието, те се признават за потомство. \n9. Защото думите на обещанието са тия: \"по това време ще дойда, и Сарра ще има син\". \n10. И не само със Сарра, но тъй беше и с Ревека, която зачена наведнъж двама сина от Исаака, нашия баща; \n11. защото, докле не бяха се още родили и не бяха направили нищо добро или лошо (за да се знае, че Божието решение в избора зависи не от дела, а от Призоваващия), \n12. беше й казано: \"по-големият ще робува на по-малкия\", \n13. както е и писано: \"Иакова възлюбих, а Исава намразих\". \n14. Какво, прочее, ще кажем? Нима неправда има у Бога? Съвсем не. \n15. Защото Той казва на Моисея: \"който е за помилуване, ще го помилувам, и който е за съжаляване, ще го съжаля\". \n16. И тъй, това зависи не от оногова, който желае, нито от оногова, който тича, а от Бога, Който милува. \n17. Защото Писанието казва на фараона: \"тъкмо за това те издигнах, за да покажа над тебе силата Си, и за да бъде името Ми проповядвано по цяла земя\". \n18. И тъй, когото иска, милува, а когото иска, ожесточава. \n19. Но ще ми кажеш: а защо още обвинява? Кой се е възпротивил на волята Му? \n20. Ами ти, човече, кой си, та спориш с Бога? Изделието нима ще каже на майстора си: защо си ме тъй направил? \n21. Или грънчарят не е властен над глината, та от едно и също месиво да направи един съд за почетна употреба, а друг - за долна? \n22. Какво от туй, ако Бог, желаейки да покаже гнева Си, и да яви мощта Си с голямо дълготърпение, понесе някои съдове на гняв, приготвени за погибел? \n23. и ако Той, за да яви богатството на Своята слава над някои съдове на милосърдие, приготвени от Него за слава, \n24. помилува нас, които Той призва не само от иудеи, но и от езичници? \n25. както и в Осия казва: \"ще нарека Мой народ оня, който не беше Мой народ, и възлюбена - невъзлюбената\". \n26. \"И на онова място, дето им е казано: вие сте не Мой народ, там ще бъдат наречени синове на живия Бог\". \n27. А Исаия се провиква за Израиля: \"ако броят на синовете Израилеви бъде колкото морския пясък, остатъкът само ще се спаси; \n28. защото Господ ще завърши делото и ще реши по правда: Господ ще извърши решително дело на земята\". \n29. И, както предрече Исаия, \"ако Господ Саваот не бе ни оставил семе, щяхме да станем като Содом и щяхме да заприличаме на Гомора\". \n30. Какво, прочее, ще кажем? Езичниците, които не търсеха оправдание, получиха оправдание, и то оправдание чрез вярата. \n31. А Израил, който търсеше закона на правдата, не достигна до закона на правдата. \n32. Защо? Затова че търсеха не от вярата, а като че от делата на закона. Защото се препънаха о Камъка на препъване, \n33. както е писано: \"ето, полагам в Сион Камък на препъване и Камък на съблазън; и всеки, който вярва в Него, няма да се посрами\".",
       "ГЛАВА 10. \n1. Братя, желанието на моето сърце и молитвата ми към Бога за израилтяните е да бъдат спасени. \n2. Свидетелствувам им, че те имат ревност за Бога, ала не по разум. \n3. Защото, без да разбират Божията правда и търсейки да изтъкнат своята правда, те се не покориха на Божията правда, \n4. понеже завършък на закона е Христос, за да бъде оправдан всеки вярващ. \n5. Моисей пише за оправданието от закона: \"който човек го е изпълнил, ще бъде жив чрез него\". \n6. А оправданието от вярата казва тъй: \"да не речеш в сърцето си: кой ще възлезе на небето?\" сиреч, да свали Христа, \n7. \"или: кой ще слезе в бездната?\" сиреч, да изведе Христа от мъртвите. \n8. Но какво казва Писанието? \"Близо до тебе е словото, в твоите уста и в твоето сърце\", сиреч, словото на вярата, което проповядваме; \n9. защото, ако с устата си изповядваш Господа Иисуса, и със сърцето си повярваш, че Бог Го възкреси от мъртвите, ще се спасиш, \n10. понеже със сърце се вярва за оправдаване, а с уста се изповядва за спасение. \n11. Пък и Писанието казва: \"всеки, който вярва в Него, няма да се посрами\". \n12. Няма разлика между иудеин и елин, защото един и същ е Господ на всички, богат за всички, които Го призовават. \n13. Защото всякой, който призове името Господне, ще се спаси. \n14. Но как ще призоват Оногова, в Когото не са повярвали? Как пък ще повярват в Оногова, за Когото не са чули? А как ще чуят без проповедник? \n15. И как ще проповядват, ако не бъдат пратени? както е писано: \"колко прекрасни са нозете на ония, които благовестят мир, които благовестят доброто!\" \n16. Ала не всички послушаха благовестието. Защото Исаия казва: \"Господи, кой повярва на това, що е чул от нас?\" \n17. И тъй, вярата иде от слушане, а слушането - от слово Божие. \n18. Но казвам: нима те не чуха? Напротив, \"гласът им се разнесе по цяла земя, и думите им - до краищата на вселената\". \n19. Пак казвам: нима Израил не разбра? Пръв Моисей казва: \"Аз ще възбудя у вас ревност чрез тия, които са не народ, ще ви раздразня чрез неразбран народ\". \n20. А Исаия смело казва: \"намериха Ме ония, които не Ме търсеха, открих се на ония, които не питаха за Мене\". \n21. За Израиля пък казва: \"весден простирах ръцете Си към народ непослушен и упорит\".",
       "ГЛАВА 11. \n1. И тъй, казвам: нима Бог отхвърли Своя народ? Съвсем не. Защото и аз съм израилтянин, от семе Авраамово, от коляно Вениаминово. \n2. Бог не отхвърли Своя народ, който бе предузнал. Или не знаете, какво казва Писанието за Илия, как той се оплаква Богу от Израиля, думайки: \n3. \"Господи, избиха Ти пророците и разкопаха Ти жертвениците; аз останах сам, и искат да ми вземат душата\". \n4. А какво му казва Божият отговор? \"Оставих Си седем хиляди мъже, които не приклониха колене пред Ваала\". \n5. Тъй, прочее, и в сегашно време, по избор на благодатта, запази се остатък. \n6. Но, ако е по благодат, не е вече по дела; защото, инак, благодатта не би била вече благодат. Ако пък е по дела, то това не е вече благодат; защото, инак, делото не би било вече дело. \n7. Но какво? Израил не получи онова, що търсеше; избраните пък получиха, а другите се ожесточиха, \n8. както е писано: \"Бог им даде дух на безчувствие, очи - да не виждат и уши - да не чуват, дори до днешен ден\". \n9. И Давид казва: \"трапезата им да бъде тям примка, клопка, препънка и отплата; \n10. да потъмнеят очите им, за да не виждат, и гръбнака им превий завинаги\". \n11. Прочее, казвам: нима се препънаха, за да паднат безвъзвратно? Съвсем не. Но чрез тяхното падане дойде спасението за езичниците, за да се възбуди в тях ревност. \n12. Ако пък падането им е богатство за света, и лишението им е богатство за езичниците, то колко повече ще бъде обръщането на всички тях! \n13. На вас, езичниците, казвам: доколкото съм апостол на езичниците, аз прославям службата си, \n14. та дано някак възбудя ревност у сродниците си по плът и спася някои от тях. \n15. Защото, ако тяхното отхвърляне е помирение за света, то какво ще бъде приемането им, ако не възкресение от мъртви? \n16. Ако начатъкът е свет, свето е и тестото; и ако коренът е свет, свети са и клоните. \n17. Ако пък някои от клоните са се отчеснали, а ти, бидейки дива маслина, си се присадил на тяхно място и си станал съучастник на корена и на маслинения сок, \n18. то не се хвали пред клоните. Ако пък се хвалиш, знай, че не ти държиш корена, а коренът - тебе. \n19. Но ще речеш: отчеснаха се клоните, за да се аз присадя. \n20. Добре. Те поради неверие се отчеснаха, а ти чрез вяра се държиш: не мисли високо за себе си, а имай страх. \n21. Защото, ако Бог не е пощадил природните клони, гледай да не би и тебе да не пощади. \n22. Виж, прочее, Божията благост и строгост: строгост към отпадналите, а благост към тебе, ако останеш в благостта; инак, и ти ще бъдещ отсечен. \n23. Но те, ако не пребъдат в неверие, ще бъдат присадени, защото Бог е мощен пак да ги присади. \n24. Защото, ако ти си отсечен от естествена дива маслина, и против естеството си присаден на питомна маслина, то колко по-лесно тия, естествените, ще бъдат присадени на своята маслина. \n25. Не искам, братя, да не знаете тая тайна (за да не възмечтаете много за себе си), че ожесточението у Израиля стана частично, докле да влезе цялото множество езичници, \n26. и по такъв начин целият Израил ще се спаси, както е писано: \"ще дойде от Сион Избавителят и ще отстрани нечестието от Иакова\". \n27. \"И това е тям завет от Мене, когато отнема греховете им\". \n28. Що се отнася до благовестието, те са врагове поради вас; но в избора те са обични Богу поради отците. \n29. Защото Божиите дарове и призванието са неотменни. \n30. Както и вие някога си бяхте непокорни Богу, а сега сте помилувани, поради тяхното непокорство, \n31. така и те сега са непокорни, поради вашето помилуване, та и сами те да бъдат помилувани. \n32. Защото Бог затвори всички в непокорство, та всички да помилува. \n33. О, каква бездна богатство, премъдрост и знание у Бога? Колко са непостижими Неговите съдби и неизследими Неговите пътища! \n34. Защото, кой е познал ума на Господа? Или кой Му е бил съветник? \n35. Или кой е дал Нему нещо отнапред, та и Той да му възвърне? \n36. Защото всичко е от Него, чрез Него и у Него. Нему слава вовеки, амин.",
       "ГЛАВА 12. \n1. И тъй, в името на милосърдието Божие ви моля, братя, да представите телата си в жертва жива, света и благоугодна Богу, и това ще бъде вашето духовно богослужение, \n2. и недейте се съобразява с тоя век, а се преобразявайте чрез обновения ваш ум, та да познавате от опит, коя е благата, угодна и съвършена воля Божия. \n3. По дадената мене благодат всекиму от вас казвам: не мислете за себе си повече, отколкото трябва да мислите; а мислете скромно наспоред вярата, каквато Бог е отмерил всекиму. \n4. Защото, както в едно тяло имаме много членове, ала всички членове вършат не една и съща работа, \n5. тъй и ние многото съставяме едно тяло в Христа, а отделно един другиму сме членове. \n6. И понеже, по дадената нам благодат, имаме разни дарби, то, имаш ли пророчество, пророчествувай според вярата; \n7. имаш ли служба, пребъдвай в службата; учител ли си, - в учението; \n8. наставник ли си, - наставлявай; дарител ли си, - дарувай простосърдечно; предстоятел ли си, - предстоявай с усърдие; благотворител ли си, - благотвори на радо сърце. \n9. Любовта да бъде нелицемерна; отвръщайте се от злото, прилепяйте се към доброто; \n10. бъдете един към други нежни с братска любов; преваряйте се в почет един към други; \n11. в усърдието не бивайте лениви; духом бъдете пламенни; Господу служете; \n12. бъдете радостни в надеждата; в скръбта бивайте търпеливи, в молитвата - постоянни; \n13. помагайте на светиите в техните нужди; залягайте да бъдете страннолюбиви; \n14. благославяйте вашите гонители; благославяйте, а не кълнете. \n15. Радвайте се с ония, които се радват, и плачете с ония, които плачат. \n16. Бъдете единомислени помежду си; не мислете за себе си високо, а носете се смирено; недейте се има за мъдри; \n17. не въздавайте никому зло за зло, а залягайте за това, що е добро пред всички човеци. \n18. Ако е възможно, доколкото зависи от вас, бъдете в мир с всички човеци. \n19. Не отмъщавайте за себе си, възлюбени, а дайте място на Божия гняв. Защото писано е: \"отмъщението е Мое. Аз ще отплатя, казва Господ\". \n20. И тъй, ако врагът ти е гладен, нахрани го; ако е жаден, напой го; защото, вършейки това, ти ще струпаш жар на главата му. \n21. Не се оставяй да те надвива злото, но надвивай злото с добро.",
       "ГЛАВА 13. \n1. Всяка душа да се подчинява на върховните власти, защото няма власт, която да не е от Бога; и каквито власти има, те са от Бога наредени. \n2. Затова, който се противи на властта, противи се на Божията наредба. А ония, които се противят, ще навлекат върху си осъждане. \n3. Защото началниците не са страшни за добрите дела, а за лошите. Искаш ли пък да се не боиш от властта, прави добро, и ще получиш похвала от нея; \n4. защото началникът е Божий служител, теб за добро. Ако пък правиш зло, бой се, защото той не напразно носи меч: той е Божий служител и отмъщава с гняв ономува, който прави зло. \n5. Затова трябва да се подчиняваме, и то не само поради страх от неговия гняв, но и по съвест. \n6. Затова и данък плащате; защото те са Божии служители, и с това именно служене са постоянно заети. \n7. И тъй, отдавайте всекиму, каквото сте длъжни: комуто данък - данък; комуто берия - берия; комуто страх - страх; комуто чест - чест. \n8. Не дължете никому нищо, освен взаимна любов; защото, който люби другиго, изпълнил е закона. \n9. Защото заповедите: не прелюбодействувай, не убивай, не кради, не лъжесвидетелствувай, чуждо не пожелавай, и всяка друга заповед се съдържа в тия думи: възлюби ближния си като самаго себе си. \n10. Любовта не прави зло на ближния; и тъй, любовта е изпълнение на закона. \n11. И така постъпвайте, понеже знаете времето, именно, че е настъпил часът да се събудим вече от сън. Защото сега е по-близо до нас спасението, нежели когато повярвахме. \n12. Нощта се провали, а денят се приближи: да отхвърлим, прочее, делата на мрака и да наденем оръжието на светлината. \n13. Като в ден, да се държим благоприлично, без да се предаваме нито на срамни гощавки и пиянство, нито на сладострастие и разпътство, нито на раздор и завист; \n14. но облечете се в Господа нашего Иисуса Христа, и грижите за плътта не превръщайте в похоти.",
       "ГЛАВА 14. \n1. Немощния във вярата приемайте без препирни за мнения. \n2. Един вярва, че може да яде всичко, а немощният яде зеленчук. \n3. Който яде, да не презира оногова, който не яде; и който не яде, да не осъжда оногова, който яде, понеже Бог го е приел. \n4. Кой си ти, който съдиш чуждия слуга? Пред своя Господар стои той, или пада. И ще бъде изправен, защото Бог е мощен да го изправи. \n5. Един различава ден от ден, а друг смята всички дни еднакви. Всеки да постъпва, според както е напълно уверен в ума си. \n6. Който различава дните, различава ги за Господа; и който не различава дните, за Господа ги не различава. Който яде, за Господа яде, защото благодари на Бога; и който не яде, за Господа не яде, и благодари на Бога. \n7. Защото никой от нас не живее за себе си и никой не умира за себе си, \n8. но живеем ли - за Господа живеем, умираме ли - за Господа умираме; следователно, живеем ли, или умираме - Господни сме. \n9. Защото Христос затова и умря и възкръсна и оживя, за да господарува и над мъртви и над живи. \n10. А ти защо съдиш брата си? Или пък ти защо презираш брата си? Всички ще застанем пред съдилището Христово. \n11. Защото писано е: \"жив съм Аз, казва Господ, пред Мене ще се преклони всяко коляно, и всеки език ще изповяда Бога\". \n12. И тъй, всеки от нас ще отговаря Богу за себе си. \n13. Прочее, нека не съдим вече един другиго, а по-добре съдете за това - да не поставяте на брата си препънка или съблазън. \n14. Зная и съм уверен чрез Господа Иисуса, че няма нищо само по себе си нечисто; само за оногова, който счита нещо за нечисто, за него то е нечисто. \n15. Ако пък за ястие се огорчава брат ти, ти вече не по любов постъпваш. Не погубвай със своето ястие оногова, за когото Христос умря. \n16. Да се не хули, прочее, вашето добро. \n17. Защото царството Божие не е ястие и питие, а правда и мир и радост в Светаго Духа. \n18. Който служи на Христа с тия добродетели, угоден е Богу и изпитан между човеците. \n19. И тъй, нека търсим онова, що служи за мир и взаимно назидание. \n20. Зарад ястие не разрушавай делото Божие. Всичко е чисто, а лошо е за оня човек, който яде със съблазън; \n21. по-добре е да не ядеш месо, да не пиеш вино и да не правиш нищо, от което брат ти се препъва, или се съблазнява, или изнемогва. \n22. Имаш ли вяра? Имай си я за себе си пред Бога. Блажен е, който не осъжда себе си за това, що одобрява. \n23. А който се съмнява, осъден е, ако яде, защото яде не от вяра; а всичко, що не е от вяра, е грях. \n24. А на Тогова, Който има сила да ви укрепи, според благовестието ми и проповедта за Иисуса Христа, според откритието на тайната, умълчавана от вечни времена, \n25. а сега явена, и чрез пророческите писания, по заповед на вечния Бог, възвестена на всички народи, за да се покоряват на вярата, - \n26. на Тогова единаго премъдраго Бога, чрез Иисуса Христа, слава вовеки, амин.",
       "ГЛАВА 15. \n1. Ние, силните, сме длъжни да понасяме немощите на слабите и не на себе си да угаждаме: \n2. всеки от нас е длъжен да угажда на ближния в доброто, за назидание. \n3. Защото и Христос не на Себе Си угоди, но както е писано: \"хулите на ония, които Те хулят, паднаха върху Мене\". \n4. А всичко, що бе писано по-преди, за наша поука бе писано, та чрез търпението и чрез утехата от Писанията да имаме надежда. \n5. А Бог на търпението и утехата дано ви даде да бъдете в единомислие помежду си според учението на Христа Иисуса, \n6. та единодушно и с едни уста да славите Бога и Отца на Господа нашего Иисуса Христа. \n7. Затова приемайте един другиго, както и Христос прие вас за слава Божия. \n8. И казвам, че Иисус Христос стана служител на обрязването заради Божията истинност, за да утвърди обещанията, дадени на отците, \n9. а пък езичниците да прославят Бога за милосърдието Му, както е писано: \"за това ще Те прославя, Господи, между езичниците и ще възпея Твоето име\". \n10. И пак е казано: \"развеселете се, езичници, с Неговия народ\". \n11. И пак: \"хвалете Господа, всички езичници, и прославете Го, всички народи\". \n12. Исаия също казва: \"ще съществува коренът Иесеев и Издигащият се от него ще владее над народите; Нему ще се надяват народите\". \n13. А Бог на надеждата дано ви изпълни с всяка радост и мир във вярата, та чрез силата на Духа Светаго да се преумножава вашата надежда. \n14. И аз сам съм уверен за вас, братя мои, че и вие сте пълни с благост, изпълнени сте с всяко познание и можете да наставлявате един другиго; \n15. но писах ви, братя, малко по-смеличко, за да ви напомня за дадената мене от Бога благодат \n16. да бъда служител на Иисуса Христа между езичниците и свещенодействено да извършвам Божието благовестие, та приносът на езичниците, осветен от Духа Светаго, да бъде благоприятен. \n17. И тъй, мога да се похваля в Христа Иисуса с това, що се отнася до Бога, \n18. защото не ще се осмеля да кажа нещо, което да не е извършил Христос чрез мене, за да станат езичниците послушни на вярата, със слово и дело, \n19. със силата на поличби и чудеса, със силата на Божия Дух, тъй че разпространих благовестието Христово от Иерусалим и околността дори до Илирик. \n20. При това считах за чест да проповядвам Евангелието не там, дето името Христово беше вече известно, за да не зидам върху чужда основа, \n21. а, както е писано: \"ония, на които не беше известено за Него, ще видят, и ония, които не бяха чули, ще узнаят\". \n22. Тъкмо това много пъти ми и пречеше да дойда при вас. \n23. Сега пък, понеже нямам вече такова място в тия страни, а от много години копнея да дойда при вас, \n24. кога тръгна за Испания, ще ви навестя. Защото, преминавайки, надявам се да ви видя и да бъда от вас изпроводен нататък, след като първом ви се понарадвам малко. \n25. А сега отивам в Иерусалим, за да послужа на светиите, \n26. защото Македония и Ахаия благоволиха да направят някое подаяние за бедните светии в Иерусалим. \n27. Благоволиха, па и длъжни им са. Понеже, ако езичниците станаха съучастници в техните духовни блага, то длъжни са и тям да услужват със своите телесни блага. \n28. След като извърша това и им запечатам тоя плод, ще замина през вашите места за Испания. \n29. А знам, че, кога дойда при вас, ще дойда с пълна благословия на Христовото благовестие. \n30. Прочее, моля ви, братя, заради Господа нашего Иисуса Христа и заради любовта на Духа, да ми спомагате в молитвите си за мене към Бога, \n31. за да се избавя от невярващите в Иудея, и за да бъде службата ми в Иерусалим благоприятна на светиите, \n32. та с радост да дойда при вас с Божията воля и да се успокоя заедно с вас. \n33. А Бог на мира да бъде с всички вас, амин.",
       "ГЛАВА 16. \n1. Препоръчвам ви Фива, наша сестра, дякониса при църквата в Кенхрея: \n2. приемете я в Господа, както прилича на светии, и помогнете й, в каквото ще има нужда от вас, защото и тя беше помощница на мнозина и на самия мене. \n3. Поздравете Прискила и Акила, моите сътрудници в Христа Иисуса \n4. (които за душата ми положиха главата си; на тях не само аз благодаря, но и всички църкви из езичниците) и домашната им църква. \n5. Поздравете моя възлюбен Епенет, пръв повярвал в Христа в Ахаия. \n6. Поздравете Мариам, която се много труди за нас. \n7. Поздравете Андроника и Юния, мои сродници и съзатворници, които са чутовни между апостолите и които още преди мене повярваха в Христа. \n8. Поздравете обичния ми в Господа Амплия. \n9. Поздравете нашия сътрудник в Христа Урбана и обичния ми Стахия. \n10. Поздравете изпитания в Христа Апелия. Поздравете верните от дома Аристовулов. \n11. Поздравете сродника ми Иродиона. Поздравете ония от домашните на Наркиса, които вярват в Господа. \n12. Поздравете Трифена и Трифоса, които се трудят за Господа. Поздравете обичната Персида, която много се потруди за Господа. \n13. Поздравете избрания в Господа Руфа, както и неговата и моя майка. \n14. Поздравете Асинкрита, Флегонта, Ерма, Патрова, Ермия и другите с тях братя. \n15. Поздравете Филолога и Юлия, Нирея и сестра му, и Олимпана, и всички с тях светии. \n16. Поздравете се един други със свето целуване. Поздравяват ви всички църкви Христови. \n17. Моля ви, братя, пазете се от ония, които произвеждат разцепления и съблазни против учението, което сте научили, и странете от тях. \n18. Защото такива служат не на Господа нашего Иисуса Христа, а на корема си, и със сладки и ласкателни думи измамват сърцата на простодушните. \n19. Вашата послушност на вярата е на всички известна; затова аз се радвам за вас, но желая, да бъдете мъдри в доброто и прости в злото. \n20. А Бог на мира скоро ще съкруши сатаната под нозете ви. Благодатта на Господа нашего Иисуса Христа да бъде с вас! Амин. \n21. Поздравяват ви сътрудникът ми Тимотей и моите сродници Луций, Иасон и Сосипатър. \n22. Поздравявам ви в Господа и аз Тертий, който написах това послание. \n23. Поздравява ви Гаий, мой и на цялата църква странноприемник. Поздравява ви Ераст, градският ковчежник, и брат Кварт. \n24. Благодатта на Господа нашего Иисуса Христа да бъде с всички вас. Амин. "
    ]
 }