{
    "title":"ПЪРВО ПОСЛАНИЕ НА СВЕТИ АПОСТОЛ ПАВЛА ДО КОРИНТЯНИ",
    "heads":[
       "ГЛАВА 1. \n1. Павел, призван апостол Иисус Христов по воля Божия, и брат Состен - \n2. на църквата Божия в Коринт, на осветените в Христа Иисуса, на призваните светии, заедно с всички ония, които призовават името на Господа нашего Иисуса Христа на всяко място, у тях и у нас - \n3. благодат вам и мир от Бога Отца нашего и от Господа Иисуса Христа. \n4. Благодаря на моя Бог винаги за вас заради даруваната вам в Христа Иисуса Божия благодат; \n5. защото чрез Него се обогатихте с всичко, с всяко слово и всяко познание, \n6. според както се е утвърдило у вас Христовото свидетелство, \n7. тъй че вие се не лишавате от никакъв дар, като очаквате откровението на Господа нашего Иисуса Христа, \n8. Който ще ви и утвърди докрай, за да бъдете безукорни в деня на Господа нашего Иисуса Христа. \n9. Верен е Бог, чрез Когото сте призвани за общение със Сина Му Иисуса Христа, Господа нашего. \n10. Моля ви, братя, в името на Господа нашего Иисуса Христа, да говорите всички едно и също, и да няма помежду ви разцепления, а да бъдете съединени в един дух и в една мисъл. \n11. Защото узнах от домашните на Хлоя за вас, братя мои, че помежду ви имало раздори. \n12. А това казвам, защото един от вас дума: \"аз съм Павлов\", друг: \"аз пък - Аполосов\", трети: \"аз съм Кифин\", а друг: \"аз пък - Христов\". \n13. Нима Христос се е разделил? нима Павел биде разпнат за вас? или в име Павлово се кръстихте? \n14. Благодаря на Бога, че не съм кръстил никого от вас, освен Криспа и Гаия, \n15. та да не каже някой, че съм кръстил в мое име. \n16. Кръстих също и Стефаниновия дом, а дали съм кръстил и другиго някого, не зная. \n17. Защото Христос не ме прати да кръщавам, а да благовествувам, и то не с мъдри думи, за да не се обезсили кръстът Христов. \n18. Защото словото за кръста е безумство за ония, които гинат, а за нас, които се спасяваме, е сила Божия. \n19. Защото писано е: \"ще погубя мъдростта на мъдреците и ще отхвърля разума на разумните\". \n20. Де е мъдрецът? де е книжовникът? де е разисквачът на тоя век? Не обезуми ли Бог мъдростта на тоя свят? \n21. Понеже светът със своята мъдрост не позна Бога в премъдростта Божия, Бог благоволи да спаси вярващите с безумството на проповедта. \n22. Защото и иудеите искат личби, и елините търсят мъдрост, \n23. а ние проповядваме Христа разпнатия, Който за иудеи е съблазън, а за елини безумство, \n24. пък за самите призвани, както иудеи, тъй и елини - Божия сила и Божия премъдрост; \n25. защото онова, що е безумно у Бога, е по-мъдро от човеците, и онова, що е немощно у Бога, е по-силно от човеците. \n26. Гледайте, братя, какви сте вие, призваните: не мнозина сте мъдри по плът, не мнозина силни, не мнозина благородни; \n27. ала Бог избра онова, що е безумно на тоя свят, за да посрами мъдрите; Бог избра онова, що е слабо на тоя свят, за да посрами силните; \n28. Бог избра онова, що е от долен род на тоя свят и е унижено, и това, що е нищо, за да съсипе онова, що е нещо, - \n29. та никоя плът да се не похвали пред Бога. \n30. От Него сте и вие в Христа Иисуса, Който стана за нас премъдрост от Бога, и правда, и освещение, и изкупление, \n31. та, както е писано, \"който се хвали, с Господа да се хвали\".",
       "ГЛАВА 2. \n1. И аз, братя, като дойдох при вас, дойдох да ви явя Божието свидетелство не с превъзходно слово или мъдрост; \n2. защото не намерих за добре да зная между вас нещо друго, освен Иисуса Христа, и то Иисуса Христа разпнат; \n3. и аз бях у вас в немощ, в страх и в голям трепет. \n4. И словото ми, и проповедта ми бяха не в убедителни думи на човешка мъдрост, а в проява на дух и сила, \n5. та вярата ваша да се утвърдява не на човешка мъдрост, а на силата Божия. \n6. Мъдрост проповядваме между съвършените, ала мъдрост не на тоя век, нито на преходните властници в тоя свят, \n7. а проповядваме Божията премъдрост, тайна, съкровена, която Бог е предопределил преди векове за наша слава, \n8. която никой от властниците на тоя век не е познал; защото, ако бяха я познали, не биха разпнали Господа на славата. \n9. Но, както е писано: \"око не е виждало, ухо не е чувало и човеку на ум не е идвало това, що Бог е приготвил за ония, които Го обичат\". \n10. А нам Бог откри това чрез Своя Дух, защото Духът прониква във всичко, дори и в дълбините Божии. \n11. Понеже кой човек знае, какво има у човека, освен човешкия дух, който живее в него? Тъй и Божието никой не знае, освен Божия Дух. \n12. Ала ние приехме не духа на тоя свят, а Духа, Който иде от Бога, за да знаем това, що ни е дарувано от Бога; \n13. това и проповядваме не с думи, научени от човешка мъдрост, а с думи, научени от Духа Светаго, като сравняваме духовното с духовно. \n14. Душевният човек не възприема онова, що е от Божия Дух: за него това е безумство; и не може да го разбере, защото то се изследва духовно. \n15. Духовният пък изследва всичко, а него никой не изследва. \n16. Защото, кой е познал ума Господен, та да го обясни? А ние имаме ум Христов.",
       "ГЛАВА 3. \n1. И аз, братя, не можах да ви говоря като на духовни, а като на плътски, като на младенци в Христа. \n2. С мляко ви нахраних, а не с твърда храна, защото не бяхте в сила да я приемете, па и сега още не сте, \n3. понеже сте още плътски. И наистина, щом има помежду ви завист, раздори и разногласия, не сте ли плътски и не постъпвате ли по човешки? \n4. Защото, щом един говори: \"аз съм Павлов\", а друг: \"аз съм Аполосов\", не сте ли плътски? \n5. Какво е, прочее, Павел? какво е Аполос? Не са ли те служители, чрез които вие повярвахте, и то според колкото всекиму от тях Господ е дал? \n6. Аз насадих, Аполос полива, ала Бог направи да израсте; \n7. тъй че нито който сади е нещо, нито който полива, а всичко е Бог, Който прави да расте. \n8. Който сади и който полива едно са; но всеки ще си получи наградата според труда си. \n9. Защото ние сме съработници на Бога, вие пък сте Божия нива, Божие здание. \n10. По дадената ми от Бога благодат, аз, като мъдър първостроител, положих основа, а друг зида върху нея; ала всеки нека внимава, как зида. \n11. Обаче, друга основа никой не може да положи, освен положената, която е Иисус Христос. \n12. Ако върху тая основа някой зида със злато, сребро, драгоценни камъни, дървета, сено или слама, - \n13. на всекиго делото ще стане явно: денят ще го покаже; защото чрез огън се открива, и огънят ще изпита, какво е на всекиго делото. \n14. И ако някому делото, що е зидал, устои, той ще получи награда. \n15. А комуто делото изгори, той ще бъде ощетен, а сам ще се спаси, но тъй, както се спасява някой през огън. \n16. Не знаете ли, че вие сте храм Божий, и Духът Божий живее във вас? \n17. Ако някой разори Божия храм, него Бог ще разори; защото Божият храм е свет; а тоя храм сте вие. \n18. Никой да не се мами; ако някой от вас мисли, че е мъдър на тоя свят, нека стане безумен, за да бъде мъдър. \n19. Защото мъдростта на тоя свят е безумство пред Бога, както е писано: \"Той улавя мъдрите в тяхното хитруване\". \n20. И пак: \"Господ знае, че помислите на мъдреците са суетни\". \n21. И тъй, никой да се не хвали с човеци, защото всичко е ваше: \n22. било Павел, или Аполос, или Кифа, било свят или живот, или смърт, било сегашно, или бъдно, - всичко е ваше; \n23. вие пък сте Христови, а Христос - Божий.",
       "ГЛАВА 4. \n1. И тъй, нека всякой човек ни счита за служители Христови и разпоредници на тайните Божии; \n2. а това, що нататък се иска от разпоредниците, то е - всеки от тях да се окаже верен. \n3. Малко ми струва да бъда съден от вас, или от човешки съд; но и аз сам себе си не съдя. \n4. Защото в нищо виновен не се съзнавам, ала с това се не оправдавам: съдия ми е Господ. \n5. Прочее, за нищо не съдете преди време, докле не дойде Господ, Който и ще изнесе на виделина тайните на мрака и ще извади наяве намеренията на сърцето; и тогава похвалата ще бъде всекиму от Бога. \n6. Това, братя, приспособих към себе си и Аполоса зарад вас, за да се научите от нас да не мъдрувате повече от онова, що е писано, и да се не гордеете един пред други за никого си. \n7. Защото, кой те отличава от другите? Какво имаш, което да не си получил? А щом си получил, защо се хвалиш, като да не си получил? \n8. Преситени сте вече, обогатихте се вече и се възцарихте без нас; о, да бяхте се възцарили, та и ние да царуваме с вас! \n9. Защото мисля, че нас, апостолите, Бог постави най-последни, като осъдени на смърт; понеже станахме зрелище на света - на Ангели и човеци. \n10. Ние сме безумни зарад Христа, а вие сте мъдри в Христа; ние сме немощни, а вие силни; вие сте славни, а ние безчестни. \n11. Дори до тоя час и гладуваме, и жадуваме, и ходим голи, и ни бият по лице, и се скитаме, \n12. и се трудим, работейки с ръцете си. Злословени - благославяме; гонени - търпим; \n13. хулени - молим се. Станахме като измет на света, измет за всички досега. \n14. Не за да ви посрамя пиша това, а ви поучавам като мои възлюбени чеда. \n15. Защото, ако имате и десетки хиляди наставници в Христа, много бащи нямате, понеже аз ви родих в Иисуса Христа чрез Евангелието. \n16. Прочее, моля ви, бъдете ми подражатели, както съм аз на Христа. \n17. За това пратих при вас Тимотея, който ми е възлюбено и вярно чедо у Господа; той ще ви напомни моите пътища в Христа, както уча навред във всяка църква. \n18. Някои си се възгордели, като че няма да дойда при вас; \n19. но аз ще дойда скоро при вас, ако ще Господ, и ще позная не думите, а силата на ония, които са се възгордели; \n20. защото царството Божие е не в думи, а в сила. \n21. Какво искате? С палица ли да дойда при вас, или с любов и кротък дух?",
       "ГЛАВА 5. \n1. Отвсякъде се слуша, че у вас има блудство, и то такова блудство, за каквото дума не става дори и между езичниците, именно, че някой държи бащина си жена. \n2. А вие сте се възгордели, вместо по-скоро да плачете, за да се махне из средата ви оня, който е извършил тая работа! \n3. Аз пък, макар отсъствуващ тялом, но присъствуващ духом, вече реших, като да съм между вас, оногова, който е извършил това нещо, - \n4. в името на Господа нашего Иисуса Христа, като се съберете вие и моят дух, със силата на Господа нашего Иисуса Христа, - \n5. да го предадете на сатаната, за омаломощаване на плътта, та духът да бъде спасен в деня на Господа нашего Иисуса Христа. \n6. Хвалбата ви не е добра. Не знаете ли, че малко квас заквася цялото тесто? \n7. Затова очистете стария квас, за да бъдете ново тесто, както сте безквасни; защото Христос, Пасхата наша, биде заклан за нас. \n8. Нека празнуваме, прочее, не със стар квас, нито с квас от злоба и лукавство, а с безквасни хлябове от чистота и истина. \n9. Писах ви в писмото си - да нямате общение с блудници; \n10. и не изобщо с блудниците на тоя свят, или с користолюбци, или с грабители, или с идолослужители, защото, инак, би трябвало да излезете от тоя свят. \n11. Но сега ви писах да не се сношавате с оногова, който, наричайки се брат, остава си блудник, или користолюбец, или идолослужител, или хулник, или пияница, или грабител; с такъв дори и да не ядете. \n12. Защото моя работа ли е да съдя и външните? Не съдите ли вие вътрешните? \n13. Външните пък ще съди Бог. Махнете, прочее, злия изпомежду си.",
       "ГЛАВА 6. \n1. Смее ли някой от вас, кога има тъжба с другиго, да се съди пред нечестивците, а не пред светиите? \n2. Не знаете ли, че светиите ще съдят света? И ако светът бъде съден от вас, то вие недостойни ли сте да съдите най-малките работи? \n3. Не знаете ли, че ангели ще съдим? А колко повече житейски работи? \n4. Ако, прочее, имате съд за житейски работи, поставяйте за съдии унижените в църквата. \n5. За ваш срам казвам: тъй ли няма помежду ви ни един мъдър, който да може да отсъжда между братята си? \n6. А брат с брата се съди, и то пред неверници! \n7. Твърде срамотно е за вас вече това, че имате съдби помежду си; защо по-добре не си останете обидени? Защо по-добре не претърпите щета? \n8. Но вие сами обиждате и ощетявате, и то братя. \n9. Или не знаете, че неправедници няма да наследят царството Божие? Не се лъжете: нито блудници, ни идолослужители, ни прелюбодейци, нито малакийци, ни мъжеложници, \n10. нито крадци, ни користолюбци, ни пияници, нито хулители, ни грабители няма да наследят царството Божие. \n11. И такива бяхте някои от вас; но се умихте, но се осветихте, но се оправдахте в името на Господа нашего Иисуса Христа и чрез Духа на нашия Бог. \n12. Всичко ми е позволено, ала не всичко е полезно; всичко ми е позволено, но няма да бъда аз обладан от нещо. \n13. Храната е за корема, и коремът за храната; но Бог ще погуби и едното и другото. Ала тялото не е за блудство, а за Господа, а Господ - за тялото. \n14. Бог и Господа възкреси, и нас ще възкреси със силата Си. \n15. Нима не знаете, че телата ви са Христови членове? И тъй, да взема ли членовете на Христа и да ги направя членове на блудница? Съвсем не! \n16. Или не знаете, че, който се съединява с блудница, става едно тяло с нея? Защото казано е: \"ще бъдат двамата една плът\". \n17. А който се съединява с Господа, един дух е с Него. \n18. Избягвайте блудството; всеки грях, що прави човек, е извън тялото, а блудникът против собственото си тяло греши. \n19. Или не знаете, че тялото ви е храм на Духа Светаго, Който живее във вас и Когото имате от Бога, и че не принадлежите на себе си? \n20. Защото вие сте скъпо купени. Затова прославете Бога в телата си и в душите си, които са Божии.",
       "ГЛАВА 7. \n1. А за което ми бяхте писали - добре е за човека да се не допира до жена. \n2. Но, за да се избягва блудството, нека всеки си има своя жена, и всяка жена да си има свой мъж. \n3. Мъжът да отдава на жена си дължимата любов; също и жената - на мъжа. \n4. Жената не е господарка на тялото си, а мъжът; също и мъжът не е господар на тялото си, а жената. \n5. Недейте се лишава един от други - освен по съгласие за някое време, за да пребъдвате в пост и молитва; след това бъдете си пак заедно, за да ви не изкушава сатаната, поради вашето невъздържане. \n6. Това обаче казвам като съвет, а не като заповед. \n7. Защото желая, всички човеци да са като мене; ала всеки си има своя дарба от Бога, един - тъй, други - инак. \n8. А на неженените и вдовиците казвам: добре им е, ако си останат като мене. \n9. Но, ако не се въздържат, нека се женят; защото по-добре е да се женят, отколкото да се разпалват. \n10. А на женените заповядвам - не аз, а Господ - жена да се не раздели от мъж, - \n11. ако пък се и раздели, да остане неомъжена, или да се примири с мъжа си, - и мъж да не оставя жена си. \n12. А на останалите аз говоря, а не Господ: ако някой брат има жена неповярвала, и тя е съгласна да живее с него, да я не оставя; \n13. и ако някоя жена има мъж неповярвал, и той е съгласен да живее с нея, да го не оставя. \n14. Защото неповярвал мъж бива осветен чрез вярващата жена, и неповярвала жена бива осветена чрез вярващия мъж; инак, децата ви биха били нечисти, а сега те са свети. \n15. Ако някой неповярвал иска да се разведе, нека се разведе; в такива случаи брат или сестра не са заробени; за мир ни е повикал Бог. \n16. Защото, отде знаеш, жено, не ще ли спасиш ти мъжа? Или, отде знаеш, о мъжо, не ще ли спасиш ти жената? \n17. Само нека всякой да постъпва тъй, както му е определил Бог, както го е призвал Господ. Тъй поръчвам по всички църкви. \n18. Обрязан ли е призван някой, да не крие; необрязан ли е призван някой, да се не обрязва. \n19. Обрязването е нищо, и необрязването е нищо, а пазенето Божиите заповеди е всичко. \n20. Всякой да си остава в званието, в което е призван. \n21. Роб ли си призван, да те не е грижа; но, дори и ако можеш да станеш свободен, още повече се възползувай от робството. \n22. Защото призваният в Господа роб бива Господен свободник; тъй също и призваният свободник бива роб Христов. \n23. Вие сте скъпо купени; не ставайте роби на човеци. \n24. Всякой в каквото звание е призван, братя, в него и да остава пред Бога. \n25. За девствениците нямам заповед от Господа, но ви давам съвет, като помилуван от Господа да Му бъда верен. \n26. Поради настоящата нужда за добро намирам това: добре е за човека да си бъде тъй. \n27. Свързан ли си с жена, не търси развод; развързан ли си от жена, не търси жена. \n28. Па, ако се и ожениш, няма да съгрешиш; и девица, ако се омъжи, няма да съгреши. Но такива ще имат грижи за плътта, а пък аз ви щадя. \n29. Това ви казвам, братя, защото времето нататък е късо, та ония, които имат жени, да бъдат като че нямат; \n30. и които плачат - като че не плачат; и които се радват - като че се не радват; и които купуват - като че не притежават; \n31. и които се ползуват от тоя свят - като да се не ползуват; защото е преходен образът на тоя свят. \n32. Пък аз искам вие да бъдете без грижи. Нежененият се грижи за Господни работи - как да угоди Господу; \n33. а жененият се грижи за световни работи - как да угоди на жената. \n34. Има разлика между жена и девица; неомъжената се грижи за Господни работи - как да угоди Господу, за да стане света телом и духом. А омъжената се грижи за световни работи - как да угоди на мъжа си. \n35. Говоря ви това за ваша полза; не за да ви метна примка, а за благоприлично и постоянно служене Господу безпрепятствено. \n36. Ако някой мисли, че е неприлично девицата му да остане тъй в напреднала възраст, той нека прави каквото иска: няма да сгреши; нека такива се омъжват. \n37. Но който е непреклонно твърд в сърцето си, без да е в нужда и е властен над волята си, па реши в сърцето си да пази своята девица, той добре прави. \n38. Така щото и оня, който омъжва девицата си, добре прави, но оня, който я не омъжва, по-добре прави. \n39. Жената е свързана чрез закона, докле е жив мъж й; ако пък умре мъж й, тя е свободна да се омъжи за когото иска, но само в име Господне. \n40. Но тя е по-блажена, ако си остане тъй, според моето мнение; а мисля, че и аз имам Дух Божий.",
       "ГЛАВА 8. \n1. Що се пък отнася до идоложертвените храни, мислим, че всички имаме знание. - Добре, но знанието възгордява, а любовта назидава. \n2. Ако някой мисли, че знае нещо, той още нищо не е тъй узнал, както трябва да знае. \n3. Ако пък някой люби Бога, той е познат от Него. \n4. - Колкото за ядене идолски жертви знаем, че идолът е нищо в света и че други бог няма, освен Единаго Бога. \n5. Защото, макар и да има само по име богове, било на небето, било на земята (както и има много богове и много господевци), - \n6. ние обаче имаме един Бог Отец, от Когото е всичко, и ние сме у Него, и един Господ Иисус Христос, чрез Когото е всичко и ние сме чрез Него. \n7. - Добре, но не у всички има това знание; някои с досегашните си понятия за идолите ядат идоложертвено като идолски жертви, и съвестта им, бидейки немощна, се осквернява. \n8. Храната не ни приближава към Бога, защото, нито ако ядем, печелим, нито ако не ядем, губим. \n9. Пазете се обаче, да не би някак тая ваша свобода стане съблазън за немощните. \n10. Защото, ако някой види, че ти, който разбираш, седиш на трапеза в капище, то неговата съвест, като на немощен, не ще ли го насърчи да яде идолски жертви? \n11. И при твоето разбиране ще загине немощният брат, за когото е умрял Христос. \n12. А като грешите тъй против братята и биете немощната им съвест, вие грешите против Христа. \n13. Затова, щом храната съблазнява брата ми, няма да ям месо никога, за да не съблазня брата си.",
       "ГЛАВА 9. \n1. Не съм ли апостол? Не съм ли свободен? Не съм ли видял Иисуса Христа, Господа нашего? Не сте ли вие мое дело в Господа? \n2. Ако на други не съм апостол, на вас обаче съм; защото печатът на моето апостолство вие сте в Господа. \n3. Това е моята защита против ония, които ме осъждат. \n4. Нима нямаме власт да ядем и да пием? \n5. Нима нямаме власт да водим със себе си сестра жена, както и другите апостоли и братята Господни и Кифа? \n6. Или само аз и Варнава нямаме право да не работим? \n7. Кой войник служи някога на свои разноски? Кой сади лозе, и не яде от плода му? Или кой пасе стадо, и не яде от млякото на стадото? \n8. Нима по човешки говоря това? Не и законът ли казва същото? \n9. Защото в Моисеевия закон е писано: \"не вързвай устата на вол, който вършее\". Нима за воловете се грижи Бог? \n10. Или казва това главно за нас? - Да, за нас е писано това; защото, който оре, трябва да оре с надежда, и който вършее, трябва да вършее с надежда да получи, каквото очаква. \n11. Ако ние сме посеяли у вас духовното, много ли е, ако пожънем у вас телесното? \n12. Ако други имат дял в онова, що вие владеете, то колко повече ние? Обаче, ние се не ползувахме от това право, а всичко търпим, за да не причиним някоя спънка на Христовото благовестие. \n13. Не знаете ли, че, които свещенодействуват, се хранят от светилището, и които служат на олтара, делят си с олтара принесеното? \n14. Тъй и Господ е заповядал, проповедниците на благовестието да живеят от благовестието. \n15. Но аз се не възползувах ни с едно от тия права: и не писах това, за да се приложи всичко туй към мене. Защото за мене е по-добре да умра, отколкото някой да ми осуети похвалата. \n16. Защото, ако благовествувам, няма за какво да се хваля: обязаност необходима ми се налага, и горко ми, ако не благовествувам! \n17. Ако доброволно върша това, имам награда; ако ли недоброволно, изпълнявам само поверена мен служба. \n18. А каква ми е наградата? Тая, че, проповядвайки Евангелието, благовествувам за Христа даром, без да се ползувам от своето право в благовестието. \n19. Защото, бидейки свободен от всички, станах роб на всички, за да придобия по-многото от тях: \n20. за иудеите станах като иудеин, за да придобия иудеите; за подзаконните станах подзаконен, за да придобия подзаконните; \n21. за нямащите закон станах като да съм без закон (макар да не съм без закон пред Бога, но съм под закона на Христа), за да придобия нямащите закон; \n22. за немощните станах като немощен, за да придобия немощните, за всички станах всичко, щото по какъвто и да е начин да спася някои. \n23. А това го правя заради Евангелието, за да бъда участник в неговите блага. \n24. Не знаете ли, че, които се надтичват на игрище, всички тичат, ала само един получава наградата? Така тичайте, за да постигнете целта. \n25. Всеки, който се подвизава, от всичко се въздържа: те - за да получат тленен венец, а ние - нетленен. \n26. Прочее, аз тичам не като след нещо неизвестно, удрям не като да бия въздух; \n27. но изнурявам и поробвам тялото си, да не би, като проповядвам на другите, сам негоден да стана.",
       "ГЛАВА 10. \n1. Не искам, братя, да не знаете, че бащите ни всички под облака бяха и всички през морето минаха; \n2. и всички в Моисея се кръстиха в облака и в морето; \n3. и всички ядоха една и съща духовна храна; \n4. и всички пиха едно и също духовно питие; защото пиеха от духовния камък, който идеше подире им; а камъкът беше Христос. \n5. Но към повечето от тях Бог не благоизволи, защото бидоха изповалени в пустинята. \n6. А това бидоха образи за нас, за да не бъдем похотливи на зло, както и те бяха похотливи. \n7. Не бивайте нито идолослужители, както някои от тях, за които е писано: \"народът седна да яде и да пие, па стана да играе\". \n8. Нито да блудствуваме, както някои от тях блудствуваха, и в един ден погинаха двайсет и три хиляди. \n9. Нито да изкушаваме Христа, както някои от тях изкусиха, и погинаха от змии. \n10. Нито роптайте, както роптаеха някои от тях, и погинаха от изтребителя. \n11. Всички тия неща им се случваха, за да служат за образи, а бяха написани за поука нам, до които стигнаха краищата на вековете. \n12. Затова, който мисли, че стои, нека гледа да не падне. \n13. Друго изкушение вас не е постигнало, освен човешко; верен е обаче Бог, Който не ще остави да бъдете изкушени повече от силата ви, а заедно с изкушението ще даде и изход, за да можете да търпите. \n14. Затова, мои възлюбени, отбягвайте идолослужението. \n15. Говоря като на разумни; разсъдете сами за това, що казвам. \n16. Чашата на благословението, която благославяме, не е ли общение с кръвта Христова? Хлябът, който ломим, не е ли общение с тялото Христово? \n17. Защото един хляб, едно тяло сме ние многото, понеже всички се причестяваме от един хляб. \n18. Гледайте Израиля по плът: ония, които ядат жертвите, не са ли съобщници на жертвеника? \n19. Какво, прочее, казвам? Това ли, че идолът е нещо, или че идолските жертви са нещо? \n20. Не, но каквото принасят в жертва езичниците, принасят го на бесове, а не Богу; пък аз не искам да бъдете съобщници на бесовете. \n21. Не можете да пиете Господня чаша и бесовска чаша; не можете да участвувате на Господня трапеза и на бесовска трапеза. \n22. Или ще възбудим ревнуване у Господа? Та по-силни ли сме от Него? \n23. Всичко ми е позволено, но не всичко е полезно; всичко ми е позволено, ала не всичко е за поука. \n24. Никой да не търси своята полза, а всякой - ползата на другиго. \n25. Всичко, що се продава на месарницата, яжте без никакво издирване за спокойна съвест; \n26. защото \"Господня е земята и онова, що я изпълня\". \n27. Ако някой от неверните ви покани, и вие поискате да отидете, яжте всичко, що ви сложат, без никакво издирване за спокойна съвест. \n28. Но, ако някой ви каже: това е идолска жертва, не яжте - заради оногова, който ви е обадил, и заради съвестта; защото Господня е земята и онова, що я изпълня. \n29. Съвест разбирам не своята, а на другия; защото бива ли моята свобода да бъде съдена от чужда съвест? \n30. Ако пък участвувам в яденето с благодарност, защо да бъда хулен поради онова, за което благодаря? \n31. И тъй, ядете ли, пиете ли, или нещо друго вършите, всичко за слава Божия вършете. \n32. Не ставайте съблазън ни за иудеи, ни за елини, нито за църквата Божия, \n33. както и аз угаждам във всичко на всички и не търся своята полза, а ползата на многото, за да се спасят.",
       "ГЛАВА 11. \n1. Бъдете мои подражатели, както съм и аз на Христа. \n2. Похвалявам ви, братя, че ме помните за всичко и държите преданията тъй, както съм ви ги предал. \n3. Искам да знаете още, че глава на всеки мъж е Христос, а на жената глава е мъжът, на Христа пък глава е Бог. \n4. Всеки мъж, който се моли или пророкува с покрита глава, засрамя главата си; \n5. и всяка жена, която се моли или пророкува гологлава, засрамя главата си, защото все едно е, като да е обръсната; \n6. ако жена не иска да се покрива, нека се стриже; ако пък е срамотно за жена да се стриже или бръсне, нека се покрива. \n7. И тъй, мъжът не бива да си покрива главата, защото е образ и слава Божия, а жената е слава на мъжа. \n8. Защото не мъжът е от жената, а жената е от мъжа; \n9. и не мъжът е създаден за жената, а жената за мъжа. \n10. Затова жената трябва да има на главата си знак на мъжова власт над нея - заради Ангелите. \n11. Но все пак нито мъж без жена, нито жена без мъж бива в Господа. \n12. Защото, както жената е от мъжа, тъй и мъжът е чрез жената, а всичко е от Бога. \n13. Разсъдете сами в себе си: прилично ли е жена да се моли Богу гологлава? \n14. Нали и самата природа ви учи, че е безчестие за мъж, ако си оставя коса? \n15. Но, ако жена си оставя коса, то е чест за нея, понеже косата й е дадена вместо покривало. \n16. Обаче, ако някой иска да се препира, ние нямаме такъв обичай, нито църквите Божии. \n17. А по това, което ще говоря, няма да ви похвалявам, понеже не за по-добро се събирате, а за по-лошо. \n18. Защото, първо, чувам, че, кога се събирате в църква, се явявали разцепления помежду ви, което донейде и вярвам. \n19. Па и трябва да има помежду ви разногласие, за да изпъкнат достойните между вас. \n20. Но тъй, както се събирате заедно, това не значи, че ядете Господня вечеря; \n21. защото всеки бърза да изяде преди другите своята вечеря, тъй че един остава гладен, а друг се опива. \n22. Нямате ли къщи, за да ядете и пиете? Или презирате църквата Божия и засрамяте ония, които са немотни? Какво да ви кажа? Да ви похваля ли за това? Не похвалявам. \n23. Аз приех от Господа това, що ви и предадох, а именно, че Господ Иисус през нощта, когато бе предаден, взе хляб и \n24. поблагодари, преломи и каза: вземете, яжте, това е Моето тяло, за вас преломявано; това правете за Мой спомен. \n25. Взе също и чашата подир вечеря и каза: тая чаша е новият завет в Моята кръв; това правете, колчем пиете, за Мой спомен. \n26. Защото, колчем ядете тоя хляб, и пиете тая чаша, ще възвестявате смъртта на Господа, докле дойде Той. \n27. Затова, който яде тоя хляб или пие чашата Господня недостойно, виновен ще бъде спрямо тялото и кръвта Господня. \n28. Но нека човек да изпитва себе си, и тогава да яде от хляба и да пие от чашата. \n29. Защото, който яде и пие недостойно, той яде и пие своето осъждане, понеже не различава тялото Господне. \n30. Затова между вас има много немощни и болни, а и умират доста. \n31. Защото, ако бихме изпитвали сами себе си, нямаше да бъдем съдени; \n32. а бидейки така съдени, от Господа се наказваме, за да не бъдем осъдени заедно със света. \n33. Затова, братя мои, кога се събирате на вечеря, чакайте се един други. \n34. Ако пък някой е гладен, нека яде вкъщи, за да се не събирате за осъждане. А останалото ще наредя, кога дойда.",
       "ГЛАВА 12. \n1. А за духовните дарби не искам, братя, да не знаете. \n2. Знаете, че, когато бяхте езичници, вие се влачехте при немите идоли, като да ви водеха. \n3. Затова ви обаждам, че никой, който говори чрез Дух Божий, не казва анатема на Иисуса, и никой не може да нарече Иисуса Господ, освен чрез Духа Светаго. \n4. Има различни дарби, ала Духът е един и същ; \n5. има различни служби, ала Господ е един и същ; \n6. има и различни действия, ала Бог е един и същ, Който върши всичко у всички. \n7. Но всекиму се дава да се прояви у него Духът за обща полза; \n8. защото едному се дава чрез Духа слово на мъдрост, другиму - слово на знание, чрез същия Дух; \n9. едному - вяра, чрез същия Дух; другиму - дарби за лекуване, чрез същия Дух; \n10. едному - чудодействия, другиму - пророчество, едному - да различава духовете, другиму - разни езици, а другиму - да тълкува езици. \n11. Всичко това го произвежда един и същият Дух, като разпределя всекиму по отделно, както си иска. \n12. И както тялото е едно, а има много членове, и всички членове на едното тяло, макар и много, са едно тяло, - тъй и Христос. \n13. Защото чрез един Дух всички сме кръстени в едно тяло, било иудеи или елини, било роби или свободни; и всички с един Дух сме напоени. \n14. Защото и тялото не се състои от един член, а от много. \n15. Ако ногата каже: понеже не съм ръка, не принадлежа към тялото, нима затова тя не е от тялото? \n16. И ако ухото каже: понеже не съм око, не принадлежа към тялото, нима затова то не е от тялото? \n17. Ако цялото тяло е око, де ще е слухът? Ако цялото бъде слух, де ще е обонянието? \n18. Но сега Бог наредил всеки един от членовете в тялото тъй, както Му било угодно. \n19. И ако всички членове бяха само един, де щеше да е тялото? \n20. А сега - много членове, пък едно тяло. \n21. И не може окото да каже на ръката: не ми трябваш, нито пък главата на нозете: не ми трябвате. \n22. Наопаки, ония телесни членове, които ни се струват по-слаби, са много по-нужни; \n23. и на ония членове на тялото, които мислим, че не са толкова на чест, отдаваме повече чест; \n24. и неблагообразните наши членове имат по-голямо благообразие, а благообразните нямат нужда от това. Но Бог разпределил тялото, като на несъвършената му част отдал по-голяма чест, \n25. за да няма разногласие в тялото, а членовете еднакво да се грижат един за други. \n26. И кога страда един член, страдат с него всички членове; кога се слави един член, радват се с него всички членове. \n27. Вие сте тяло Христово, а поотделно - членове. \n28. И от вас Бог постави в църквата първо апостоли, второ пророци, трето учители; после такива, които имат сили чудотворни и дарби за лекуване; след това застъпници, управници и такива, които да говорят разни езици. \n29. Нима всички са апостоли? Всички ли са пророци? Нима всички са учители? Всички ли са чудотворци? \n30. Всички ли имат дарби да лекуват? Всички ли говорят езици? Всички ли са тълкуватели? \n31. Показвайте ревност за по-добри дарби, и аз ще ви покажа път още по-превъзходен.",
       "ГЛАВА 13. \n1. Да говоря всички езици човешки и дори ангелски, щом любов нямам, ще бъда мед, що звънти, или кимвал, що звека. \n2. Да имам пророчески дар и да зная всички тайни, да имам пълно знание за всички неща и такава силна вяра, че да мога и планини да преместям, - щом любов нямам, нищо не съм. \n3. И да раздам всичкия си имот, да предам и тялото си на изгаряне, - щом любов нямам, нищо ме не ползува. \n4. Любовта е дълготърпелива, пълна с благост, любовта не завижда, любовта се не превъзнася, не се гордее, \n5. не безчинствува, не дири своето, не се сърди, зло не мисли, \n6. на неправда се не радва, а се радва на истина; \n7. всичко извинява, на всичко вярва, на всичко се надява, всичко претърпява. \n8. Любовта никога не отпада, а другите дарби, ако са пророчества, ще престанат, ако са езици, ще замлъкнат, ако са знание, ще изчезнат. \n9. Защото донейде знаем и донейде пророчествуваме; \n10. но, кога дойде съвършеното знание, тогава това \"донейде\" ще изчезне. \n11. Когато бях младенец, като младенец говорех, като младенец мислех и като младенец разсъждавах; а като станах мъж, оставих младенческото. \n12. Сега виждаме смътно като през огледало, а тогава - лице с лице; сега зная донейде, а тогава ще позная, както и бидох познат. \n13. А сега остават тия три: вяра, надежда, любов; но по-голяма от тях е любовта.",
       "ГЛАВА 14. \n1. Стремете се към любовта; показвайте ревност за духовни дарби, а особено - да пророчествувате. \n2. Защото, който говори на език непознат, той не говори на човеци, а на Бога; понеже никой го не разбира, а духом говори тайни; \n3. който пък пророчествува, той говори на човеци за поука, увещание и утеха. \n4. Който говори на непознат език, той поучава себе си; а който пророчествува, той поучава църквата. \n5. Желая всички вие да говорите езици, а още повече да пророчествувате; защото, който пророчествува, по-горен е от оногова, който говори езици - освен ако ги тълкува, та църквата да получи поука. \n6. А сега, ако дойда при вас, братя, и заговоря на непознати езици, каква полза ще ви принеса, щом ви се не обясня било с откровение, било с познание, било с пророчество, било с поука? \n7. И бездушните предмети, като пищялка или гусла, които издават глас, ако не дадат разделни звукове, как ще се познае, какво се свири на пищялка, или на гусла? \n8. Защото, ако тръбата издаваше неопределен звук, кой ще се готви за битка? \n9. Тъй и вие, ако не изговаряте с езика си разбрани думи, как ще се разбере това, що говорите? Защото ще говорите на вятър. \n10. Толкоз, например, различни думи има в света, и ни една от тях не е без значение. \n11. Ако, прочее, не разбирам значението на тия думи, то за говорещия ще бъда чужденец, па и говорещият ще бъде за мене чужденец. \n12. Тъй и вие, бидейки ревнители към духовни дарби, залягайте да ги получите в изобилие, за поука на църквата. \n13. Затова, който говори на непознат език, нека се моли за дарба да тълкува. \n14. Защото, ако се моля на непознат език, духът ми се моли, умът ми обаче остава безплоден. \n15. И тъй, какво? Ще се моля с дух, ще се моля и с ум: ще пея с дух, ще пея и с ум. \n16. Защото, ако благословиш с дух, как ще каже на твоето благодарение \"амин\" оня, който е от простолюдието, когато не разбира, какво казваш? \n17. Ти благодариш хубаво, ала другият се не поучава. \n18. Благодаря на моя Бог, задето повече от всинца ви говоря езици; \n19. но в църква предпочитам да кажа пет думи разбрани, за да поуча и други, отколкото хиляди думи на език непознат. \n20. Братя, не бивайте деца по ум: бъдете младенци за злото, а по ум бъдете пълнолетни. \n21. В закона е писано: \"на чужди езици и с чужди уста ще говоря на тоя народ, но и тъй няма да ме послушат, казва Господ\". \n22. Затова езиците са белег не за повярвалите, а за неповярвалите; пророчеството пък не е за неповярвалите, а за повярвалите. \n23. Ако, прочее, се събере цялата църква наедно, и всички заговорят на непознати езици, и влязат невежи, или неповярвали, - не ще ли кажат, че сте полудели? \n24. Но, кога всички пророчествуват, и влезе някой неповярвал, или невежа, той от всички се изобличава, от всички се осъжда; \n25. тъй че тайните на сърцето му стават явни, и той, като падне ничком, ще се поклони Богу и ще каже: \"наистина, с вас е Бог\". \n26. И тъй, какво да се прави, братя? Кога се събирате, и всеки от вас има - кой псалом, кой поучение, кой език, кой откровение, кой тълкуване, - всичко да става за поука. \n27. Ако някои говорят на непознат език, нека говорят по двама, или най-много по трима, и то подред, а един да тълкува. \n28. Ако пък няма тълковник, те да мълчат в църква, а да говорят на себе си и на Бога. \n29. Пророци пък да говорят двама или трима, а другите да обсъждат; \n30. но ако дойде откровение някому другиму, който седи, първият нека млъкне. \n31. Тъй, един след други, можете всинца да пророчествувате, та всички да се поучават и всички да се утешават. \n32. И пророчески духове се покоряват на пророци; \n33. защото Бог не е Бог на безредие, а на мир. Тъй е по всички църкви между светиите. \n34. Жените ви в църквите да мълчат: тям не е позволено да говорят, а да се подчиняват, както казва и законът. \n35. Ако пък искат да научат нещо, нека питат мъжете си вкъщи; понеже е срамотно жена да говори в църква. \n36. Нима от вас излезе словото Божие? Или само до вас достигна? \n37. Ако някой се мисли, че е пророк или изпълнен с дух, нека разбере, че това, което ви пиша, са Господни заповеди. \n38. А който не разбира, нека не разбира. \n39. И тъй, братя, показвайте ревност за пророчествуване, но не забранявайте да се говорят и езици. \n40. Всичко да става с приличие и ред.",
       "ГЛАВА 15. \n1. Напомням ви, братя, Евангелието, което ви благовестих, което и приехте и в което стоите; \n2. чрез него се и спасявате, ако го държите, както съм ви благовестил, освен ако не сте напразно повярвали. \n3. Аз ви предадох най-напред онова, което бях и приел, че Христос умря за греховете ни, според Писанията, \n4. че Той бе погребан и че на третия ден възкръсна, според Писанията, \n5. и че се яви на Кифа и след това на единайсетте; \n6. после се яви на повече от петстотин братя наведнъж, от които повечето са живи доднес, а някои и починаха; \n7. после се яви на Иакова, след това на всички апостоли, \n8. а най-после от всички яви се и на мене, като на някой изверг. \n9. Защото аз съм най-малкият от апостолите и не съм достоен да се нарека апостол, понеже гоних църквата Божия. \n10. Но с благодатта на Бога съм това, което съм; и Неговата благодат в мене не беше напразно, а повече от всички тях се потрудих - ала не аз, а Божията благодат, която е с мене. \n11. И тъй, било аз, било те, така проповядваме, и вие така повярвахте. \n12. И ако за Христа се проповядва, че е възкръснал от мъртви, то как някои помежду вас казват, че нямало възкресение на мъртви? \n13. А щом няма възкресение на мъртви, то и Христос не е възкръснал; \n14. ако пък Христос не е възкръснал, то празна е нашата проповед, празна е и вашата вяра. \n15. При това, ако наистина мъртви не възкръсват, ние излизаме лъжесвидетели Божии, понеже свидетелствувахме за Бога, че е възкресил Христа, Когото не е възкресявал; \n16. защото, ако мъртви не възкръсват, и Христос не е възкръснал; \n17. ако пък Христос не е възкръснал, суетна е вярата ви: вие сте си още в греховете; \n18. тогава и ония, които са умрели в Христа, са загинали. \n19. И ако само през този живот се надяваме на Христа, ние сме най-окаяни от всички човеци. \n20. Но ето, Христос възкръсна от мъртви и за умрелите стана начатък. \n21. Понеже, както смъртта дойде чрез човека, тъй и възкресението от мъртви дойде чрез Човека. \n22. Както в Адама всички умират, тъй и в Христа всички ще оживеят; \n23. но всеки по своя ред: начатък е възкръсналият Христос; после, при Неговото идване, ще възкръснат ония, които са Христови; \n24. а след това ще бъде краят, когато Той предаде царството Богу и Отцу, когато унищожи всяко началство, всяка власт и сила. \n25. Защото Той трябва да царува, докато тури всички врагове под нозете Си. \n26. А най-последен враг, който ще бъде унищожен, е смъртта, \n27. защото \"всичко покори под нозете Му\"; а щом се казва, че \"всичко е Нему покорено\", очевидно е, че освен Оногова, Който е подчинил Нему всичко. \n28. Когато пък Му бъде подчинено всичко, тогава и Сам Синът ще се подчини на Оногова, Който Му бе всичко подчинил, за да бъде Бог всичко у всички. \n29. Инак, какво ще сторят ония, които се кръщават, вярвайки във възкресението на мъртвите, ако изобщо мъртви не възкръсват? Защо ли се и кръщават, вярвайки във възкресението на мъртвите? \n30. Защо ли и ние се подлагаме всеки час на опасност? \n31. Всеки ден умирам: това ми е вашата похвала, която имам в Христа Иисуса, нашия Господ. \n32. Ако аз, тъй да кажа по човешки, се борих със зверове в Ефес, то каква полза за мене, щом мъртви не възкръсват? Да ядем и да пием, защото утре ще умрем! \n33. Не се лъжете: лоши беседи развалят добрите нрави. \n34. Свестете се, както трябва, и не грешете; защото някои от вас нямат познание за Бога - за ваш срам го казвам. \n35. Но ще каже някой: как ще възкръснат мъртвите и в какво тяло ще дойдат? \n36. Безумецо, това, що ти сееш, няма да оживее, ако не умре. \n37. И когато сееш, не сееш тялото, което има да стане, а голо зърно, например: пшенично или друго някое; \n38. но Бог му дава тяло, каквото си иска, и на всяко семе собственото му тяло. \n39. Не всяка плът е все еднаква плът: друга е човешката плът, друга е скотската плът, друга - рибената, друга - птичата. \n40. Има тела небесни и тела земни, ала друг е блясъкът на небесните и друг на земните; \n41. един е блясъкът на слънцето; друг е блясъкът на месечината, друг е пък на звездите; па и звезда от звезда се различава по блясък. \n42. Тъй е и възкресението на мъртвите: сее се в тление - възкръсва в нетление; \n43. сее се в безчестие - възкръсва в слава; сее се в немощ - възкръсва в сила; \n44. сее се тяло душевно - възкръсва тяло духовно. Има тяло душевно, има и тяло духовно. \n45. Тъй е и писано: \"първият човек Адам стана жива душа\", а последният Адам - животворен дух. \n46. Но първом не иде духовното, а душевното, и после духовното. \n47. Първият човек е от земя, земен; вторият човек е Господ от небето. \n48. Какъвто е земният, такива са и земните; и какъвто е Небесният, такива са и небесните; \n49. и както сме носили образа на земния, тъй ще носим и образа на Небесния. \n50. И това ви казвам, братя, че плът и кръв не могат да наследят царството Божие, нито тлението може да наследи нетление. \n51. Ето, тайна ви казвам: всинца няма да умрем, ала всинца ще се изменим \n52. изведнъж, в един миг, при последната тръба: ще затръби, и мъртвите ще възкръснат нетленни, а ние ще се изменим; \n53. защото това тленното трябва да се облече в нетление, а това смъртното - да се облече в безсмъртие. \n54. А щом това тленно тяло се облече в нетление, и това смъртното тяло се облече в безсмъртие, тогава ще се сбъдне думата написана: \"смъртта биде погълната с победа\". \n55. \"Де ти е, смърте, жилото? Де ти е, аде, победата?\" \n56. Жилото на смъртта е грехът, а силата на греха е законът. \n57. Да въздадем благодарение Богу, Който ни дарява победата чрез Господа нашего Иисуса Христа. \n58. И тъй, братя мои възлюбени, бъдете твърди, непоколебими и напредвайте винаги в делото Господне, като знаете, че трудът ви не е напразен пред Господа.",
       "ГЛАВА 16. \n1. А колкото до събиране милостиня за светиите, правете и вие тъй, както съм наредил в галатийските църкви: \n2. във всеки първи ден на седмицата всеки един от вас да отделя и скътва у себе си каквото може, та не кога дойда, тогава да се събира милостиня. \n3. А кога дойда, които изберете вие, тях ще пратя с писма, за да занесат вашата милостиня в Иерусалим. \n4. Ако пък се намери за добре да отида и аз, тогава ще дойдат с мене. \n5. Ще дойда при вас, след като пропътувам Македония, защото ще мина през Македония. \n6. А може би да поостана при вас, дори и да презимувам, та вие да ме придружите навсякъде, където отида. \n7. Защото не искам сега да ви видя само пътем; а се надявам, ако позволи Господ, да прекарам помежду ви няколко време. \n8. А в Ефес ще остана до Петдесетница, \n9. защото за мен се отвориха големи врата за много работа, и противниците са много. \n10. Ако пък дойде Тимотей, гледайте да бъде в безопасност помежду ви; защото той върши делото Господне, както и аз. \n11. Прочее, никой да го не унизи, а го изпратете смиром, та да дойде при мене, защото го очаквам с братята. \n12. А колкото за брат Аполоса, аз го молих много да дойде с братята при вас; но, навярно, не е било воля Божия да дойде сега, а ще дойде, кога му бъде удобно. \n13. Бъдете бодри, стойте във вярата, бъдете мъжествени, бъдете крепки; \n14. всичко у вас да става с любов. \n15. Моля ви още, братя: вие знаете Стефаниновия дом, че той е начатък в Ахаия и че се посветиха да служат на светиите; \n16. покорявайте се и вие на такива и на всекиго, който спомага и се труди. \n17. Радвам се, че дойдоха Стефанин, Фортунат и Ахаик; те запълниха вашето отсъствие, \n18. защото успокоиха моя дух и вашия; прочее, почитайте такива. \n19. Поздравяват ви асийските църкви; много ви поздравяват в Господа Акила и Прискила с домашната си църква. \n20. Поздравяват ви всички братя. Поздравете се един други със свето целуване. \n21. Поздравявам ви аз, Павел, собственоръчно. \n22. Който не обича Господа Иисуса Христа, да бъде анатема, маран-ата\\' *. \n23. Благодатта на Господа Иисуса Христа да бъде с вас, \n24. и любовта ми с всинца ви в Христа Иисуса. Амин. \n* Да бъде отлъчен до идването на Господа. "
    ]
 }