{
    "title":"ВТОРО ПОСЛАНИЕ НА СВЕТИ АПОСТОЛ ПАВЛА ДО КОРИНТЯНИ",
    "heads":[
       "ГЛАВА 1. \n1. Павел, апостол на Иисуса Христа по воля Божия, и брат Тимотей, до църквата Божия в Коринт заедно с всички светии по цяла Ахаия: \n2. благодат вам и мир от Бога Отца нашего и Господа Иисуса Христа. \n3. Благословен да бъде Бог и Отец на Господа нашего Иисуса Христа, Отец на милосърдието и Бог на всяка утеха, \n4. Който ни утешава при всяка наша скръб, та и ние да можем да утешаваме намиращите се във всяка скръб с оная утеха, с която Бог утешава сами нас! \n5. Защото, както изобилват в нас Христовите страдания, тъй изобилва и нашата утеха чрез Христа. \n6. Скърбим ли ние, скърбим за ваша утеха и спасение, което става, като претърпявате същите страдания, каквито и ние търпим; \n7. и надеждата ни за вас е твърда. Утешаваме ли се, утешаваме се за ваша утеха и спасение, знаейки, че както участвувате в страданията пак тъй ще бъдете участници и в утехата. \n8. Защото не искаме, братя, да не знаете за нашата скръб, която ни постигна в Асия; понеже бяхме отегчени твърде много и вън от силите си, тъй че не се надявахме и живи да останем. \n9. Но сами в себе си носехме смъртната присъда, за да се не надяваме на себе си, а на Бога, Който възкресява мъртвите, \n10. Който ни избави от такава страшна смърт, и още избавя, и Комуто се надяваме, че пак ще ни избави, \n11. като ни съдействувате и вие с молитва, та за подареното нам, по ходатайство на много лица, мнозина да възблагодарят за нас. \n12. Защото нашата похвала е тая: свидетелството на съвестта ни, че в простота и искреност пред Бога, не с плътско мъдруване, а с благодат Божия, живяхме на света, особено пък между вас. \n13. Защото не друго пишем вам, а онова, което четете или разбирате, пък се надявам, че и докрай ще разберете, \n14. както вече донейде сте и разумели, че ние сме ваша похвала, както и вие наша, в деня на Господа нашего Иисуса Христа. \n15. И в тая увереност тъкмях да дойда при вас по-рано, та повторно да получите благодат, \n16. и през вас да мина за Македония, а от Македония да дойда пак при вас, та вие да ме придружите до Иудея. \n17. Като тъкмях това, нима лекомислено постъпих? Или това, що тъкмя, по плътски ли тъкмя, та моето \"да\", \"да\" да бъде и \"не\", \"не\"? \n18. Вярвайте Бога, нашето слово до вас не беше \"да\" и \"не\". \n19. Защото Син Божий, Иисус Христос, Когото проповядвахме помежду ви аз и Силуан и Тимотей, не беше \"да\" и \"не\", но в Него беше \"да\", \n20. понеже всички обещания Божии в Него са \"да\", и в Него \"амин\", за слава Божия чрез нас. \n21. А Тоя, Който утвърдява нас с вас в Христа и ни помаза, е Бог; \n22. Той ни и запечата и даде залога на Духа в сърцата ни. \n23. Аз призовавам Бога за свидетел на душата ми, че, щадейки вас, не съм дошъл досега в Коринт; \n24. не че имаме власт над вярата ви, но спомагаме за радостта ви, понеже във вярата вие сте твърди.",
       "ГЛАВА 2. \n1. И тъй, реших в себе си, да не дохождам при вас пак с огорчение. \n2. Защото ако аз ви огорчавам, то кой ще ме зарадва, ако не онзи, когото съм огорчил? \n3. Това същото ви и писах, та, като дойда, да ме не огорчат ония, които трябваше да ме радват; защото съм уверен във всички вас, че моята радост е радост и за всинца ви. \n4. От голяма скръб и притеснено сърце ви писах с много сълзи, не за да ви огорча, а за да познаете преголямата любов, която имам към вас. \n5. Ако ли пък някой ме е огорчил, то не мене е огорчил, а донейде, да не кажа много, всинца ви. \n6. Доста е за такъв това наказание от мнозинството; \n7. така че за вас е по-добре да му простите и да го утешите, за да не пропадне той от преголяма скръб; \n8. затова моля ви да покажете към него любов. \n9. Защото с тая цел и писах, за да узная на опит, дали във всичко сте послушни. \n10. А комуто вие прощавате за нещо, нему и аз прощавам: понеже и аз, ако съм простил някому нещо, простил съм за вас от лице Христово, \n11. за да не вземе сатаната преднина над нас: защото не са ни неизвестни неговите замисли. \n12. Когато дойдох в Троада да проповядвам Христовото евангелие, и врата ми бяха отворени в име Господне, \n13. духът ми нямаше покой, понеже не намерих там моя брат Тита; а като се простих с тях, заминах за Македония. \n14. Но да благодарим Богу, Който всякога ни дава да тържествуваме в Христа и Който навред чрез нас проявява благоуханието, по което познаваме Самия Него. \n15. Защото ние сме Христово благоухание пред Бога за онези, които се спасяват, и за онези, които гинат: \n16. на едните сме смъртоносен дъх за смърт, а на другите - живителен дъх за живот. И кой е способен за това? \n17. Защото ние не изопачаваме словото Божие, както мнозина, а проповядваме искрено, като от Бога, пред Бога, в Христа.",
       "ГЛАВА 3. \n1. Пак ли ще почнем да се препоръчваме? Или имаме нужда, както някои, от препоръчителни писма до вас или от вас? \n2. Вие сте нашето писмо, написано в сърцата ни, което узнават и четат всички човеци; \n3. вие се явявате, че сте писмо Христово, стъкмено чрез нашето служение, написано не с мастило, а с Духа на живия Бог, не върху каменни скрижали, а върху плътени скрижали на сърцето. \n4. Такава увереност в Бога имаме чрез Христа, \n5. но не затова, че сме способни да помислим нещо от себе си като от нас си; напротив, способността ни аде от Бога: \n6. Той ни е дал способност да бъдем служители на новия завет, не на буквата, а на духа; защото буквата убива, а духът животвори. \n7. И ако служението на смъртта по букви, издълбано на камъни, беше тъй славно, че синовете Израилеви не можеха да се взират в лицето на Моисея поради преходната сияйност на лицето му, \n8. то как не ще бъде много по-славно служението на духа! \n9. Защото, ако служението на осъждането е славно, то много повече служението на оправданието изобилва със слава. \n10. И първото прославено дори не се показа от тая страна славно, поради надминаващата слава на второто. \n11. Защото, ако преходното е било славно, много по-славно е трайното. \n12. Прочее, като имаме такава надежда, ние действуваме с голямо дръзновение, \n13. а не както Моисей, който туряше покривало на лицето си, за да се не взират синовете Израилеви в края на преходното. \n14. Ала умовете им се затъпиха, понеже и доднес, кога се чете Ветхият Завет, остава неснето същото покривало, което се снима чрез Христа. \n15. И доднес, кога се чете Моисей, покривало лежи на сърцето им. \n16. Но, кога се обърнат към Господа, покривалото се снима. \n17. А Господ е Духът; дето пък е Духът Господен, там има свобода. \n18. А ние всички с открито лице, като в огледало, гледайки славата Господня, се преобразяваме в същия образ, от слава в слава, като от Духа Господен.",
       "ГЛАВА 4. \n1. Поради това, като имаме по милост Божия това служение, не падаме духом; \n2. но ние отхвърлихме скришните срамотни дела, без да прибягваме към хитрост и без да изопачаваме словото Божие, а като се препоръчваме всекиму на съвестта пред Бога чрез откриване истината. \n3. Ако пък е и закрито нашето благовестие, то е закрито за погиващите: \n4. на невярващите от тях богът на тоя век е заслепил умовете, за да ги не озари светлината на благовестието за славата на Христа, Който е образ на невидимия Бог. \n5. Защото не себе си проповядваме, а Христа Иисуса Господа; колкото пък за нас, ние сме ваши слуги заради Иисуса. \n6. Бог, Който някога заповяда да изгрее светлина от тъмнината, Той Същият озари сърцата ни, за да бъде светло познанието на славата Божия, проявена в лицето на Иисуса Христа. \n7. Но това съкровище ние носим в глинени съдове, та преизобилната сила да се отдава Богу, а не нам. \n8. Отвред сме наскърбявани, но не стеснявани; в затруднение сме, но се не отчайваме; \n9. гонени биваме, но не изоставяни, повалени биваме, но не загиваме. \n10. Винаги носим в тялото си мъртвостта на Господа Иисуса, та и животът Иисусов да се открие в тялото ни. \n11. Защото ние, живите, непрестанно се предаваме на смърт заради Иисуса, та и животът Иисусов да се открие в смъртната ни плът, \n12. тъй че смъртта действува в нас, а животът - във вас. \n13. А като имаме същия дух на вярата, както е писано: \"повярвах и затова говорих\", и ние вярваме, затова и говорим, \n14. като знаем, че, Който възкреси Господа Иисуса, ще възкреси и нас чрез Иисуса и ще постави с вас. \n15. Защото всичко е зарад вас, та благодатта, като се преумножи, да произведе чрез мнозина още по-голяма благодарност за слава Божия. \n16. Затова ние не падаме духом; макар външният ни човек и да тлее, но вътрешният от ден на ден се подновява. \n17. Защото кратковременното наше леко страдание ни доставя в голямо изобилие пълна вечна слава, \n18. като имаме пред очи не видимото, а невидимото; понеже видимото е временно, а невидимото - вечно.",
       "ГЛАВА 5. \n1. Знаем, че, когато земното наше жилище, тая хижа, се разруши, ние имаме от Бога дом на небесата, жилище неръкотворно, вечно. \n2. Затова и въздишаме, като копнеем да се облечем в небесното си жилище; \n3. само да не би, и облечени, да се намерим голи. \n4. Защото ние, които се намираме в тая хижа, стенем обременени; ето защо искаме не да се съблечем, а да се преоблечем, та смъртното да се погълне от живота. \n5. Бог, Който ни е създал тъкмо за това, Той ни и даде залога на Духа. \n6. И тъй, ние винаги сме спокойни и, като знаем, че, докле живеем в тялото, се отдалечаваме от Господа, \n7. (понеже с вяра ходим, а не с виждане,) \n8. имаме дръзновение и по-скоро желаем да напуснем тялото и да се приберем у Господа. \n9. Затова и усърдно залягаме да Му бъдем угодни, било кога живеем в тялото, било кога го напускаме; \n10. защото всички ние трябва да се явим пред Христовото съдилище, за да получи всякой заслуженото, според доброто или злото, което е извършил с тялото си. \n11. И тъй, като знаем страха Господен, ние вразумяваме човеците, а за Бога сме явни; надявам се, че сме явни и за вашите съвести. \n12. Не ви се препоръчваме отново, а ви даваме повод да се хвалите с нас, та да има, какво да кажете на ония, които се хвалят по лице, а не по сърце. \n13. Ако сме прекалили в хвалбите си, то е зарад Бога; ако сме умерени, то е зарад вас. \n14. Защото любовта Христова ни обхваща, кога разсъждаваме върху това, че, щом един е умрял за всички, всички са умрели. \n15. А Христос умря за всички, та живите да живеят не вече за себе си, а за Оногова, Който умря за тях и възкръсна. \n16. Затова отсега ние не познаваме никого по плът; ако и да бяхме познали Христа по плът, сега вече не познаваме. \n17. И тъй, който е в Христа, той е нова твар; древното премина; ето, всичко стана ново. \n18. А всичко е от Бога, Който ни примири със Себе Си чрез Иисуса Христа и ни даде служението на това примирение, \n19. защото Бог примири света със Себе Си чрез Христа, без да вменява на човеците прегрешенията им, и ни вложи в нас словото на примирението. \n20. И тъй, ние изпълняваме службата посланици вместо Христа, като че ли Сам Бог увещава чрез нас. Молим ви от име Христово: примирете се с Бога! \n21. Защото Оногова, Който не знаеше грях, Той за нас Го грях направи, та да станем чрез Него праведни пред Бога.",
       "ГЛАВА 6. \n1. Понеже сме съработници Христови, ние ви молим, да не приемате напразно благодатта Божия. \n2. Защото казано е: \"в благоприятно време те чух и в ден на спасение ти помогнах\". Ето сега благоприятно време, ето сега ден на спасение! \n3. Ние никому с нищо не туряме препънка, за да се не опорочи служението ни, \n4. но във всичко се препоръчваме за служители Божии, с голямо постоянство, в скърби, в нужди, в утеснение, \n5. при рани, в тъмници, в скитания, в трудове, в бдения, в пости, \n6. с чистота, със знание, с дълготърпение, с благост, с Дух Светий, с нелицемерна любов, \n7. със слово на истина, със сила Божия, чрез оръжията на правдата в дясна и лява ръка, \n8. при чест и безчестие, при укори и похвали; смятат ни за измамници, но ние сме истинни, \n9. за непознати, а сме добре познати; смятат ни за умиращи, а ето, живи сме; наказват ни, ала не могат ни умъртви; \n10. огорчават ни, а ние винаги сме радостни; бедни сме, а мнозина обогатяваме; нямаме нищо, а всичко притежаваме. \n11. Устата ни са отворени за вас, коринтяни, сърцето ни е разширено. \n12. Вам не е тясно в нас, а е тясно в сърцата ви. \n13. За равна отплата (говоря като на чеда) разширете се и вие. \n14. Не се впрягайте заедно с неверните; защото какво общуване има между правда и беззаконие? Какво общо има между светлина и тъмнина? \n15. Какво съгласие може да има между Христа и Велиара? Или какво общо има верният с неверния? \n16. Каква прилика между Божия храм и идолите? Защото вие сте храм на живия Бог, както е казал Бог: \"ще се поселя в тях и ще ходя между тях; ще им бъда Бог, а те ще бъдат Мой народ\". \n17. \"Затова излезте из средата им и се отделете, казва Господ, и до нечисто се не допирайте, и Аз ще ви приема\"; \n18. \"и ще ви бъда Отец, а вие ще бъдете Мои синове и дъщери\", казва Господ Вседържител.",
       "ГЛАВА 7. \n1. И тъй, възлюбени, имайки такива обещания, нека се очистим от всяка сквернота на плътта и на духа, като вършим свети дела със страх Божий. \n2. Поместете ни в сърцата си: никого не обидихме; никого не покварихме, нито някого изкористихме. \n3. Не за осъждане това говоря; защото преди малко казах, че вие сте в сърцата ни, за да умрем и да живеем заедно. \n4. Голямо доверие имам към вас, много се хваля с вас; изпълнен съм с утеха, преизобилвам с радост при всичката наша скръб. \n5. Защото, когато дойдохме в Македония, плътта ни нямаше никакъв покой; отвред бяхме в утеснение: отвън - нападения, отвътре - страхове. \n6. Но Бог, Който утешава смирените, утеши ни с дохождането на Тита, \n7. и не само с неговото дохождане, но и с утехата, с която се бе утешил той поради вас, като ни разказваше за вашия копнеж, за вашия плач, за вашата към мене ревност, тъй че аз още повече се зарадвах. \n8. Защото, ако и да съм ви наскърбил с посланието, не се кая, макар и да се каях отначало, понеже виждам, че онова послание ви е наскърбило само за малко време. \n9. Сега се радвам не затова, че се наскърбихте, но че се наскърбихте за покаяние, понеже се наскърбихте по Бога, та никаква вреда да не претърпите от нас. \n10. Защото скръбта по Бога произвежда неизменно покаяние за спасение, а световната скръб докарва смърт. \n11. Защото, ето на, това дето се наскърбихте по Бога, какво усърдие докара у вас, какво извинение, какво негодуване, какъв страх, какъв копнеж, каква ревност, какво отмъщение! С всичко показахте себе си, че сте чисти в това дело. \n12. И тъй, ако ви и писах, то не заради оскърбителя, нито заради оскърбения, а за да ви стане явна нашата за вас грижа пред Бога. \n13. Затова се утешихме с вашата утеха; а още повече се зарадвахме с радостта на Тита, задето вие всички сте успокоили духа му, \n14. и задето аз не съм се посрамил, ако с нещо съм се похвалил за вас пред него; но, както сме говорили пред вас всякога истината, тъй и пред Тита похвалата ни излезе истинска; \n15. и голяма е неговата сърдечна любов към вас, като си спомня за послушанието на всинца ви, как сте го приели със страх и трепет. \n16. И тъй, радвам се, че във всичко мога да се доверя на вас.",
       "ГЛАВА 8. \n1. Известяваме ви, братя, за благодатта Божия, дадена на църквите македонски, \n2. че сред много скръбни изпитни тяхната радост бе изобилно; и при голямата си беднотия изобилно проявиха богатството на своето добродушие; \n3. защото (свидетел съм) те се показаха доброволни пожертвователи по силите си и извън силите, \n4. като ни молеха твърде много, да приемем техния дар и участие в услужване на светиите; \n5. и това те направиха не както се надявахме, но сами себе си отдадоха първом Господу, сетне и нам по воля Божия; \n6. затова помолихме Тита, както бе наченал по-рано, тъй и да завърши у вас и това добро дело. \n7. Но както изобилва всичко у вас: вяра и слово, познание и всяко усърдие и любовта ви към нас, тъй да изобилва у вас и тая добродетел. \n8. Това казвам не като заповед, но за да изпитам чрез усърдието на другите искреността и на вашата любов. \n9. Защото вие знаете милостта на Господа нашего Иисуса Христа, че Той, бидейки богат, осиромаша заради вас, та да се обогатите вие чрез Неговата сиромашия. \n10. И по това давам съвет, понеже това е полезно за вас, които още отлани, преди македонци, наченахте не само да вършите, но и да искате това. \n11. А сега и довършете наченатото дело, та, както е имало усърдие в искането ви, тъй усърдно да стане и довършването му според средствата. \n12. Защото, ако някой има усърдие, той е угоден по това, каквото има, а не по това, каквото няма. \n13. Не че искам да бъде на другите леко, а вам тежко, но за изравнение: \n14. сегашният ваш излишък да допълня техния недостиг, за да послужи и техният излишък при вашия недостиг, та да има равенство, \n15. както е писано: \"който е събрал много, не е имал излишък; и който - малко, не е имал недостиг\". \n16. Да благодарим Богу, Който вложи в сърцето на Тита същото усърдие за вас: \n17. наистина, аз го подканих, но той, бидейки твърде усърден, доброволно тръгна към вас. \n18. С него изпратихме и един брат, похваляван по всички църкви за благовестието, \n19. и не само похваляван, но и избран от църквите, за да ни придружава в това добро дело, на което служим за слава на Самаго Господа и за ваше усърдие, \n20. като се пазим, да не би някой ни укори при тия обилни приноси, за чието събиране ние полагаме грижи; \n21. защото ние залягаме за доброто не само пред Господа, но и пред човеците. \n22. Ние изпратихме с тях и нашия брат, чието усърдие много пъти сме изпитвали в много неща, и който сега е още по-усърден поради голямата увереност във вас. \n23. Колкото за Тита, той е мой другар и сътрудник среди вас; а колкото за нашите братя, те са пратеници на църквите, слава Христова. \n24. И тъй, дайте доказателство за вашата любов и за това, дето се хвалим с вас, както на тях, така и пред лицето на църквите.",
       "ГЛАВА 9. \n1. А за спомагане на светиите считам за излишно да ви пиша, \n2. защото зная вашето усърдие, за което се хваля с вас пред македонци, че Ахаия е приготвена още отлани; и вашата ревност подбуди твърде мнозина. \n3. А братята изпратих, за да не би нашата похвала за вас да излезе напразно в тоя случай, но, както съм говорил, да бъдете приготвени, \n4. та да не би, ако дойдат с мене македонци и ви намерят неприготвени, да останем посрамени ние (за да не казваме вие), след като сме ви хвалили с такава увереност. \n5. Затова счетох за нужно да помоля братята, да дойдат напред при вас и да се погрижат отрано, щото предизвестената милостиня ваша да бъде готова като плод на щедрост, а не на скъперничество. \n6. С това искам да кажа: който сее скъдно, скъдно и ще пожъне; а който сее щедро, щедро и ще пожъне. \n7. Всеки да отдели, колкото му сърце дава, без да му се свиди, и без да го принуждават; защото Бог люби оногова, който драговолно дава. \n8. А Бог е силен да умножи у вас всякаква благодат, та, като имате винаги всякакво доволство във всичко, да бъдете щедри във всяко добро дело, \n9. както е писано: \"пръсна, раздаде на сиромаси; правдата му пребъдва вечно\". \n10. А Оня, Който дава семе на сеяча и хляб за храна, дано даде изобилие на посеяното от вас и да наспори плодовете на вашата правда, \n11. та да бъдете богати във всичко за всяка щедрост, която чрез нас извиква благодарност към Бога. \n12. Защото извършването на тая служба не само запълня лишенията на светиите, но и у мнозина извиква обилни благодарности към Бога; \n13. и те, опитвайки плодовете от туй служение, прославят Бога, задето се покорявате на изповядваното от вас благовестие Христово и щедро общувате с тях и с всички, \n14. и се молят за вас, понеже твърде много ви обичат, за преизобилната във вас Божия благодат. \n15. Да благодарим на Бога за неизказания Негов дар!",
       "ГЛАВА 10. \n1. Сам аз, Павел, смирен, кога съм лично помежду ви, а смел спрямо вас, кога съм далеч, убеждавам ви с Христова кротост и благост. \n2. Моля не ме заставяйте и кога съм при вас да прибягна към оная твърда смелост, що смятам да употребя против някои, които мислят, че ние постъпваме по плът. \n3. Защото, ако и да ходим в плът, не плътски воюваме. \n4. Оръжията на нашето воюване не са плътски, но с помощта Божия са силни да разрушават твърдини: с тях ние унищожаваме замисли, \n5. и всяко превъзнасяне, що въстава срещу познанието Божие, и пленяваме всеки разум, за да бъде покорен на Христа, \n6. и готови сме да накажем всяка непослушност, когато вашето послушание стане пълно. \n7. На вънкашност ли гледате? Който е уверен в себе си, че е Христов, нека пак от себе си съди, че, както той е Христов, тъй и ние сме Христови. \n8. Защото, ако би и нещо повече да се похваля с нашата власт, която ни даде Господ за ваше съзидване, а не разстройване, няма да се посрамя. \n9. Но, за да не помисли някой, че ви заплашвам с послания, - \n10. понеже в посланията си, каже, е строг и силен, но при личното си присъствие слаб, и речта му нищо и никаква, - \n11. такъв нека знае, че каквито сме на думи в посланията си, кога отсъствуваме, такива сме и на дело, кога присъствуваме. \n12. Защото не смеем да се броим или да се сравняваме с някои от ония, които сами се препоръчват: те не разбират, че се мерят сами със себе си и се сравняват със себе си. \n13. Ние, обаче, не без мярка ще се похвалим, а според мярката на определения нам от Бога дял за достигане дори и до вас. \n14. Защото не като нестигнали до вас ние се напрягаме, понеже достигнахме и до вас с благовестието Христово; \n15. ние не се хвалим без мярка с чужди трудове, но се надяваме, като расте вярата ви, да се възвеличим премного сред вас според дела ни, \n16. тъй че и по-далеч от вас да проповядваме Евангелието, а не да се хвалим с готовото в чужди дял. \n17. \"Който се хвали, с Господа да се хвали\". \n18. Защото не тоя, който се сам хвали, е достоен, а оня, когото Господ хвали.",
       "ГЛАВА 11. \n1. О, да бяхте потърпели малко моето безумие! Но и потърпете ме! \n2. Защото аз ви ревнувам с Божия ревнивост: сгодих ви за едничък мъж, за да ви представя на Христа като чиста девица. \n3. Ала боя се, да не би, както змията с хитростта си прелъсти Ева, тъй и вашите мисли да се повредят поради простотата ви в Христа. \n4. Защото, ако някой дойдеше да проповядва другиго Иисуса, когото ние не сме проповядвали; или, ако получехте друг дух, когото не сте получили, или друго благовестие, което не сте приели, - вие с право щяхте да го търпите. \n5. Но аз мисля, че в нищо не съм по-долен от върховните апостоли; \n6. ако и да съм прост в речта, в знанието не съм. Но ние навсякъде и по всичко сме ви добре известни. \n7. Сгреших ли, че унижавах себе си, за да въздигна вас, понеже даром ви проповядвах благовестието Божие? \n8. Други църкви обрах, като получих от тях издръжки, та вам да служа; и докато бях у вас, ако и да бях в оскъдица, никому не дотегнах, \n9. защото оскъдицата ми удовлетвориха братята, дошли от Македония; та и във всичко се пазих и ще се пазя, да ви не бъда товар. \n10. По истината Христова, що е в мене, ще кажа, че тая похвала няма да ни се отнеме в страните Ахайски. \n11. А защо постъпвам тъй? Затова ли, че ви не обичам? Знае Бог! Но което правя, ще правя, \n12. за да пресека повода на ония, които търсят повод, та в онова, за което се хвалят, да се окажат като нас. \n13. Защото такива са лъжеапостоли, лукави работници, които се преобразяват в Христови апостоли. \n14. И не е за чудене: защото сам сатаната се преобразява в ангел на светлината, \n15. та затова не е голяма работа, ако и служителите му се преобразят като служители на правдата; но техният край ще бъде според делата им. \n16. Казвам пак: никой да ме не смята за безумен; ако ли не, поне като безумен ме приемете, та и аз колко-годе да се похваля. \n17. Което казвам с такова самоуверено хвалене, не го казвам по Господа, а като че ли в безумие. \n18. Понеже мнозина се хвалят по плът, ще се похваля и аз. \n19. Защото вие, които сте разумни люде, драговолно търпите неразумните: \n20. вие търпите, ако някой ви заробва, ако някой ви изпояжда, ако някой ви обира, ако някой се превъзнася, ако някой ви бие по лице. \n21. За срам казвам това! Като че ли ние станахме безсилни! Ала, ако някой дръзне да се похвали с нещо (в безумие говоря), ще дръзна и аз. \n22. Евреи ли са? И аз съм. Израилтяни ли са? И аз. Семе Авраамово ли са? И аз. \n23. Служители Христови ли са (в безумие говоря), аз съм повече. Аз съм бил много повече в трудове, безмерно в рани, повече в тъмници, и много пъти на умиране. \n24. Иудеите ми удариха пет пъти по четирийсет удара без един; \n25. три пъти са ме с тояги били, веднъж - с камъни, три пъти съм корабокрушение претърпял, нощ и ден съм прекарал в дълбинето морско; \n26. много пъти съм пътувал, бил съм в опасност от реки, в опасност от разбойници, в опасност от сънародници, в опасност от езичници, в опасност по градове, в опасност по пустини, в опасност по море, в опасност между лъжебратя, \n27. в труд и мъка, често в бдение, в глад и жажда, често в пост, на студ и в голота. \n28. Освен външните злополуки, прибавяха се всекидневните против мене нападения и грижата за всички църкви. \n29. Кой изнемогва, та не изнемогвам и аз? Кой се съблазнява, та аз се не разпалям? \n30. Ако трябва да се хваля, с немощта си ще се похваля. \n31. Бог и Отец на Господа нашего Иисуса Христа, Който е благословен вовеки, знае, че не лъжа. \n32. В Дамаск областният управител на цар Арета пазеше със стража град Дамаск, искайки да ме хване; и аз в кош бях спуснат през прозореца по стената и избягах от ръцете му.",
       "ГЛАВА 12. \n1. Да се хваля, не ми е за полза, а при все това ще мина към видения и откровения Господни. \n2. Зная един човек в Христа, който преди четиринайсет години (с тяло ли, не зная; без тяло ли, не зная: Бог знае) беше грабнат и отнесен до трето небе. \n3. И зная тоя човек (с тяло ли, или без тяло, не зная: Бог знае), \n4. че беше грабнат и отнесен в рая и чу неизказани думи, които човек не може да изговори. \n5. С такъв човек ще се похваля; но със себе си няма да се похваля, освен с моите немощи. \n6. Ако пък поискам да се хваля, няма да бъда безумен, защото ще кажа истина; но аз се въздържам, да не би някой да помисли за мене повече, отколкото вижда в мене, или чува от мене. \n7. И, за да се не превъзнасям с премногото откровения, даде ми се жило в плътта ангел сатанин, да ме бие по лицето, за да се не превъзнасям. \n8. Затова три пъти молих Господа, да го отстрани от мене. \n9. Но Той ми рече: стига ти Моята благодат; защото силата Ми се в немощ напълно проявява. Затова с много по-голяма радост ще се хваля с немощите си, за да се всели в мене силата Христова. \n10. Затова добре ми е в немощи, в обиди, в нужди, в гонения, в притеснения заради Христа, понеже, кога съм немощен, тогава съм силен. \n11. Станах безумен с хвалбите си: вие ме принудихте. От вас трябваше аз да бъда препоръчван, защото в нищо не съм по-долен от върховните апостоли, ако и да съм нищо. \n12. Белезите на апостол се показаха на дело сред вас във всяко търпение, в личби, чудеса и сили. \n13. Защото, по какво сте останали по-долни от другите църкви, освен по това, дето аз сам не ви дотегнах? Простете ми тая вина. \n14. Ето, трети път се готвя да дойда при вас, и няма да ви дотегна; понеже аз търся не вашето, а вас: не децата са длъжни да събират богатство за родителите, а родителите за децата. \n15. На драго сърце ще жертвувам и сам ще се пожертвувам за душите ви, при всичко, че, обичайки вас извънмерно, съм по-малко обичан от вас. \n16. Да кажем, аз не ви отегчих, но, бидейки хитър, с лукавство вземах от вас. \n17. Да не би чрез някого от ония, които изпращах при вас, да съм ви изкористил? \n18. Аз помолих Тита и пратих с него едного от братята: да не би Тит да ви е изкористил в нещо? Не в същия ли дух ходихме? Не по същите ли стъпки? \n19. Пак ли мислите, че се оправдаваме пред вас? Ние говорим пред Бога, в Христа, и всичко това, възлюбени, за ваше назидание. \n20. Защото страхувам се, да не би, кога дойда, да ви намеря не такива, каквито желая; също и вие да ме намерите такъв, какъвто не желаете: да не би да има у вас раздори, завист, гняв, свади, клевети, клюкарство, гордост, бъркотии, \n21. да не би пак, кога дойда, да ме унизи у вас моят Бог и да оплаквам мнозина, които са съгрешили преди и не са се покая ли за нечистотата, блудството и разпътството, що са вършили.",
       "ГЛАВА 13. \n1. Трети път вече ида при вас: \"от устата на двама или трима свидетели ще се потвърди всяка дума\". \n2. Напред казах и казвам, като да съм при вас втори път, и сега, като отсъствувам, пиша на съгрешилите отнапред и на всички други, че, кога дойда пак, няма да щадя; \n3. вие търсите доказателства за Христа, Който говори в мене: Той не е безсилен спрямо вас, но е силен във вас. \n4. Защото, ако и да бе разпнат по немощ, ала е жив чрез силата Божия; и ние също, ако и да сме немощни в Него, ще бъдем живи с Него чрез сила Божия спрямо вас. \n5. Изследвайте сами себе си, дали сте във вярата; сами себе си опитвайте. Или не се съзнавате, че Иисус Христос е във вас? Не съзнавате, само ако сте недостойни. \n6. А за нас, надявам се, ще узнаете, че ние не сме недостойни. \n7. Молим Бога да не вършите никакво зло, не за да се покажем ние достойни, но за да вършите вие добро, та ние да бъдем като недостойни. \n8. Защото ние сме силни не против истината, а за истината. \n9. Радваме се, кога сме ние слаби, а вие силни; тъкмо за това се и молим - за ваше съвършенство. \n10. Пиша тия неща, като не съм при вас, та, кога дойда при вас, да не употребя строгост според властта, що ми е дадена от Господа за съзидване, а не за разстройване. \n11. И тъй, братя, радвайте се, съвършенствувайте се, утешавайте се, бъдете единомислени, живейте в мир, - и Бог на любовта и на мира ще бъде с вас. \n12. Поздравете се един други със свето целуване. Поздравяват ви всички светии. \n13. Благодатта на Господа нашего Иисуса Христа, и любовта на Бога и Отца, и общуването на Светаго Духа да бъдат с всички вас. Амин. "
    ]
 }