{
    "title":"ПОСЛАНИЕ НА СВЕТИ АПОСТОЛ ПАВЛА ДО ГАЛАТЯНИ",
    "heads":[
       "ГЛАВА 1. \n1. Павел апостол, призван не от човеци, нито чрез човек, а чрез Иисуса Христа и Бога Отца, Който Го възкреси от мъртвите, \n2. и всички братя, които са с мене - до църквите Галатийски: \n3. благодат вам и мир от Бога Отца и от Господа нашего Иисуса Христа, \n4. Който отдаде Себе Си за нашите грехове, за да ни избави от сегашния лукав век, по волята на Бога и Отца нашего, \n5. Комуто слава вовеки веков. Амин. \n6. Чудя се, че тъй скоро преминавате от Оногова, Който ви е призвал чрез благодатта Христова, към друго благовестие; \n7. не че има друго благовестие, но има някои, които ви смущават и искат да изопачат благовестието Христово. \n8. Но ако дори ние, или Ангел от небето ви благовестеше нещо по-друго от това, що ние ви благовестихме, анатема да бъде. \n9. Както по-горе казахме, и сега пак казвам: който ви благовествува нещо по-друго от това, що приехте, анатема да бъде. \n10. У човеци ли сега търся благоволение, или у Бога? Или на човеци искам да угаждам? Ако бях още угаждал на човеци, не щях да бъда Христов раб. \n11. Известявам ви, братя, че Евангелието, което аз благовестих, не е човешко, \n12. защото и аз нито го приех, нито го научих от човек, а чрез откровение Иисус Христово. \n13. Слушали сте за някогашното мое поведание в иудейството, че аз прекомерно гонех Божията църква и я разорявах, \n14. и преуспявах в иудейството повече от мнозина мои връстници в рода ми, понеже бях голям ревнител за отеческите ми предания. \n15. А когато Бог, Който ме избра от утробата на майка ми и ме призва чрез благодатта Си, благоволи \n16. да открие в мене Своя Син, за да благовестя за Него между езичниците, - аз веднага се не съветвах с плът и кръв, \n17. нито възлязох в Иерусалим при ония, които преди мене бяха апостоли, но отидох в Арабия, и пак се върнах в Дамаск. \n18. Отпосле, подир три години, възлязох в Иерусалим да се видя с Петра, и преседях у него петнайсет дена. \n19. Другиго от апостолите не видях, освен Иакова, брата Господен. \n20. А за това, що ви пиша, ето, пред Бога казвам, че не лъжа. \n21. След това дойдох в страните Сирийски и Киликийски. \n22. На Христовите църкви в Иудея лично не бях познат, \n23. а само бяха слушали, че оня, който някога тях гонеше, сега проповядва вярата, що преди разоряваше. \n24. И прославяха Бога за мене.",
       "ГЛАВА 2. \n1. Сетне, след четиринайсет години, пак възлязох в Иерусалим с Варнава, като взех с мене си и Тита. \n2. А възлязох по откровение и предложих на верните, насаме пък на най-видните, благовестието, което проповядвам между езичниците, - да не би да тичам, или да съм тичал напразно. \n3. Но и Тит, който беше с мене, макар и елин, не биде принуден да се обреже. \n4. Колкото пък за привмъкналите се лъжебратя, които скришно дойдоха да подглеждат нашата свобода, що имаме в Христа Иисуса, за да ни поробят, - \n5. тям нито за час се оставихме да ни покорят, та да се запази у вас истината на благовестието. \n6. А що се отнася до най-видните (каквито и да са били те някогаш, мене е все едно: Бог не гледа човека по лице), те нищо не ми прибавиха. \n7. Напротив, като видяха, че мене е поверено да благовестя на необрязаните, както Петру - на обрязаните \n8. (понеже Оня, Който помогна на Петра в апостолството между обрязаните, помогна и на мене между езичниците), \n9. и като узнаха за дадената мене благодат, Иаков, Кифа и Иоан, смятани за стълбове, подадоха на мене и на Варнава ръка за общуване, за да отидем ние при езичниците, а те - при обрязаните, \n10. като само ни поръчаха да помним сиромасите, което се и постарах да изпълня точно. \n11. А когато дойде Петър в Антиохия, аз му се лично опрях, защото се бе изложил на осъждане. \n12. Понеже, преди да пристигнат някои от Иакова, той ядеше заедно с езичниците; а когато те дойдоха, почна да се спотаява и да страни, като се боеше от обрязаните. \n13. Заедно с него лицемереха и другите иудеи, тъй че дори и Варнава се увлече от лицемерието им. \n14. Но, когато видях, че те не постъпват право по евангелската истина, казах на Петра пред всички: ако ти, бидейки иудеин, живееш по езически, а не по иудейски, защо караш езичниците да живеят по иудейски? \n15. Ние по природа сме иудеи, а не грешници от езичниците; \n16. обаче, като узнахме, че човек се оправдава не чрез дела по закона, а само чрез вяра в Иисуса Христа, и ние повярвахме в Христа Иисуса, за да се оправдаем чрез вярата в Христа, а не чрез дела по закона; защото чрез дела по закона няма да се оправдае никоя плът. \n17. Ако пък, залягайки да се оправдаем в Христа, и сами се оказахме грешници, нима Христос е служител на греха? Съвсем не! \n18. Защото, ако отново градя, що съм разрушил, сам себе си правя престъпник: \n19. чрез закона умрях за закона, та да живея за Бога. Разпнах се с Христа, \n20. и вече не аз живея, а Христос живее в мене. А дето живея сега в плът, живея с вярата в Сина Божий, Който ме възлюби и предаде Себе Си за мене. \n21. Не отхвърлям Божията благодат; защото, ако чрез закона е оправданието, тогава Христос напразно умря.",
       "ГЛАВА 3. \n1. О, неразумни галатяни! Кой ви омая, та вече се не покорявате на истината вие, пред очите на които Иисус Христос бе изобразен така, като да бе разпнат помежду ви? \n2. Това само искам да науча от вас: чрез дела по закона ли получихте Духа, или чрез послушание на вярата? \n3. Толкова ли сте неразумни? След като наченахте с дух, с плът ли сега свършвате? \n4. Нима напразно толкова много претърпяхте? Да беше само напразно! \n5. Тоя, прочее, Който ви дарува Духа и прави между вас чудеса, чрез дела по закона ли върши това, или чрез послушание на вярата? \n6. Тъй, Авраам повярва на Бога, и това му се вмени за оправдание. \n7. Знайте, прочее, че ония, които се облягат на вярата, са синове Авраамови. \n8. И Писанието, като предвиждаше, че Бог чрез вяра оправдава езичниците, отнапред благовести на Авраама: \"в тебе ще бъдат благославяни всички народи\". \n9. И тъй, ония, които се облягат на вярата, биват благословени заедно с верния Авраам, \n10. а всички, които се облягат на дела по закона, се намират под проклятие. Защото е писано: \"проклет е всеки, който не изпълнява постоянно всичко, що е писано в книгата на закона\". \n11. А че чрез закона никой не се оправдава пред Бога, това е явно, защото \"праведният чрез вяра ще бъде жив\". \n12. А законът не иска вяра; но говори: \"който изпълни тия неща, той ще бъде жив чрез тях\". \n13. Христос ни изкупи от клетвата на закона, като стана заради нас клетва (защото писано е: \"проклет е всеки, който виси на дърво\"), \n14. та благословението Авраамово чрез Христа Иисуса да се разпростре върху езичниците, за да получим обещания Дух чрез вярата. \n15. Братя, говоря по човешки: и човешко завещание, утвърдено вече, никой не разваля, нито допълня. \n16. Но обещанията бидоха дадени на Авраама и на семето му. Не е казано: \"и на семената\", като за мнозина, а като за едного: \"и на семето ти\", което е Христос. \n17. Аз пък казвам, че законът, който се яви след четиристотин и трийсет години, не отменя утвърдения по-преди от Бога завет за Христа, та обещанието да изгуби сила. \n18. Защото, ако наследството е по закон, то вече не е по обещание; а на Авраама Бог го дарува по обещание. \n19. Прочее, защо е даден законът? Той биде прибавен поради престъпленията, докле дойде семето, към което се отнася обещанието, и е предаден чрез Ангели, с ръка на посредник. \n20. Но посредникът не бива посредник само на едного, а Бог е един. \n21. И тъй, законът противен ли е на Божиите обещания? Съвсем не! Защото, ако беше даден закон, който да можеше да животвори, то наистина оправданието щеше да бъде от закона; \n22. но Писанието заключи всички под грях, та обещанието да се даде на вярващите чрез вяра в Иисуса Христа. \n23. Преди да дойде вярата, бяхме под стражата на закона, заключени за вярата, която щеше да се открие. \n24. И тъй, законът беше за нас възпитател в Христа, за да се оправдаем чрез вяра; \n25. а след като дойде вярата, ние вече не сме под ръководството на възпитател. \n26. Защото всички сте синове Божии чрез вярата в Христа Иисуса; \n27. всички, които в Христа се кръстихте, в Христа се облякохте. \n28. Няма вече иудеин, ни елин; няма роб, ни свободник; няма мъжки пол, ни женски; защото всички вие едно сте в Христа Иисуса. \n29. Ако пък вие сте Христови, тогава Авраамово семе сте, и по обещание наследници.",
       "ГЛАВА 4. \n1. Казвам още: наследникът, докле е невръстен, с нищо се не отличава от роб, макар и да е господар на всичко; \n2. но е под настойници и домоуправители до определения от бащата срок. \n3. Така и ние, докле бяхме невръстни, бяхме поробени под стихиите на света; \n4. но, когато се изпълни времето, Бог изпрати Своя Син (Единороден), Който се роди от жена и се подчини на закона, \n5. за да изкупи ония, които бяха под закона, та да получим осиновението. \n6. А понеже вие сте синове, Бог изпрати в сърцата ви Духа на Своя Син, Който Дух вика: Авва, сиреч, Отче! \n7. Затова не си вече роб, а син; ако пък си син, то си и наследник Божий чрез Иисуса Христа. \n8. Но тогава, понеже не знаехте Бога, служехте на богове, които по естество не са богове; \n9. а сега, като познахте Бога, или, по-добре, като бидохте познати от Бога, как се връщате пак към немощните и оскъдни стихии и искате пак изново да им служите? \n10. Тачите дни, месеци, времена и години. \n11. Боя се за вас, да не би напразно да съм се трудил помежду ви. \n12. Моля ви, братя, бъдете като мене, защото и аз бях като вас. Вие с нищо не сте ме обидили: \n13. знаете, че, когато ви благовестих за пръв път, аз бях немощен по плът, \n14. и при все това, вие не презряхте моето в плътта ми изкушение и не се погнусихте от него, но ме приехте като Ангел Божий, като Христа Иисуса. \n15. Колко благатки бяхте тогава! Свидетелствувам за вас, че, ако да можеше, очите си щяхте да изтръгнете и да ми ги дадете. \n16. И тъй, враг ваш ли станах, като ви говоря истината? \n17. Ревнуват за вас не с добра цел, но искат да ви отлъчат от мене, та вие за тях да ревнувате. \n18. Добре е да имате ревност към доброто винаги, а не само когато съм помежду ви. \n19. Чеда мои, за които съм пак в родилни болки, докле се изобрази във вас Христос, \n20. искал бих сега да бъда помежду ви и да изменя гласа си, защото съм в недоумение за вас. \n21. Кажете ми вие, които желаете да бъдете под закона: не слушате ли закона? \n22. Защото писано е: Авраам имаше двама синове, един от робинята, а друг от свободната. \n23. Но който беше от робинята, по плът се роди; а който беше от свободната - по обещание. \n24. Това се разбира иносказателно. Това са двата завета, единият от Синайската планина, който ражда за робство и който е Агар, \n25. понеже Агар означава планина Синай в Арабия и съответствува на сегашния Иерусалим и робува с децата си; \n26. а горният Иерусалим е свободен: той е майка на всинца ни. \n27. Защото писано е: \"развесели се, неплодна, ти, която не раждаш; възкликни и извикай ти, която не си изпитала родилни мъки; защото напустеницата има много повече деца от оная, която има мъж\". \n28. Ние пък, братя, сме като Исаака, чеда на обещание. \n29. Но, както тогава роденият по плът гонеше родения по дух, тъй и сега. \n30. А какво говори Писанието? - Изпъди робинята и сина й, защото синът на робинята няма да бъде наследник заедно със сина на свободната. \n31. И тъй, братя, не сме деца на робинята, а на свободната.",
       "ГЛАВА 5. \n1. И тъй, стойте твърдо в свободата, която Христос ни дарува, и не се подлагайте пак под робско иго. \n2. Ето аз, Павел, ви казвам: ако се обрязвате, Христос нищо няма да ви ползува. \n3. Свидетелствувам пак на всеки човек, който се обрязва, че той е длъжен да изпълни целия закон. \n4. Вие, които искате, да се оправдавате със закона, отметнахте се от Христа, отпаднахте от благодатта, \n5. а ние се надяваме и очакваме оправдание от вярата чрез Духа. \n6. Защото в Христа Иисуса нито обрязването има сила, нито необрязването, но вярата, която действува чрез любов. \n7. Вие отивахте добре: кой ви спря, да се не покорявате на истината? \n8. Това придумване не е от Оногова, Който ви призовава. \n9. Малко квас заквася цялото тесто. \n10. Аз имам вяра у вас чрез Господа, че вие не ще мислите инак; а оня, който ви смущава, - който и да е той, - ще претърпи осъда. \n11. А за какво още ме гонят, братя, ако аз и сега проповядвам обрязване? Тогава би се прекратила съблазънта от кръста. \n12. О, да бяха отсечени ония, които ви размиряват! \n13. Към свобода сте призвани вие, братя; само че свободата ви да не служи като повод да угаждате на плътта, но с любов си услужвайте един другиму. \n14. Защото целият закон се изпълнява в една дума, именно в: възлюби ближния си като себе си. \n15. Ако пък един други се гризете и се ядете, пазете се да се не изтребите един други. \n16. Аз казвам: живейте духом, и не ще изпълнявате прищевките на плътта. \n17. Защото плътта желае противното на духа, а духът - противното на плътта; те се противят един другиму, за да не правите онова, що бихте пожелали. \n18. Ако се водите по дух, вие не сте под закон. \n19. Делата на плътта са известни; те са: прелюбодейство, блудство, нечистота, разпътство, \n20. идолослужение, магии, вражди, свади, ревнувания, гняв, разпри, разногласия, (съблазни,) ереси, \n21. завист, убийства, пиянство, срамни гощавки и други такива; отнапред ви казвам, както и по-преди ви казах, че, които вършат това, няма да наследят царството Божие. \n22. А плодът на духа е: любов, радост, мир, дълготърпение, благост, милосърдие, вяра, \n23. кротост, въздържание. Против такива няма закон. \n24. Ония пък, които са Христови, разпнали са плътта си със страстите и похотите. \n25. Ако живеем духом, по дух сме длъжни и да постъпваме. \n26. Да не бъдем пустославни, един други да се не дразним, един другиму да си не завиждаме.",
       "ГЛАВА 6. \n1. Братя, и да падне човек в някое прегрешение, вие духовните поправяйте такъв с дух на кротост, като се пазите да не би и вие да бъдете изкушени. \n2. Понасяйте един другиму теготите, и така изпълнете закона Христов. \n3. Защото, който счита себе си за нещо, бидейки нищо, той себе си мами. \n4. Нека всеки изпитва делата си, и тогава ще има похвала само в себе си, а не пред другиго, \n5. защото всеки ще понесе своето бреме. \n6. Наставляваният със слово да дели всяко благо с оногова, който го наставлява. \n7. Недейте се лъга: Бог поругаван не бива. Каквото посее човек, това и ще пожъне: \n8. който сее в плътта си, от плътта ще пожъне тление; а който сее в духа, от духа ще пожъне вечен живот. \n9. Като правим добро, да се не обезсърчаваме, защото ще пожънем в свое време, без да се уморяваме. \n10. И тъй, докле имаме време, нека правим добро на всички, а най-вече на своите по вяра. \n11. Вижте, колко много ви написах с ръката си. \n12. Тия, които искат да се нравят по плът, те ви принуждават да се обрязвате, само за да не бъдат гонени за кръста Христов; \n13. защото и ония, които се обрязват, сами не пазят закона, а искат вие да се обрязвате, за да се похвалят с вашата плът; \n14. а мене да ми не дава Господ да се хваля, освен с кръста на Господа нашего Иисуса Христа, чрез който за мене светът е разпнат, и аз за света. \n15. Защото в Христа Иисуса нито обрязването има някаква сила, нито необрязването, а новата твар. \n16. На ония, които постъпват по това правило, нека бъде мир и милост - тям и на Израиля Божий. \n17. Прочее, никой да ми не досажда, защото аз нося на тялото си раните на Господа Иисуса. \n18. Благодатта на Господа нашего Иисуса Христа да бъде с вашия дух, братя. Амин. "
    ]
 }