{
    "title":"ПОСЛАНИЕ НА СВЕТИ АПОСТОЛ ПАВЛА ДО ЕФЕСЯНИ",
    "heads":[
       "ГЛАВА 1. \n1. Павел, апостол на Иисуса Христа по воля Божия - до намиращите се в Ефес светии и вярващи в Христа Иисуса: \n2. благодат вам и мир от Бога Отца нашего и от Господа Иисуса Христа. \n3. Благословен да бъде Бог и Отец на Господа нашего Иисуса Христа, Който ни благослови в Христа с всяко духовно благословение от небесата, \n4. както и ни избра чрез Него, преди да се свят създаде, за да бъдем свети и непорочни пред Него с любов, \n5. както предопредели да ни осинови за Себе Си чрез Иисуса Христа, по благоволение на Своята воля, \n6. за да бъде хвалена славата на Неговата благодат, с която Той ни е облагодатствувал чрез Своя Възлюбен, \n7. в Когото имаме изкупление чрез кръвта Му, прошка на греховете по богатството на Неговата благодат. \n8. Тая благодат Той изобилно ни дарува във всяка премъдрост и разум, \n9. като ни откри тайната на волята Си по Своето благоволение, що бе отпреди положил в Себе Си, \n10. в нареждане изпълнението на времената, за да съедини всичко небесно и земно под един глава - Христа. \n11. Чрез Него ние бяхме и избрани за наследници, предназначени по определение на Бога, Който върши всичко по решение на волята Си, \n12. за да послужим за похвала на славата Му ние, които отпреди се надявахме на Христа; \n13. чрез Него и вие, като чухте словото на истината - благовестието за вашето спасение, и като повярвахте в Него, бидохте запечатани с обещания Светий Дух, \n14. Който е залог за нашето наследство, та да се изкупи достоянието Му за похвала на славата Му. \n15. Ето защо и аз, като чух за вашата вяра в Христа Иисуса и за любовта към всички светии, \n16. не преставам да благодаря на Бога за вас, като ви споменувам в молитвите си, \n17. щото Бог на Господа нашего Иисуса Христа, Отец на славата, да ви даде дух на премъдрост и откровение, за да Го познаете, \n18. и да просвети очите на сърцето ви, та да познаете, в що се състои надеждата на тия, които са призвани от Него, какво е богатството на славното Негово наследство за светиите, \n19. и колко е безмерно величието на Неговата мощ в нас, които вярваме чрез действието на крепката Му сила. \n20. С тая сила Той действува в Христа, като Го възкреси от мъртвите и постави от дясната Си страна на небесата, \n21. по-горе от всяко началство и власт, сила и господство и от всяко име, с което именуват не само в тоя век, но и в бъдещия, \n22. и покори всичко под нозете Му и Го постави над всичко Глава на църквата, \n23. която е Негово тяло, пълнота на Тогова, Който изпълня всичко във всичко.",
       "ГЛАВА 2. \n1. И вас, мъртвите поради вашите престъпления и грехове, \n2. в които живяхте някогаш според живота на тоя свят, съгласно с княза на въздушната власт, сиреч на духа, който сега действува в синовете на неверието, \n3. сред които и ние всинца живяхме някогаш според плътските си похоти, изпълнявайки желанията на плътта и на помислите, и по естество бяхме, както и другите, чеда на гнева, - \n4. Бог, богат с милост, поради голямата Си любов, с която ни обикна, \n5. макар да бяхме мъртви поради престъпленията, оживотвори с Христа (по благодат сте спасени), \n6. и възкреси с Него и постави на небесата в Христа Иисуса, \n7. за да яви на бъдещите векове преизобилното богатство на Своята благодат в доброта към нас чрез Христа Иисуса. \n8. Защото по благодат сте спасени чрез вярата; и това не е от вас - Божий дар е; \n9. не е от дела, за да не би някой да се похвали. \n10. Защото Негово творение сме ние, създадени в Христа Иисуса за добри дела, що Бог е предназначил да вършим. \n11. И тъй, помнете, че вие, някогаш езичници по плът, които бяхте назовавани необрязани от тъй наричаните обрязани с плътско обрязване, извършвано с ръце, \n12. че вие бяхте тогава без Христа, отстранени от израилското общество, чужди към заветите на обещанието, лишени от надежда и безбожници в света; \n13. а сега в Христа Иисуса вие, които някогаш бяхте далеч, станахте близки чрез кръвта Христова. \n14. Защото Той е нашият мир, Който направи от двата народа един и разруши преградата, що беше посред, \n15. като с плътта Си унищожи враждата, а с учението - закона на заповедите, за да създаде в Себе Си от двата народа един нов човек, въдворявайки мир, \n16. и в едно тяло да примири двата народа с Бога чрез кръста, като на него уби враждата; \n17. и като дойде, благовести мир на вас, далечни и близки, \n18. защото чрез Него и едните и другите имаме достъп при Отца, в единия Дух. \n19. И тъй, вие не сте вече чужди и пришълци, а съграждани на светиите и свои на Бога, \n20. като се утвърдихте върху основата на апостолите и пророците, имайки Самия Иисуса Христа за краеъгълен камък, \n21. върху който цялото здание, стройно сглобено, възраства в храм свет чрез Господа, \n22. върху който и вие се съзиждате в жилище Божие чрез Духа.",
       "ГЛАВА 3. \n1. Ето защо аз, Павел, съм окованик Иисус Христов за вас езичниците. \n2. Вие чухте за разпоредбата на благодатта Божия, мене дадена за вас, \n3. именно, че чрез откровение Бог ми възвести тайната (както и по-горе ви писах накратко, \n4. от което, като четете, можете проумя, как съм схванал тайната на Христа), \n5. която не беше възвестена на синовете човешки от предишните поколения, както сега се откри на светите Му апостоли и пророци чрез Духа Светаго. \n6. Това стана, за да бъдат езичниците сънаследници, съставящи едно тяло, и съпричастници на обещанието Божие в Христа Иисуса чрез благовестието, \n7. на което станах служител според дара на благодатта Божия, дадена ми по действие на Неговата сила. \n8. На мене, най-малкия от всички светии, се даде тая благодат - да благовестя на езичниците неизследимото богатство Христово \n9. и да открия на всички, в що се състои разпоредбата на тайната, скривана от векове в Бога, Който създаде всичко чрез Иисуса Христа, \n10. та многоразличната премъдрост Божия да стане сега чрез църквата известна на началствата и властите небесни, \n11. по предвечното определение, което Той е изпълнил в Христа Иисуса, Господа нашего, \n12. у Когото, чрез вярата в Него, имаме дръзновение да се доближаваме към Бога с доверие. \n13. Поради това моля ви, не падайте духом пред моите заради вас скърби, които са ваша слава. \n14. Затова прекланям колене пред Отеца на Господа нашего Иисуса Христа, \n15. от Когото се именува всеки род на небесата и на земята, \n16. да ви даде, по богатството на славата Си, крепко да се утвърдите чрез Духа Му във вътрешния човек, \n17. и чрез вярата да се всели Христос в сърцата ви, \n18. та, вкоренени и утвърдени в любов, да можете проумя с всички светии, що е ширина и дължина, дълбочина и височина, \n19. и да узнаете Христовата любов, която превъзхожда всяко знание, за да се изпълните във всичката пълнота Божия. \n20. А на Тогова, Който може, според действуващата в нас сила, да извърши несравнено повече от всичко, що просим, или за каквото помисляме, \n21. Нему да бъде слава в църквата чрез Христа Иисуса във всички родове от века до века. Амин.",
       "ГЛАВА 4. \n1. И тъй, аз, окованик за Господа, моля ви да постъпвате достойно за званието, за което сте призвани, \n2. с всяко смиреномъдрие, кротост и великодушие, като се търпите един други с любов \n3. и залягате да запазвате единството на духа чрез връзките на мира. \n4. Едно тяло сте и един дух, както сте и призвани към една надежда на вашето звание; \n5. един е Господ, една е вярата, едно е кръщението, \n6. един е Бог и Отец на всички, Който е над всички, и чрез всички, и във всички нас. \n7. А на всеки един от нас благодатта е дадена по мярката на дара Христов. \n8. Затова е и казано: \"като се възкачи на височината, плени плен и даде дарове на човеците\". \n9. А \"възкачи се\" що означава, ако не това, че Той е и слязъл по-напред в най-долните места на земята? \n10. Слезлият е Същият, Който се и възкачи по-горе от всички небеса, за да изпълни всичко. \n11. И Той постави едни за апостоли, други за пророци, други за евангелисти, други за пастири и учители, \n12. за усъвършенствуване на светиите в делото на служението, в съзиждане на тялото Христово, \n13. докле всинца достигнем до единство на вярата и на познаването Сина Божий, до състояние на мъж съвършен, до пълната възраст на Христовото съвършенство, \n14. та да не бъдем вече младенци, люлеени и увличани от всеки вятър на лъжливо учение, по лукавството на човеците, по хитрото изкуство на измамата, \n15. а с истинска любов да растем по всичко в Оногова, Който е глава, - Христос, \n16. от Когото цялото тяло, стройно сглобено и свързано чрез всички дарувани свръзки, при действието на всяка част според силите й, нараства, за да се съзижда в любов. \n17. Това прочее ви говоря и за свидетел призовавам Господа: да не постъпвате вече, както постъпват и останалите езичници по суетата на ума си, \n18. бидейки помрачени в разума, отстранени в Божия живот поради тяхното невежество и ожесточението на сърцето им; \n19. дошли до безчувствие, те се предадоха на разпътство и ненаситно вършат всяка нечистота. \n20. Но вие не тъй познахте Христа, \n21. щом наистина сте чули за Него и в Него сте се научили (както е истината в Иисуса) \n22. да отхвърлите от себе си ветхия според предишното ви живеене човек, който изтлява в прелъстителни похоти, \n23. да се обновите с духа на своя ум \n24. и да се облечете в новия човек, създаден по Бога в правда и светост на истината. \n25. Заради това, като отхвърлите лъжата, казвайте истината всеки на ближния си, понеже сме членове един другиму. \n26. Гневете се, но не грешете: слънце да ви не залязва гневни; \n27. нито давайте място на дявола. \n28. Който е крал, да не краде вече, а по-добре е да се труди, като върши с ръцете си полезното, за да има що да отделя ономува, който се нуждае. \n29. Никаква гнила дума да не излиза из устата ви, а само добра, за назидание във вярата, за да принася благодат на слушащите. \n30. И не оскърбявайте Светия Дух Божий, с Когото сте запечатани за в деня на избавлението. \n31. Всяко огорчение и ярост, гняв, вик и хула да бъдат далеч от вас заедно с всяка злоба; \n32. но бивайте един към другиго добри, състрадателни, прощавайки си един другиму, както и Бог ви прости в Христа.",
       "ГЛАВА 5. \n1. И тъй, подражавайте Богу, като чеда възлюбени, \n2. и живейте в любов, както и Христос ни възлюби и за нас предаде Себе Си принос и жертва Богу за приятно благоухание. \n3. А блудство и всяка нечистота или користолюбие дори и да се не споменуват между вас, както прилича на светии, \n4. нито пък срамни и празни думи и смехории, които са неприлични, а наопаки, да се чува благодарение. \n5. Защото това трябва да знаете, че никой блудник, или нечист, или користолюбец, който е идолослужител, няма наследство в царството на Христа и Бога. \n6. Никой да ви не прелъстява с празни думи, защото заради всичко това дохожда гневът Божий върху синовете на неверието; \n7. и тъй, не ставайте техни съучастници. \n8. Вие бяхте някога тъмнина, а сега сте светлина в Господа; постъпвайте като чеда на светлината, \n9. защото плодът на Духа се състои във всяка доброта, правда и истина - \n10. и изпитвайте, що е благоугодно Богу. \n11. Не участвувайте в безплодните дела на тъмнината; напротив, изобличавайте ги. \n12. Защото за онова, което нечестивците скришом вършат, срамно е и да се говори. \n13. А всичко, което се изобличава, от светлината става явно: понеже всичко, което бива явно, е светлина. \n14. Затова е казано: стани ти, който спиш, и възкръсни от мъртвите, и ще те осветли Христос. \n15. И тъй, гледайте, колко внимателно трябва да постъпвате: не като неразумни, а като мъдри, \n16. като скъпите времето, защото дните са лукави. \n17. Затова недейте бива неразсъдливи, а разпознавайте, що е воля Божия. \n18. И не се опивайте с вино, от което произлиза разпътство; но се изпълняйте с Дух, \n19. като се назидавате сами с псалми и славославия и с песни духовни, пеейки и възпявайки в сърцата си Господа, \n20. като благодарите винаги за всичко на Бога и Отца, в името на Господа нашего Иисуса Христа, \n21. като се покорявате един другиму в страх Божий. \n22. Вие, жените, покорявайте се на мъжете си, като на Господа, \n23. защото мъжът е глава на жената, както и Христос е глава на църквата, и Той е спасител на тялото. \n24. Но както църквата се покорява на Христа, така и жените да се покоряват на мъжете си във всичко. \n25. Вие, мъжете, обичайте жените си, както и Христос обикна църквата и предаде Себе Си за нея, \n26. за да я освети, като я очисти с водната баня чрез словото; \n27. за да я представи на Себе Си славна църква, която няма петно, или порок, или нещо подобно, но да бъде света и непорочна. \n28. Тъй са длъжни мъжете да обичат жените си, както обичат телата си: който обича жена си, себе си обича. \n29. Защото никой никога не е намразил плътта си, а я храни и съгрява, както и Господ - църквата, \n30. понеже ние сме членове на тялото Му - от плътта Му и от костите Му. \n31. \"Затова ще остави човек баща си и майка си и ще се прилепи към жена си, и ще бъдат двамата една плът\". \n32. Тази тайна е велика; но аз говоря за Христа и за църквата. \n33. Тъй и всеки един от вас така да обича жена си, както обича себе си, а жената да се бои от мъжа си.",
       "ГЛАВА 6. \n1. Вие, децата, бъдете послушни на родителите си, в името на Господа, защото това е справедливо. \n2. \"Почитай баща си и майка си\" (това е първа заповед с обещание), \n3. \"за да ти бъде добре, и да живееш дълго на земята\". \n4. И вие, бащите, не дразнете децата си, а ги възпитавайте в учение и наставление Господне. \n5. Вие, рабите, бъдете послушни на вашите по плът господари със страх и трепет, в простота на сърцето си, както на Христа, \n6. не със слугуване само за очи като човекоугодници, а като Христови раби, изпълнявайки от душа волята Божия, \n7. усърдно служейки, като че служите на Господа, а не на човеци, \n8. и знаейки, че всеки, бил той роб или свободник, ще получи от Господа според доброто, което извърши. \n9. И вие, господарите, също тъй се отнасяйте към тях и бъдете умерени в строгостта, знаейки, че и над сами вас и над тях има в небесата Господар, у Когото няма лицеприятие. \n10. Прочее, братя мои, усилвайте се в Господа и в мощта на силата Му; \n11. облечете се във всеоръжието Божие, за да можете устоя против дяволските козни, \n12. защото нашата борба не е против кръв и плът, а против началствата, против властите, против светоуправниците на тъмнината от тоя век, против поднебесните духове на злобата. \n13. Заради това приемете Божието всеоръжие, за да можете се възпротиви в лош ден и, като надвиете всичко, да устоите. \n14. И тъй, стойте, като си препашете кръста с истина и се облечете в бронята на правдата, \n15. и обуйте нозете си в готовност да благовестите мира; \n16. а над всичко вземете щита на вярата, с който ще можете угаси всички нажежени стрели на лукавия; \n17. вземете и шлема на спасението и духовния меч, който е Божието слово; \n18. с всяка молитва и просба молете се духом във всяко време и старайте се за същото това с всяко постоянство и молба за всички светии \n19. и за мене, та, като отварям уста, да ми се даде слово, дръзновено да възвестявам тайната на благовестието, \n20. заради което съм пратеник в окови, за да го проповядвам смело, както ми прилича. \n21. А за да знаете и вие, как съм и що работя, за всичко ще ви извести Тихик, възлюбен брат и верен в Господа служител, \n22. когото пратих при вас за това същото, за да узнаете за нас, и да утеши сърцата ви. \n23. Мир на братята и любов с вяра от Бога Отца и от Господа Иисуса Христа. \n24. Благодатта да бъде с всички, неизменно любещи Господа нашего Иисуса Христа. Амин. "
    ]
 }