{
    "title":"ПОСЛАНИЕ НА СВЕТИ АПОСТОЛ ПАВЛА ДО ФИЛИПЯНИ",
    "heads":[
       "ГЛАВА 1. \n1. Павел и Тимотей, раби Иисус Христови, - до всички в Христа Иисуса светии, които се намират във Филипи, с епископи и дякони: \n2. благодат вам и мир от Бога Отца нашего и от Господа Иисуса Христа. \n3. Благодаря на моя Бог, колчем си спомня за вас, \n4. (като винаги във всяка моя молитва се моля с радост за всинца ви,) \n5. именно, за вашето участие в благовестието от първия ден дори досега, \n6. като съм уверен в това, че Тоя, Който почна у вас доброто дело, ще го върши дори до деня на Иисуса Христа, \n7. както е и право да мисля това за всинца ви, защото ви имам на сърце, и кога съм в окови, и кога защищавам и утвърждавам благовестието, понеже всички вие ми сте съучастници в благодатта. \n8. Бог ми е свидетел, колко много обичам всинца ви с любовта Иисус Христова. \n9. И моля се, щото вашата любов все повече и повече да изобилва чрез познание и разбиране на всичко, \n10. за да различавате, що е по-добро, та да бъдете чисти и без препънка в деня Христов, \n11. изпълнени с плодове на правда, дарувани чрез Иисуса Христа, за слава и похвала Божия. \n12. Желая, братя, да знаете, че тия неща, които ми се случиха, спомогнаха за по-голям успех на благовестието, \n13. тъй че моите в Христа окови станаха известни на цялата претория и на всички други, \n14. и повечето от братята на Господа, насърчени от моите окови, почнаха по-смело, без страх да проповядват словото Божие. \n15. Някои, наистина, от завист и обич към препирня, проповядват Христа, а други - от добро разположение. \n16. Едните от желание да се препират проповядват Христа нечисто, като мислят, че увеличават тежината на оковите ми; \n17. другите пък проповядват от любов, като знаят, че аз съм поставен да защищавам благовестието. \n18. Но що от това? Както и да бъде, било престорено, било искрено, Христос се проповядва; затова се радвам, и ще се радвам, \n19. защото зная, че това ще ми послужи за спасение с вашата молитва и чрез съдействие на Духа Иисус Христов, \n20. според както очаквам с нетърпение и се надявам, че в нищо не ще се посрамя, но при всяко дръзновение, както винаги, и сега ще се възвеличи Христос в тялото ми - било чрез живот, било чрез смърт. \n21. Защото за мене животът е Христос, а смъртта - придобивка. \n22. Ако ли живеенето ми в плът принася плод на делото, то кое да предпочета, не зная. \n23. Обладават ме и двете: желая да се освободя и да бъда с Христа, защото това е много по-добро; \n24. но да оставам в плътта е потребно за вас. \n25. И аз това с увереност зная, че ще остана и ще пребъда с всички ви за ваш успех и радост във вярата, \n26. та похвалата ви в Христа Иисуса да се умножава чрез мене, кога дойда повторно при вас. \n27. Само живейте достойно за Христовото благовестие, та, дойда ли и ви видя, или отсъствувам, да чуя за вас, че стоите в един дух, като се подвизавате единодушно за евангелската вяра, \n28. и не се стряскайте в нищо от противниците: това е тям доказателство за погибел, а вам - за спасение. И това е от Бога, \n29. защото вам е дарувано заради Христа не само да вярвате в Него, но и да страдате за Него, \n30. като се подвизавате със същия подвиг, какъвто видяхте у мене и сега чувате за мене.",
       "ГЛАВА 2. \n1. И тъй, ако има някоя утеха в Христа, ако има някоя разтуха в любовта, ако има някое общуване на духа, ако има някое милосърдие и състрадание, - \n2. направете пълна радостта ми: имайте едни мисли, като имате една и съща любов, и бъдете единодушни и единомислени; \n3. нищо не вършете от обич към препирня или от пустословие, но от смиреномъдрие смятайте един другиго за по-горен от себе си. \n4. Не се грижете всеки само за себе си, но и за другите. \n5. Понеже вие трябва да имате същите мисли, каквито е имал Иисус Христос, \n6. Който, бидейки в образ Божий, не счете за похищение да бъде равен Богу; \n7. но понизи Себе Си, като прие образ на раб и се уподоби на човеци; и по вид се оказа като човек, \n8. смири Себе Си, бидейки послушен дори до смърт, и то смърт кръстна. \n9. Затова и Бог Го високо въздигна и Му даде име, което е по-горе от всяко име, \n10. та в името на Иисуса да преклони колене всичко небесно, земно и подземно, \n11. и всеки език да изповяда, че Иисус Христос е Господ, за слава на Бога Отца. \n12. Тъй щото, възлюбени мои, както винаги сте послушни, не само в мое присъствие, но много повече сега, когато отсъствувам, със страх и трепет вършете вашето спасение, \n13. защото Бог е, Който ви прави и да искате, и да действувате според благата Му воля. \n14. Всичко вършете без ропот и съмнение, \n15. за да бъдете безукорни и чисти, непорочни чеда Божии посред опърничав и развратен род, посред който сияете като светила в света, \n16. имайки в себе си словото на живота, за моя похвала в деня Христов, че не напразно тичах и не напразно се трудих. \n17. Но, ако и да се жертвувам за жертвата и за служението на вярата ви, аз се радвам и сърадвам всинца ви; \n18. тъй също и вие се радвайте и ме сърадвайте. \n19. А надявам се в Господа Иисуса наскоро да пратя при вас Тимотея, та и аз, като узная как сте, да се утеша духом. \n20. Понеже нямам никого равно усърден, който толкова искрено да се грижи за вас, \n21. защото всички търсят своето, а не Иисус Христовото; \n22. а неговата опитност вие знаете: той, като син към баща, заедно с мене слугува при благовествуването. \n23. Него, прочее, надявам се да изпратя веднага, щом узная, какво ще стане с мене; \n24. и уверен съм в Господа, че и сам скоро ще дойда при вас. \n25. Счетох обаче за нужно да изпратя при вас брата Епафродита, мой сътрудник и съратник, а ваш пратеник и услужник в нуждите ми, \n26. понеже той копнееше да види всинца ви и дълбоко скърбеше, задето сте чули, че беше болен. \n27. Защото той боледува до умиране; но Бог го помилува, и не само него, но и мене, за да ми се не прибави скръб върху скръб. \n28. Поради това изпратих го по-скоро, та, като го видите пак, да се зарадвате, и аз да бъда по-малко наскърбен. \n29. Приемете го, прочее, в Господа с всяка радост, и такива имайте на почет, \n30. понеже за Христовото дело той беше почти на умиране, като презря живота си, за да допълни недостига на вашето към мене служение.",
       "ГЛАВА 3. \n1. Прочее, братя мои, радвайте се в Господа. Едно и също да ви пиша, за мене не е тежко, а за вас то е назидателно. \n2. Пазете се от псетата, пазете се от злите работници, пазете се от лъжеобрязване, \n3. защото истинското обрязване сме ние, които духом служим Богу и се хвалим с Христа Иисуса, и не на плътта се уповаваме, \n4. макар че аз мога да се уповавам и на плътта. Ако някой друг мисли да се уповава на плътта, то още повече аз, \n5. обрязаният в осмия ден, от Израилев род, от Вениаминово коляно, евреин от евреите, по закон - фарисеин, \n6. по ревност - гонител на Божията църква, по правдата на закона - непорочен. \n7. Но това, що беше за мене придобивка, поради Христа счетох го за вреда. \n8. Па смятам, че и всичко е вреда, поради превъзходството на познаването Христа Иисуса, моя Господ, заради Когото от всичко се отрекох, и всичко считам за смет, за да придобия Христа, \n9. и да се намеря в Него, имайки не своя от закона праведност, а придобивана чрез вяра в Христа, сиреч праведност от Бога чрез вяра; \n10. за да позная Него, и силата на възкресението Му, и участието в страданията Му, като се уподобявам на Него в смъртта Му, \n11. та дано някак достигне възкресението на мъртвите. \n12. Казвам тъй, не защото вече достигнах, или че се усъвършенствувах, но се стремя, дано постигна това, за което бях застигнат от Христа Иисуса. \n13. Братя, аз не мисля за себе си, че съм постигнал това; но едно само правя: като забравям, що е зад мене, и като се силно стремя към това, що е пред мене, \n14. тичам към целта - към наградата на горното от Бога призвание в Христа Иисуса. \n15. Които, прочее, сме съвършени, това да мислим; ако ли за нещо инак мислите, Бог и него ще ви разкрие. \n16. Но по това, до което достигнахме, нека бъдем единомислени и да следваме същото правило. \n17. Подражавайте, братя, на мене и гледайте ония, които постъпват по образец, какъвто имате в нас. \n18. Понеже мнозина, за които ви съм често говорил, а сега дори със сълзи говоря, постъпват като врагове на кръста Христов; \n19. техният край е погибел, техният бог - коремът, а славата - в срама им; те мислят за земното. \n20. А нашето живелище е на небесата, отдето очакваме и Спасителя, Господа нашего Иисуса Христа, \n21. Който ще преобрази унизеното наше тяло тъй, че то да стане подобно на Неговото славно тяло, със силата, чрез която Той може и да покорява на Себе Си всичко.",
       "ГЛАВА 4. \n1. И тъй, възлюбени и многожелани мои - братя, моя радост и венец, стойте твърдо в Господа, възлюбени. \n2. Моля Еводия, моля и Синтихия да имат единомислие в Господа; \n3. па моля и тебе, искрени сътруднико, помагай тям, които се подвизаваха в благовестието заедно с мене и с Климента и с другите ми сътрудници, чиито имена се в книгата на живота. \n4. Радвайте се винаги в Господа, и пак ще кажа: радвайте се. \n5. Вашата кротост да бъде известна на всички човеци. Господ е близо. \n6. Не се грижете за нищо, но във всичко чрез молитва и моление с благодарност откривайте пред Бога своите просби, - \n7. и Божият мир, който надвишава всеки ум, ще запази вашите сърца и мисли в Христа Иисуса. \n8. Прочее, братя мои, за това, що е истинно, що е честно, що е справедливо, що е чисто, що е любезно, що е достославно, за това, що е добродетел, що е похвала, - само за него мислете. \n9. Което научихте, приехте, чухте и видяхте в мене, това вършете, - и Бог на мира ще бъде с вас. \n10. Аз твърде много се зарадвах в Господа, задето вече отново почнахте да се грижите за мене; вие и по-преди се грижехте за мене, ала нямахте сгодно време. \n11. Казвам това, не защото се нуждая, понеже се научих да се задоволявам с каквото имам: \n12. знам да живея и в оскъдност, знам да живея и в изобилие; научен съм на всичко и всякак, и сит да бъда и глад да търпя, и в обилие да бъда и в лишение. \n13. Всичко мога чрез Иисуса Христа, Който ме укрепява. \n14. При все това добре сторихте, като взехте участие в моята скръб. \n15. А знаете и вие, филипяни, че в начало на благовестието, когато излязох из Македония, нямаше нито една църква, която да ми даде, или от която да приема нещо, освен вас еднички; \n16. защото и в Солун, и веднъж, и дваж ми пращахте за нуждите ми. \n17. Казвам това, не че искам да ми давате, но търся плода, който се умножава във ваша полза. \n18. Получих всичко и имам излишно; преизпълних се с блага, като приех пратения от вас по Епафродита дар, който е мирис благоуханен, жертва приятна, благоугодна Богу. \n19. Бог мой, по Своето богатство, да запълни всяка ваша нужда, за слава чрез Христа Иисуса. \n20. А на Бога, нашия Отец, слава вовеки веков. Амин. \n21. Поздравете всеки светия в Христа Иисуса. Поздравяват ви братята, които са с мене. \n22. Поздравяват ви всички светии, а особено които са от кесаревия дом. \n23. Благодатта на Господа нашего Иисуса Христа да бъде с всички вас. Амин. "
    ]
 }