{
    "title":"ПОСЛАНИЕ НА СВЕТИ АПОСТОЛ ПАВЛА ДО КОЛОСЯНИ",
    "heads":[
       "ГЛАВА 1. \n1. Павел, апостол на Иисуса Христа по воля Божия, и брат Тимотей, - \n2. до светите и верни в Христа Иисуса братя в Колоса: благодат вам и мир от Бога Отца нашего и Господа Иисуса Христа. \n3. Благодарим на Бога и Отца на Господа нашего Иисуса Христа, молейки се винаги за вас, \n4. понеже чухме за вашата вяра в Христа Иисуса и за любовта ви към всички светии, \n5. при надеждата на отреденото вам на небесата, за което по-преди чухте от истинското слово на благовестието, \n6. що пребъдва у вас, както и в цял свят, и принася плод и расте, както и между вас от деня, когато чухте и познахте истински Божията благодат, \n7. както се и научихте от Епафраса, нашия възлюбен сътрудник, който е верен служител Христов заради вас, \n8. и ни извести за вашата чрез Духа любов. \n9. Затова и ние от деня, когато чухме това, не преставаме да се молим за вас и да просим, щото вие да имате пълно познание на волята Му във всяка премъдрост и духовно разбиране, \n10. та да постъпвате достойно за Бога, като Му угождавате във всичко, като принасяте плод във всяко добро дело и растете в познаването Бога, \n11. като се укрепявате с всякаква сила чрез Неговата славна мощ за всяко търпение и великодушие с радост, \n12. като благодарите на Бога и Отца, Който ни направи способни да участвуваме в наследството на светиите в светлината, \n13. избави ни от властта на тъмнината и ни премести в царството на възлюбения Си Син, \n14. в Когото имаме изкупление чрез кръвта Му и прошка на греховете, \n15. и Който е образ на невидимия Бог, роден преди всяка твар; \n16. понеже чрез Него е създадено всичко, що е на небесата и що е на земята, видимо и невидимо; било Престоли, било Господства, било Началства, било Власти - всичко чрез Него и за Него е създадено; \n17. Той е по-напред от всичко, и всичко чрез Него се държи. \n18. И Той е Глава на тялото, сиреч на църквата; Той е начатък, първороден измежду мъртвите, за да има във всичко първенство; \n19. понеже в Него благоволи Отец, да обитава всичката пълнота, \n20. и чрез Него да примири със Себе Си всичко, било земно, било небесно, като го умиротвори чрез Него, с кръвта на кръста Му. \n21. И вас, които някога бяхте отстранени от Бога и Негови врагове поради разположение към лоши дела, \n22. сега ви примири в тялото на Неговата плът, чрез смъртта Му, за да ви представи свети, непорочни и безукорни пред Себе Си, \n23. ако само пребъдвате във вярата твърди и непоколебими, и бъдете непоклатни в надеждата на проповяданото на всяка поднебесна твар благовестие, което чухте и на което аз, Павел, станах служител. \n24. Сега се радвам в страданията си за вас и подпълвам недостига от скърби Христови в моята плът за тялото Христово, което е църквата, \n25. на която аз станах служител по Божия наредба, мен възложена за вас, за да изпълня словото Божие, - \n26. тайната, скрита от векове и родове, а сега открита на светиите Му, \n27. на които Бог пожела да покаже, какво богатство на слава има за езичниците в тази тайна, именно, че Христос, упованието на славата, е във вас; \n28. Него ние проповядваме, като вразумяваме всички човеци и ги учим на всяка премъдрост, та всички тях да представим съвършени в Христа Иисуса; \n29. за това се и трудя и подвизавам по Неговата сила, която мощно действува в мене.",
       "ГЛАВА 2. \n1. Желая да знаете, в каква голяма борба съм заради вас и заради ония, които са в Лаодикия и в Иерапол, и заради всички, които не са ме видели лично, \n2. за да се утешат сърцата им, та, съединени с любов за всяко обогатяване със съвършено разбиране, да познаят тайната на Бога и Отца и на Христа, \n3. в Когото са скрити всички съкровища на премъдростта и на знанието. \n4. А това казвам, за да не би някой да ви прелъсти с примамливи думи; \n5. защото ако и да отсъствувам тялом, но духом съм с вас, като се радвам и виждам вашата уредба и вашата твърда вяра в Христа. \n6. Поради това, както приехте Господа Иисуса Христа, тъй и ходете по Него, \n7. вкоренени и утвърдени в Него и укрепени във вярата, както сте научени, преуспявайки в нея с благодарност. \n8. Гледайте, братя, да ви не увлече някой с философия и с празна измама според човешкото предание, според стихиите световни, а не според Христа; \n9. понеже в Него телесно обитава всичката пълнота на Божеството, \n10. и вие сте пълни чрез Него, Който е Глава на всяко началство и власт; \n11. в Него сте и обрязани чрез неръкотворно обрязване, като съблякохте греховното тяло на плътта, чрез обрязването Христово, \n12. като се погребахте с Него в кръщението, в което и възкръснахте заедно с Него чрез вяра в силата на Бога, Който Го възкреси от мъртвите. \n13. И вас, които бяхте мъртви в греховете и в необрязването на плътта си, Той оживи заедно с Него, като ви прости всички грехове; \n14. а това стана, като Христос заличи с учението съществувалото за нас ръкописание, което беше против нас и което Той взе от средата и го прикова на кръста; \n15. като отне силата от началства и власти, Той ги явно изложи на позор и на кръста възтържествува над тях. \n16. И тъй, никой да ви не осъжда за ядене, или пиене, или за някой празник или новомесечие, или събота: \n17. това е сянка на бъдещето, а тялото е Христос. \n18. Никой преднамерено да ви не прелъстява със смиреномъдрие и служене на Ангелите, като се впуска в онова, що не е видял, като безразсъдно се гордее с плътския си ум \n19. и не се придържа о Главата - Христа, от Когото цялото тяло, поддържано и свързвано чрез стави и свръзки, расте с растене по Бога. \n20. И тъй, ако вие с Христа умряхте за стихиите световни, то защо като живеещи в света допускате да ви налагат постановления: \n21. \"не се докосвай, не вкусвай, не пипай\" \n22. (които всички, от употребяване, подлежат на разрушение), - според човешки заповеди и учения? \n23. Тия постановления имат само вид на мъдрост в своеволно благочестие, в смиреномъдрие и в пренебрежение на тялото, без някак да се грижат за насищане плътта.",
       "ГЛАВА 3. \n1. И тъй, ако сте възкръснали заедно с Христа, търсете това, що е горе, дето Христос седи отдясно на Бога; \n2. за небесното мислете, а не за земното. \n3. Защото вие умряхте, и вашият живот е скрит с Христа в Бога; \n4. а кога се яви Христос, вашият живот, тогава и вие ще се явите с Него в слава. \n5. И тъй, умъртвете земните си членове, сиреч пороците: блудство, нечистота, страст, лоша похот и користолюбието, което е идолослужение. \n6. Заради тия пороци Божият гняв иде върху синовете на непослушанието, \n7. сред които и вие някогаш се движехте, когато живеехте в тия пороци. \n8. А сега и вие отхвърлете от себе си всичко: гняв, ярост, злоба, злоречие, сквернословие от устата си; \n9. не се лъжете един други, след като съблякохте ветхия човек заедно с делата му \n10. и се облякохте в новия, който се обновява в познанието, по образа на своя Създател, \n11. дето няма ни един ни иудеин, ни обрязване ни необрязване, ни варварин ни скит, ни роб ни свободник, а всичко и във всичко е Христос. \n12. И тъй, като избраници Божии, свети и възлюбени, облечете се в милосърдие, благост, смиреномъдрие, кротост, дълготърпение, \n13. като се търпите един други и си прощавате взаимно, ако някой има против някого оплакване: както Христос ви прости, така и вие. \n14. А над всичко това облечете се в любовта, която е свръзка на съвършенството, - \n15. и мир Божи да цари в сърцата ви; към него сте и призвани в едно тяло, затова благодарни бъдете. \n16. Словото Христово да се вселява у вас изобилно с всяка премъдрост; учете се и се вразумявайте един други с псалми, славословия и духовни песни, като с благодарност възпявате Господа в сърцата си. \n17. И всичко, що вършите словом или делом, всичко вършете в името на Господа Иисуса Христа, като благодарите чрез Него на Бога и Отца. \n18. Вие, жените, покорявайте се на мъжете си, както подобава, в името на Господа. \n19. Вие, мъжете, обичайте жените си и не ги огорчавайте. \n20. Деца, бъдете във всичко послушни на родителите си, защото това е благоугодно Господу. \n21. Бащи, не дразнете чедата си, за да не падат духом. \n22. Вие, робите, бъдете послушни във всичко на вашите по плът господари, слугувайте им не само за очи като човекоугодници, а простосърдечно, като се боите от Бога. \n23. И всичко, що вършите, вършете от душа, като за Господа, а не за човеци, \n24. знаейки, че като награда от Господа ще получите наследство, понеже на Господа Христа служите. \n25. А който върши неправда, ще получи според неправдата си: лицеприятие няма.",
       "ГЛАВА 4. \n1. Вие, господарите, отдавайте на робите си справедливото и дължимото, като знаете, че и вие имате Господар на небесата. \n2. Постоянствувайте в молитвата, като бодърствувате в нея с благодарност; \n3. молете се също и за нас, за да ни отвори Бог врата на словото да разгласим Христовата тайна, заради която съм и в окови, \n4. та да я открия, както ми подобава да говоря. \n5. С външните се отнасяйте благоразумно, като скъпите времето. \n6. Словото ви да бъде винаги с приятност, със сол подправено, за да знаете, как трябва да отговаряте всекиму. \n7. Колкото за мене, всичко ще ви съобщи Тихик, възлюбеният брат и верен служител и сътрудник в Господа, \n8. когото тъкмо за това изпратих при вас, за да узнае, как сте, и да утеши сърцата ви, \n9. заедно с Онисима, верния и възлюбен наш брат, който е от вас: те ще ви разкажат за всичко, що става тука. \n10. Поздравява ви Аристарх, който е затворен заедно с мене, и Марко, племенникът на Варнава (за когото получихте заповед: ако дойде при вас, приемете го), \n11. също и Иисус, наричан Юст; те са от обрязаните и са едничките сътрудници за царството Божие, които ми бяха утеха. \n12. Поздравява ви вашенецът Епафрас, Иисус Христов раб, който винаги се подвизава за вас в молитвите, за да пребъдете съвършени и изпълнени с всяка воля Божия. \n13. Свидетелствувам за него, че той има голяма ревност и грижа за вас и за ония, които са в Лаодикия и Иерапол. \n14. Поздравява ви Лука, многообичният лекар, и Димас. \n15. Поздравете братята в Лаодикия, също и Нимфана, и домашната му църква. \n16. След като се прочете това послание у вас, наредете да се прочете и в Лаодикийската църква, а онова из Лаодикия да прочетете и вие. \n17. Кажете на Архипа: гледай да изпълняваш службата, що си приел в Господа. \n18. Саморъчен поздрав от мене, Павла. Помнете оковите ми. Благодатта да бъде с всички вас. Амин. "
    ]
 }