{
    "title":"КНИГА СЪДИИ ИЗРАИЛЕВИ",
    "heads":[
       "ГЛАВА 1. \n1. След смъртта на Иисуса синовете Израилеви попитаха Господа, думайки: кой от нас първо ще тръгне против хананейци - да воюва с тях? \n2. Господ отговори: Иуда ще тръгне; ето, Аз предавам земята в негови ръце. \n3. Иуда пък каза на брата си Симеона: влез с мене в моето жребие, и да воюваме с хананейци; и аз ще вляза с тебе в твоето жребие. И Симеон отиде с него. \n4. Тогава Иуда потегли, и предаде Господ хананейци и ферезейци в ръцете им, и те избиха от тях във Везек десет хиляди души. \n5. Във Везек се срещнаха с Адони-Везека, удариха се с него и разбиха хананейци и ферезейци. \n6. Адони-Везек побягна, но те се спуснаха подире му, уловиха го и отсякоха палците на ръцете му и на нозете му. \n7. Тогава Адони-Везек рече: седемдесет царе с отсечени палци на ръцете и нозете си събираха трохи под трапезата ми; както правих аз, тъй ми и въздаде Бог. И доведоха го в Иерусалим, дето и умря. \n8. И воюваха Иудините синове против Иерусалим, превзеха го и го поразиха с меч и града предадоха на огън. \n9. След това Иудините синове отидоха да воюват с хананейците, които живееха в планините, в южната земя и в низините. \n10. И потегли Иуда против хананейците, които живееха в Хеврон (по-преди Хеврон се наричаше Кириат-Арба), и поразиха Шешая, Ахимана и Талмая (от Енаковия род). \n11. Оттука потегли против жителите на Давир; по-преди Давир се наричаше Кириат-Сефер. \n12. И рече Халев: който порази Кириат-Сефер и го превземе, ще му дам дъщеря си Ахса за жена. \n13. Превзе го Готониил, син на Кеназа, по-малкия брат Халевов, и Халев му даде дъщеря си Ахса за жена. \n14. Когато тя да замине, Готониил я подучи да иска от баща си земя, и тя слезе от осела. Халев я попита: какво искаш? \n15. (Ахса) му каза: дай ми благословия; ти ми даде южна земя, дай ми и водни извори. И даде й (Халев по желанието й) горните извори и долните извори. \n16. И синовете на кенееца (Иотора), Моисеев тъст, тръгнаха от града на Палмите с Иудините синове за Иудината пустиня, която е на юг от Арад, и дойдоха и се заселиха между народа. \n17. И тръгна Иуда с брата си Симеона и поразиха хананейците, които живееха в Цефат, предадоха града на заклятие и нарекоха тоя град Хорма. \n18. Иуда превзе тъй също Газа с пределите й, Аскалон с пределите му, и Екрон с пределите му (и Азот с околностите му). \n19. Господ беше с Иуда, и той завладя планината; но не можа да прогони жителите на долината, защото те имаха железни колесници. \n20. И на Халева предадоха Хеврон, както бе говорил Моисей, (и там получи той в наследство трите града на синовете Енакови) и изгони оттам тримата Енакови синове. \n21. Но Вениаминовите синове не изгониха иевусейците, които живееха в Иерусалим; иевусейци живеят със синовете на Вениамина в Иерусалим и доднес. \n22. И синовете Иосифови също тръгнаха против Ветил, и Господ беше с тях. \n23. (И спряха се) Иосифовите синове и обгледваха Ветил (а по-преди градът се наричаше Луз). \n24. И стражарите видяха един човек, който идеше от града (хванаха го), и му казаха: покажи ни входа в града, и ще ти сторим милост. \n25. Той им показа входа в града, и те поразиха града с меч, а тоя човек и всичките му роднини отпуснаха. \n26. Тоя човек отиде в земята на хетейци и съгради (там) град и го нарече с името Луз. Това е името му и доднес. \n27. И Манасия не изгони жителите на Бетсан (който е Скитопол) и подчинените нему градове, жителите на Таанах и подчинените нему градове, жителите на Дор и подчинените нему градове, жителите на Ивлеам и подчинените нему градове, жителите на Мегидон и подчинените нему градове; тъй останаха хананейци да живеят в тая земя. \n28. Когато Израил се засели, направи хананейци свои поданици, ала ги не изгони. \n29. И Ефрем не изгони живеещите в Газер хананейци; и хананейци живееха между тях в Газер (и им плащаха данък). \n30. И Завулон не изгони жителите на Китрон, нито жителите на Нахлол, и хананейци живееха между тях и им плащаха данък. \n31. И Асир не изгони жителите на Ако (които му плащаха данък, ни жителите на Дор) и нито жителите на Сидон и Ахлав, на Ахзив, Хелва, Афек и Рехов. \n32. И Асир живееше между хананейци, жители на тая земя, понеже ги не изгони. \n33. И Нефталим не изгони жителите на Ветсамис и жителите на Бетанат и живееше между хананейците, жители на тая земя; а жителите на Ветсамис и на Бетанат бяха негови поданици. \n34. Аморейци стиснаха синовете Данови в планините, понеже не им даваха да слазят в долината. \n35. И аморейци останаха да живеят в планина Херес (дето има мечки и лисици), в Айалон и Шаалвим; но ръката на Иосифовите синове надви (аморейци), и те им станаха поданици. \n36. Пределите на аморейци се простираха от бърдо Акравим и от Села по-нататък.",
       "ГЛАВА 2. \n1. Дойде Ангел Господен от Галгал в Бохим (и във Ветил и при дома Израилев) и (им) каза: (тъй говори Господ:) Аз ви изведох от Египет и ви въведох в земята, за която се клех на отците ви, (че ще ви я дам,) и казах: \"няма да наруша Моя завет с вас довека; \n2. вие пък не влизайте в съюз с жителите на тая земя; (на боговете им не се кланяйте, идолите им строшете,) жертвениците им съборете\". Но вие не послушахте гласа Ми. Защо сторихте това? \n3. Затова казвам: (няма вече да преселвам тия люде, които исках да изгоня,) няма да ги изгоня от вас, и те ще бъдат примка за вас, а боговете им ще бъдат мрежа за вас. \n4. Когато Ангелът Господен каза тия думи пред всички синове Израилеви, народът дигна голям писък и заплака. \n5. Поради това и наричат онова място Бохим /*. Там те принесоха жертва Господу. \n6. След като Иисус разпусна народа, и синовете Израилеви заминаха, (всеки у дома си и) всеки в своя дял, за да получи в наследство земя, \n7. народът служи Господу през всички дни на Иисуса и през всички дни на старейшините, чийто живот се продължи след Иисуса и които бяха видели всички велики дела на Господа, каквито Той стори на Израиля. \n8. Но когато умря Иисус, син Навинов, раб Господен, на сто и десет години, \n9. и го погребаха в пределите на неговия дял в Тамнат-Сараи, в Ефремовата планина, на север от планина Гааш; \n10. и когато целият оня народ се прибра при отците си, и настана след тях друг род, който не знаеше Господа и делата Му, каквито бе правил на Израиля, - \n11. тогава Израилевите синове почнаха да правят зло пред Господа и да служат на Вааловци; \n12. оставиха Господа, Бога на отците си, Който ги бе извел из земята Египетска, и се обърнаха към други богове, към боговете на околните тям народи, и почнаха да им се покланят, и разгневиха Господа; \n13. оставиха Господа и почнаха да служат на Ваала и на разни Астарти. \n14. Тогава Господ се разгневи силно против израилтяните и ги предаде в ръцете на грабители, които ги ограбваха; и ги предаде в ръцете на околните тям врагове, и не можаха вече да устоят пред враговете си. \n15. Навред, където и да отидеха те, ръката Господня им беше на зло, както им бе говорил Господ и както им се бе клел Господ. И те бидоха много притеснени. \n16. Тогава Господ (им) издигаше съдии, които ги спасяваха от ръцете на техните грабители, \n17. но те не слушаха и съдиите, а блудствуваха след други богове и тям се покланяха (и гневяха Господа), скоро се отбиваха от пътя, по който отците им, покорявайки се на заповедите Господни, вървяха. Те не правеха тъй. \n18. Когато Господ им издигаше съдии, Сам Господ беше със съдията и ги спасяваше от враговете им през всички дни на съдията, защото Господ ги съжаляваше, като слушаше стенанията им от ония, които ги угнетяваха и потискаха. \n19. Но щом умреше съдията, те изново почваха да живеят по-лошо от бащите си, като отиваха след други богове, да им служат и да им се покланят. Не преставаха от делата си и (не отстъпваха) от лошия си път. \n20. Тогава Господ се разгневи силно против Израиля и каза: задето тоя народ престъпва завета Ми, който поставих с отците им, и не послуша гласа Ми, \n21. и Аз няма вече да изгонвам от тях нито един от народите, които остави Иисус, (син Навинов, на земята,) когато умираше, - \n22. за да изпитвам с тях Израиля: ще почнат ли да се държат о пътя Господен и да ходят по него, както се държаха отците им, или не? \n23. И Господ остави тия народи и скоро ги не изгони и ги не предаде в ръцете на Иисуса. \n/* Плачещи.",
       "ГЛАВА 3. \n1. Ето народите, които Господ остави, за да изпитва с тях всички ония израилтяни, които не знаеха за всички ханаански войни, \n2. само за да знаят и да се учат на война сетнешните поколения на Израилевите синове, които по-преди не са я знаели: \n3. петима филистимски владелци, всички хананейци, сидонци и евейци, които живееха в планина Ливан, от планина Ваал-Ермон до входа в Емат. \n4. Те бяха оставени, за да бъдат чрез тях изпитвани израилтяните, и да се узнае, дали се покоряват на заповедите на Господа, които Той бе заповядал на отците им чрез Моисея. \n5. И живееха Израилевите синове между хананейци, хетейци, аморейци, ферезейци, евейци (гергесейци) и иевусейци, \n6. и си взимаха дъщерите им за жени, и даваха дъщерите си на синовете им, и служеха на техните богове. \n7. И синовете Израилеви сториха зло пред очите на Господа, и забравиха своя Господ Бог, и служеха на разни Вааловци и Астарти. \n8. Тогава Господ се разгневи силно против Израиля, и ги предаде в ръцете на Хусарсатема, месопотамски цар, и синовете Израилеви робуваха на Хусарсатема осем години. \n9. След това синовете Израилеви викнаха към Господа, и Господ издигна за синовете Израилеви спасител, който ги избави, - Кеназовия син Готониил, по-малък брат Халевов. \n10. Върху него беше Дух Господен, и той беше съдия на Израиля. Той излезе на война (против Хусарсатема), и Господ предаде в ръцете му месопотамския цар Хусарсатема, и ръката му надви на Хусарсатема. \n11. И земята беше спокойна четирийсет години. И умря Готониил, Кеназовият син. \n12. Синовете Израилеви почнаха пак да вършат зло пред очите на Господа, и Господ даде сила на моавския цар Еглона против израилтяните, задето те вършиха зло пред очите на Господа. \n13. Той събра при себе си (всички) амонитци и амаликитци, потегли и порази Израиля, и завладяха града на Палмите. \n14. И синовете Израилеви робуваха на моавския цар Еглона осемнайсет години. \n15. Тогава синовете Израилеви викнаха към Господа, и Господ им издигна за спасител Аода, син на Гера, Иеминиев син, който беше левичар. И синовете Израилеви пратиха по него дарове на моавския цар Еглона. \n16. Аод си направи двуостър меч, дълъг един лакът, и го препаса под клашника си на дясното бедро, \n17. (и дойде) и поднесе даровете на моавския цар Еглона; а Еглон беше човек твърде пълен. \n18. Когато Аод поднесе всички дарове и изпроводи людете, които донесоха даровете, \n19. сам се върна от истуканите, що са в Галгал, и каза: царю, имам една тайна дума до тебе. Той рече: по-тихо! И излязоха всички, които стояха при него. \n20. Аод влезе при него: той седеше в прохладната горница, която си имаше отделно. И каза Аод: (царю,) имам до тебе дума Божия. Еглон стана от стола (пред него). \n21. (Когато той стана,) Аод простря лявата си ръка, и взе меча от дясното си бедро и го заби в корема му, \n22. тъй че след острието влезе и дръжката, и тлъстината закри острието, понеже Аод не извади меча от корема му, и той влезе в задните части. \n23. Аод излезе в преддверието, затвори подире си вратата на горницата и заключи. \n24. След като излезе, слугите на Еглона дойдоха и виждат, ето, вратата на горницата заключени, и си рекоха: навярно той е по нужда в прохладната стая. \n25. Чакаха доста дълго, но като видяха, че никой не отваря вратата на горницата, взеха ключ и отключиха, и ето, господарят им лежи на земята мъртъв. \n26. Докато се чудеха, Аод избяга, (и никой за него не мислеше,) мина край истуканите и се спаси в Сеират. \n27. А щом пристигна (в земята Израилева, Аод) затръби с тръба на Ефремова планина, и слязоха с него синовете Израилеви от планината, и той вървеше пред тях. \n28. И им каза: вървете подире ми, защото Господ (Бог) предаде враговете ви моавци във ваши ръце. И тръгнаха подире му, завзеха брода пред Иордан към Моав, и не пущаха никого да премине. \n29. Тогава избиха около десет хиляди моавци, все здрави и силни, и никой не избяга. \n30. Тъй се усмириха в оня ден моавци пред Израиля, и земята беше спокойна осемдесет години. (И Аод беше техен съдия до смъртта си.) \n31. След него дойде Самегар, Анатов син, който изби шестстотин души филистимци с волски остен; и той също избави Израиля.",
       "ГЛАВА 4. \n1. Когато умря Аод, Израилевите синове почнаха пак да вършат зло пред очите на Господа. \n2. И Господ ги предаде в ръцете на ханаанския цар Иавина, който царуваше в Асор; негов военачалник беше Сисара, който живееше в Харошет-Гоим. \n3. И викнаха Израилевите синове към Господа; защото Иавин имаше деветстотин железни колесници, и жестоко притесняваше Израилевите синове през двайсет години. \n4. В това време съдия над Израиля беше пророчица Девора, жена Лапидотова; \n5. тя живееше под Деворина Палма, между Рама и Ветил, в Ефремова планина; и отиваха при нея (там) Израилевите синове да се съдят. \n6. Девора прати та повика Авиноамовия син Варака, от Кедес Нефталимов, и му каза: Господ, Бог Израилев, (ти) заповядва: иди, възлез на планина Тавор и вземи със себе си десет хиляди души от Нефталимовите синове и от Завулоновите синове; \n7. Аз пък ще доведа при тебе, при поток Кисон, Иавиновия военачалник Сисара, и колесниците му и многолюдната му (войска), и ще го предам в твои ръце. \n8. Варак й каза: ако дойдеш с мене, ще отида; ако не дойдеш с мене, няма да отида; (защото не зная деня, в който Господ ще прати Ангела с мене). \n9. Тя (му) отговори: добре, ще дойда с тебе; само (знай, че) твоя не ще бъде славата в пътя, по който ще вървиш; защото в женска ръка ще предаде Господ Сисара. И Девора стана и тръгна с Варака за Кедес. \n10. Варак свика Завулоновци и Нефталимовци в Кедес, и подире му потеглиха десет хиляди души, и Девора тръгна с него. \n11. Тогава кенеецът Евер се отдели от кенейците, синове на Ховава, Моисеев сродник, и разтегна шатрата си при дъбравата в Цааним, близо до Кедес. \n12. И обадиха на Сисара, че Авиноамовият син Варак е възлязъл на планина Тавор. \n13. Сисара събра всичките си колесници, деветстотин железни колесници, и всичкия народ, който беше с него, от Харошет-Гоим при поток Кисон. \n14. И Девора каза на Варака: стани, понеже днес е денят, в който Господ ще предаде Сисара в ръцете ти; Сам Господ ще тръгне пред тебе. И Варак слезе от планина Тавор, и подире му - десет хиляди души. \n15. Тогава Господ докара в смущение Сисара и всичките му колесници и цялото му опълчение пред Вараковия меч, и Сисара слезе от колесницата (си) и побягна пеша. \n16. Варак подгони колесниците (му) и опълчението до Харошет-Гоим, и цялото опълчение Сисарово падна от меч, та не остана ни един. \n17. А Сисара побягна пеша в шатрата на Иаил, жената на кенееца Хевера; защото между асорския цар Иавина и дома на кенееца Хевера имаше мир. \n18. Тогава Иаил посрещна Сисара и му рече: влез, господарю мой, влез при мене, не бой се. Той влезе при нея в шатрата, и тя го зави с покривката (си). \n19. Сисара й каза: дай ми малко вода да пия, жаден съм. Тя развърза мех с мляко, даде му да пие и пак го зави. \n20. Сисара й каза: стой при входа на шатрата, и ако някой дойде да те попита, и ти каже: \"няма ли някого тука?\", ти кажи: \"няма\". \n21. Иаил, Хеверова жена, взе един кол от шатрата, взе и чук в ръката си, и отиде при него полекичка, та заби кола в слепите му очи, тъй че влезе в земята; а той от умора спеше, - и издъхна. \n22. И ето, Варак тичаше след Сисара. Иаил го посрещна и му каза: влез, аз ще ти покажа човека, когото търсиш. Той влезе при нея, и ето, Сисара лежи мъртъв, и колът в слепите му очи. \n23. Тъй усмири (Господ) Бог в оня ден ханаанския цар Иавина пред синовете Израилеви. \n24. Ръката на синовете Израилеви се усилваше повече и повече над ханаанския цар Иавина, докле те най-сетне изтребиха ханаанския цар Иавина.",
       "ГЛАВА 5. \n1. В оня ден запя Девора и Варак, син Авиноамов, с тия думи: \n2. За Израиля е отмъстено, народът показа усърдие; прославете Господа! \n3. Слушайте, царе, внимавайте, велможи; аз ще пея и свиря на Господа, на Господа, Бога Израилев. \n4. Когато излизаше Ти, Господи, от Сеир, когато идеше от полето Едомско, земята се тресеше, небесата капеха и облаците вода проливаха; \n5. планините се топяха от лицето на Господа, дори тоя Синай потрепери пред лицето на Господа, Бога Израилев. \n6. В дните на Самегара, Анатов син, в дните на Иаил, пътищата пустееха, и които преди ходеха по правите пътища, тогава ходеха по околните пътеки. \n7. Нямаше у Израиля жители в селата, нямаше, докле аз, Девора, не въстанах, докле не въстанах аз, майка на Израиля. \n8. Избраха нови богове, затова войната беше пред вратата. Видя ли се щит и копие у четирийсет хиляди от Израиля? \n9. Сърцето ми е към вас, началници Израилеви, към ревнителите у народа: прославете Господа! \n10. Вие, които яздите на бели ослици, които седите на килими и ходите по пътя, пейте песен! \n11. Сред гласовете на ония, които събират стада при кладенци, там да се изпее хвала Господу, хвала на вождите Израилеви! Тогава народът Господен потегли към портите. \n12. Стани, стани, Деворо! стани, стани, та запей песен! Стани, Варако, и води своите пленници, сине Авиноамов! \n13. Тогава на малцина от силните Той подчини народа; Господ мен подчини храбрите. \n14. От Ефрема дойдоха ония, които бяха хванали корен в земята Амаликова; подир тебе е Вениамин, сред народа ти; от Махира идеха началници, а от Завулона боравещи с писарска тръст. \n15. И князете Исахарови с Девора, и Исахар също, като Варака, се спусна пеша в долината. В Рувимовите племена - голямо разногласие. \n16. Защо ми си седнал между кошарите и слушаш блеенето на стадата? В Рувимовите племена - голямо разногласие. \n17. Галаад си живее спокойно отвъд Иордан, и защо Дан да се бои с корабите? Асир седи на морския бряг и спокойно си живее при своите пристанища. \n18. Завулон е народ, обрекъл душата си на смърт, и Нефталим - на полските височини. \n19. Дойдоха царе, сбиха се, сбиха се тогава царете ханаански в Танаах, при водите Мегидонски, ала ни късче сребро не получиха. \n20. От небето се биеха, биеха се звездите от своите пътища със Сисара. \n21. Поток Кисон ги завлече, поток Кедумим, поток Кисон. Тъпчи, душо моя, силата! \n22. Тогава се чупеха конски копита на коне от бягане, от бягането на ездачите им. \n23. Прокълнете Мероз, казва Ангел Господен, прокълнете, прокълнете жителите му, задето не дойдоха на помощ Господу, на помощ Господу с храбрите. \n24. Да бъде благословена между жените Иаил, жената на кенееца Хевера, между жените в шатрите да бъде благословена! \n25. Той поиска вода; тя му мляко подаде, във велможка чаша донесе най-доброто мляко. \n26. Лявата си ръка тя протегна към кола, а дясната - към чука работнишки; удари Сисара, разби главата му, смаза и прониза слепите му очи. \n27. При нозете й се сгърчи, падна и се простря, при нозете й се сгърчи, падна; дето се сгърчи, там и падна поразен. \n28. През прозореца поглежда и вика Сисарова майка през решетката: защо не иде още конницата му, защо се бавят колелетата на колесницата му? \n29. Мъдрите нейни дворкини й отговарят, и сама тя отговаря на думите си: \n30. навярно, намерили са плячка и я делят, по мома, по две моми на войник; получената в плячка пъстра дреха за Сисара, получената в плячка пъстра дреха, от две страни везана, снета от рамената на пленника. \n31. Тъй да погинат всички Твои врагове, Господи! А ония, които Го обичат, да бъдат като слънце, кога изгрява във всичката си сила! - И спокойна беше земята през четирийсет години.",
       "ГЛАВА 6. \n1. Израилевите синове почнаха пак да вършат зло пред очите на Господа, и Господ ги предаде в ръцете на мадиамци за седем години. \n2. Тежка беше ръката на мадиамци над Израиля, и Израилевите синове поради мадиамци си правеха убежища в пещери и укрепления в планини. \n3. Колчем Израил посее, дойдат мадиамци и амаликитци и жителите от изток и нападат на него; \n4. и стоят у тях на шатри, и изтребват земните плодове дори до Газа и не оставят за прехрана Израилю ни овца, ни вол, ни осел. \n5. Защото те идваха с добитъка си и с шатрите си, идваха в голямо множество - като скакалци; те и камилите им брой нямаха, и ходеха по земята Израилева, за да я опустошават. \n6. И твърде обедня Израил от мадиамци, и викнаха синовете Израилеви към Господа. \n7. И когато синовете Израилеви викнаха към Господа против мадиамци, \n8. Господ изпрати пророк при Израилевите синове и им каза: тъй говори Господ, Бог Израилев: Аз ви изведох из Египет, изведох ви из дома на робството; \n9. избавих ви от ръката на египтяни и от ръката на всички ваши потисници, прогоних ги от вас, и ви дадох земята им, \n10. и ви казах: \"Аз съм Господ, Бог ваш; не почитайте боговете на аморейци, в чиято земя живеете\"; ала вие не послушахте гласа Ми. \n11. Тогава дойде Ангел Господен и седна в Офра под дъба, който беше на Иоаса, потомък Авиазеров; син му Гедеон млатеше жито в жлеба, за да се скрие от мадиамци. \n12. И яви му се Ангел Господен и му рече: с тебе е Господ, силний мъжо! \n13. Гедеон му отговори: господарю мой! ако Господ е с нас, защо ни постигна всичко това (бедствие)? и де са всичките Му чудеса, за които са ни разказвали нашите бащи, думайки: \"Господ ни изведе из Египет\"? Сега Господ ни остави и ни предаде в ръцете на мадиамци. \n14. Господ го погледна и каза: иди с тая си сила и спаси Израиля от ръката на мадиамци: Аз те пращам. \n15. Гедеон Му отговори: Господи! как ще спася Израиля? ето, и племето ми е най-бедно в коляното Манасиево, и аз съм най-малък в дома на баща си. \n16. Господ му рече: Аз ще бъда с тебе, и ти ще поразиш мадиамци като едного човека. \n17. Гедеон Му каза: ако съм придобил милост пред очите Ти, дай ми личба, че Ти говориш с мене: \n18. не си отивай оттука, докле не дойда при Тебе, не донеса дара си и Ти го не предложа. Той каза: Аз ще остана, докле се върнеш. \n19. Гедеон отиде и приготви козле и погача от ефа брашно; месото тури в кошница, сочивото наля в гърне, донесе при Него под дъба и Му предложи. \n20. И Ангел Божий му каза: вземи месото и погачата, и тури ги на тоя камък, и излей сочивото. Той така и направи. \n21. Ангел Господен простря края на жезъла, който беше в ръката му, и се докосна до месото и погачата; и излезе огън от камъка и изгори месото и погачата; и Ангел Господен се скри от очите му. \n22. И видя Гедеон, че това беше Ангел Господен, и рече Гедеон: горко ми, Владико Господи! защото видях лице с лице Ангела Господен. \n23. Господ му рече: мир на тебе, не бой се, няма да умреш. \n24. И Гедеон съгради там жертвеник Господу и го нарече: Иехова Шалом /*. Той стои и доднес в Офра Авиазерова. \n25. През оная нощ Господ му каза: вземи едно теле от бащиното си стадо и друго теле седемгодишно и разруши жертвеника Ваалов, който е у баща ти, отсечи свещеното дърво, що е при него, \n26. и съгради, както трябва, жертвеник на твоя Господ Бог, (Който ти се яви) навръх тая скала, та вземи второто теле и го принеси всесъжение върху цепениците от дървото, което ще отсечеш. \n27. Гедеон взе десет души свои слуги и направи, както му говори Господ; но понеже се боеше от домашните на баща си и от жителите градски да направи това денем, направи го нощем. \n28. Когато сутринта градските жители станаха, ето, жертвеникът Ваалов разрушен, дървото при него отсечено и второто теле принесено всесъжение върху новосъградения жертвеник. \n29. И си думаха един другиму: кой направи това? Търсиха, разпитваха и казаха: Иоасовият син Гедеон е направил това. \n30. И градските жители казаха на Иоаса: изведи сина си; той трябва да умре, защото е разрушил Вааловия жертвеник и отсякъл дървото, що беше при него. \n31. Иоас каза на всички дошли при него: вие ли ще се застъпвате за Ваала, вие ли ще го защищавате? Който се застъпи за него, ще бъде предаден на смърт още тая сутрин; ако той е бог, нека сам се застъпи за себе си, задето Гедеон е разрушил жертвеника му. \n32. И почнаха да го наричат от тоя ден Иероваал, понеже Иоас бе казал: нека Ваал сам се разправи с него, задето е разрушил жертвеника му. \n33. Между това всички мадиамци и амаликитци и жителите от изток се събраха наедно, преминаха (реката) и се разположиха на стан в долината Изреелска. \n34. И Дух Господен обзе Гедеона; той затръби с тръба, и племето Авиезерово се събра да върви подире му. \n35. И изпрати пратеници по цялото коляно Манасиево, и то се отзова да върви подире му; тъй също изпрати пратеници до Асира, Завулона и Нефталима, и те дойдоха тям насреща. \n36. И Гедеон каза Богу: ако спасиш Израиля чрез моя ръка, както Ти говори, \n37. то ето, ще простра тук на гумното едно руно: ако има роса само на руното, а по цялата земя бъде сухо, ще зная, че Ти чрез моя ръка ще спасиш Израиля, както говори. \n38. Тъй и стана: на заранта, като стана рано, взе да изцежда руното и изцеди роса от руното цяла чаша вода. \n39. И Гедеон каза Богу: не гневи ми се, ако пак кажа и ако само още еднаж направя опит с руното: нека бъде сухо само на руното, а по цялата земя да има роса. \n40. Тъй и направи Бог през оная нощ: само на руното беше сухо, а по цялата земя имаше роса. \n/* Господ е мир.",
       "ГЛАВА 7. \n1. Иероваал, сиреч Гедеон, стана сутринта и целият народ, който беше с него, и се разположиха на стан при извора Харод; мадиамският пък стан беше на север от него, при хълм Море, в долината. \n2. И Господ рече Гедеону: с тебе има твърде много народ, не мога да предам мадиамци в ръцете им, за да се не възгордее Израил пред Мене и каже: \"моята ръка ме спаси\"; \n3. затова, разгласи да чуе народът, и кажи: \"който е страхлив и боязлив, нека се върне и си отиде назад от планина Галаад\". И се върнаха двайсет и две хиляди души, а десет хиляди останаха. \n4. И рече Господ Гедеону: народът е все още много; заведи ги при водата, там ще ти ги избера; за когото кажа: \"да върви с тебе\", нека върви с тебе; а за когото ти кажа: \"не бива да върви с тебе\", нека не върви. \n5. Той заведе народа при водата. И рече Господ Гедеону: който лочи вода с езика си, както лочи куче, него туряй настрана, тъй също и всички ония, които коленичат, за да пият. \n6. И броят на тия, които лочеха с уста от ръка, беше триста души; а целият останал народ коленичеха, за да пият вода. \n7. И рече Господ на Гедеона: с тия триста, които лочеха, ще ви спася и ще предам мадиамци в ръцете ви, а целият народ нека си иде, всеки в своето място. \n8. И те взеха за себе си храната от народа и тръбите им, и Гедеон разпусна всички израилтяни по шатрите и задържа при себе си тристата души; мадиамският стан пък беше долу от него - в долината. \n9. През оная нощ Господ му каза: стани, слез в стана, предавам го в твои ръце; \n10. ако пък се боиш да идеш сам, върви в стана с Фура, слугата си; \n11. и ще чуеш какво говорят, и тогава ще се укрепи ръката ти, и ще отидеш в стана. И слезе той и Фура, слугата му, до самите въоръжени, които бяха в стана. \n12. А мадиамци и амаликитци и всички жители от изток се бяха разположили по долината в голямо множество, като скакалци; камилите им бяха безброй, бяха много - като пясъка на морския бряг. \n13. Гедеон дойде. И ето, един разказва сън другиму и дума: сънувах, че кръгъл ечемичен хляб се търкаля по мадиамския стан и, като се притъркули до шатрата, удари о нея тъй, че тя падна, свали я, и шатрата се разтури. \n14. Другият му отговори: това не е нищо друго, освен мечът на Гедеона, Иоасов син, израилтянин; Бог е предал в ръцете му мадиамци и целия стан. \n15. Като чу разказа за съня и тълкуването му, Гедеон се поклони (Господу), върна се в израилския стан и рече: ставайте! Господ предаде в ръцете ви мадиамския стан. \n16. И раздели тристата души на три чети и даде на всички им тръби и празни стомни и в стомните свещи. \n17. И им каза: гледайте мене и правете същото; ето, ще се приближа при стана, и каквото правя аз, това правете и вие; \n18. когато аз и тия, които са с мене, затръбим с тръба, тръбете и вие с вашите тръби около целия стан и викайте: (меч) Господен и Гедеонов! \n19. И дойде Гедеон и сто души с него до стана, в начало на средната стража, разбудиха стражарите, затръбиха с тръбите и строшиха стомните, които бяха в ръцете им. \n20. И затръбиха всички три чети с тръби, и строшиха стомните, и държаха в лява ръка свещите, а в дясна ръка тръбите, като тръбяха и викаха: меч Господен и Гедеонов! \n21. И всеки стоеше на мястото си около стана; тогава в целия стан се разтичаха, развикаха и удариха на бяг. \n22. Докато тристата души тръбяха с тръбите, Господ обърна меча на всекиго против другаря му по целия стан, и войската бега до Бетшита при Царера, до пределите на Авелмехола, близо до Табата. \n23. Тогава израилтяните от коляното Нефталимово, Асирово и от цялото коляно Манасиево бидоха свикани и се впуснаха подир мадиамци. \n24. А Гедеон изпрати пратеници по цялата планина Ефремова да кажат: излезте срещу мадиамци и завземете им бродовете през водите до Бетвара и Иордан. И свикани бяха всички Ефремовци, и завзеха бродовете през водите до Бетвара и Иордан; \n25. и уловиха двамата мадиамски князе: Орива и Зива, Орива убиха в Цур-Орива, а Зива - в Иекев-Зива, и гониха мадиамци; главите пък на Орива и Зива занесоха на Гедеона отвъд Иордан.",
       "ГЛАВА 8. \n1. И му казаха Ефремовци: защо стори тъй, че не ни повика, когато отиваше да воюваш с мадиамци? И силно се караха с него. \n2. Гедеон им отговори: сторих ли нещо такова, каквото вие сега? Не са ли баберките на Ефрема по-добри от гроздобера на Авиезера? \n3. Във ваши ръце Бог предаде мадиамските князе Орива и Зива, и какво можех аз да сторя такова, като вас? Тогава духът им спрямо него се уталожи, щом той им каза такива думи. \n4. И дойде Гедеон при Иордан, и го премина той и тристата души, които бяха с него. Те бяха уморени (и гладни) от гонитба на враговете. \n5. И каза той на жителите на Сокхот: дайте хляб на тия мъже, които са с мене, защото са гладни; аз гоня мадиамските царе Зевея и Салмана. \n6. Сокхотските началници казаха: нима ръката на Зевея и Салмана е вече в твои ръце, та да даваме хляб на войската ти? \n7. Гедеон отговори: за това, кога Господ предаде Зевея и Салмана в ръцете ми, аз ще разкъсам тялото ви с тръне от пустинята и с бодили. \n8. Оттука отиде в Пенуел и каза същото на неговите жители, и пенуелските жители му отговориха, каквото отговориха жителите на Сокхот. \n9. Той каза и на пенуелските жители: кога се върна смиром, ще съборя тая кула. \n10. А Зевей и Салман бяха в Каркора и опълчението им с тях до петнайсет хиляди, всичко, що бе останало от цялото опълчение на жителите от изток; а паднаха сто и двайсет хиляди души меченосци. \n11. Гедеон отиде при живеещите в шатри на изток от Нова и Иогбега и разби стана, когато станът стоеше безгрижно. \n12. Зевей и Салман побягнаха; той се спусна подире им и улови двамата мадиамски царе Зевея и Салмана, и докара в смущение целия стан. \n13. Тогава Гедеон, син на Иоаса, се върна от война откъм висините на Херес. \n14. И улови един момък от жителите сокхотски и го разпита; и той му написа имената на началниците и стареите сокхотски - седемдесет и седем души. \n15. След това дойде при жителите сокхотски и каза: ето Зевей и Салман, за които ми се присмяхте, думайки: нима ръката на Зевея и Салмана е вече в твои ръце, та да даваме хляб на твоите изморени човеци? \n16. И взе тръне от пустинята и бодили, па наказа с тях градските стареи, жители на Сокхот, \n17. и събори Пенуелската кула и изби градските жители. \n18. И каза на Зевея и Салмана: какви бяха ония, които убихте на Тавор? Те отговориха: бяха като тебе - всеки приличаше на царски син. \n19. Гедеон рече: те бяха мои братя, синове на майка ми! Жив ми Господ: да бяхте ги оставили живи, не бих ви убил. \n20. И каза на Иетера, своя първороден син: стани, убий ги. Но момъкът не извади меча си; боеше се, понеже беше още млад. \n21. Тогава Зевей и Салман казаха: стани сам и ни порази, защото според човека е и силата му. И стана Гедеон, и уби Зевея и Салмана, и взе огърлията, що бяха по шиите на камилите им. \n22. И казаха израилтяните на Гедеона: владей ни ти и син ти и внук ти, понеже ти ни спаси от ръцете на мадиамци. \n23. Гедеон им отговори: ни аз ще ви владея, ни моят син ще ви владее; Господ да ви владее. \n24. Каза им още Гедеон: моля ви за едно, дайте ми всеки по обеца от плячката си. (Защото неприятелите, бидейки измаилтяни, имаха много златни обеци.) \n25. Те казаха: ще дадем. И постлаха една дреха и хвърляха там всеки по обеца от плячката си. \n26. Златните обеци, които той изпроси, тежаха хиляда и седемстотин златни (сикли), освен огърлията, копчетата и пурпуровите одежди, които бяха по мадиамските царе, и освен (златните) верижки, що бяха по шиите на камилите им. \n27. От това Гедеон направи ефод и го тури в своя град, в Офра; и почнаха всички израилтяни блудно да ходят там, подир ефода, който беше примка за Гедеона и за целия му дом. \n28. Тъй се усмириха мадиамци пред синовете Израилеви и вече не вдигнаха глава, и земята беше спокойна четирийсет години през дните на Гедеона. \n29. И отиде Иероваал, Иоасов син, и живя в своя дом. \n30. Гедеон имаше седемдесет сина, произлезли от чреслата му, понеже имаше много жени. \n31. Също и наложницата, която живееше в Сихем, му роди син, и той му даде име Авимелех. \n32. И умря Гедеон, синът Иоасов, в дълбока старост, и биде погребан в гроба на баща си Иоаса, в Офра Авиезерова. \n33. След като Гедеон умря, Израилевите синове пак почнаха да ходят блудно подир Вааловци и си поставиха за бог Ваалверита; \n34. и Израилевите синове си не спомниха за Господа, своя Бог, Който ги бе избавял от ръцете на всичките им околни врагове, \n35. и към дома на Иероваала, сиреч на Гедеона, не показаха благодарност за всички добрини, що бе той сторил на Израиля.",
       "ГЛАВА 9. \n1. Авимелех, Иероваалов син, отиде в Сихем при вуйките си, говори тям и на цялото племе на майчиния си баща и каза: \n2. внушете на всички сихемски жители: кое е по-добро за вас, да ви владеят всички седемдесет синове Иероваалови, или да ви владее един? и спомнете си, че аз съм ваша кост и ваша плът. \n3. Вуйките му внушиха на жителите сихемски всички тия думи за него; и сърцето на тия жители се склони към Авимелеха, понеже си казваха: той е наш брат. \n4. И дадоха му седемдесет сикли сребро от дома на Ваалверита; Авимелех нае за тях безделници и скиталци, които и тръгнаха подире му. \n5. И дойде в дома на баща си в Офра и уби братята си, седемдесетте Иероваалови синове, върху един камък. Остана само Иотам, най-малкият Иероваалов син, защото се беше скрил. \n6. Тогава се събраха всички сихемски жители и целият дом на Мило, и отидоха та поставиха за цар Авимелеха при дъба, що е близо до Сихем. \n7. Като разказаха за това на Иотама, той отиде и застана навръх планина Гаризим и, като издигна гласа си, викаше и им говореше: чуйте ме, жители сихемски, и Бог ще ви чуе! \n8. Едно време тръгнали дърветата да си помажат цар и казали на маслината: стани ни цар. \n9. Маслината им казала: нима да оставя тлъстината си, с която чествуват богове и човеци, и да тръгна да се скитам по дърветата? \n10. Тогава казали дърветата на смоковницата: дойди ти, да ни станеш цар. \n11. Смоковницата им казала: нима да оставя сладостта си и хубавия си плод и да тръгна да се скитам по дърветата? \n12. И казали дърветата на лозата: дойди ти, да ни станеш цар. \n13. Лозата им казала: нима да оставя сока си, който весели богове и човеци, и да тръгна да се скитам по дърветата? \n14. Най-сетне всички дървета казали на тръна: дойди ти, та ни стани цар. \n15. Трънът казал на дърветата: ако наистина ме туряте за цар над себе си, то дойдете да си починете под сянката ми; ако ли не, ще излезе огън от тръна и ще изгори кедрите ливански. \n16. И тъй, вижте, по истина и по правда ли постъпихте, като турихте за цар Авимелеха? и добре ли постъпихте с Иероваала и дома му, и съобразно с неговите добрини ли постъпихте? \n17. За вас се би баща ми, не жалеше живота си и ви избави от ръцете на мадиамци; \n18. а вие сега въстанахте против дома на баща ми и убихте седемдесетте синове на баща ми върху един камък и турихте за цар над жителите сихемски Авимелеха, сина на робинята му, защото е ваш брат. \n19. Ако сте днес постъпили по истина и по правда с Иероваала и с дома му, то (да бъде върху ви благословение и) радвайте се на Авимелеха, и той да се радва на вас; \n20. ако ли не, нека излезе огън от Авимелеха и да изгори жителите сихемски и целия дом на Мило, и да излезе огън от жителите сихемски и от дома на Мило и да изгори Авимелеха. \n21. И побягна Иотам, избяга и отиде в Беер, и живя там скришно от брата си Авимелеха. \n22. Авимелех пък царува над Израиля три години. \n23. И изпрати Бог зъл дух между Авимелеха и жителите на Сихем, и почнаха жителите сихемски да се не покоряват на Авимелеха, \n24. та по тоя начин да се отмъсти за седемдесетте синове Иероваалови, и кръвта им да се обърне против брата им Авимелеха, който ги уби, и против жителите сихемски, които подкрепиха ръката му, за да избие братята си. \n25. Жителите сихемски туриха по планинските върхове против него засадници, които обираха всекиго, който минаваше край тях по пътя. За това бе обадено на Авимелеха. \n26. В Сихем пристигна и Гаал, Еведов син, с братята си, и ходеха по Сихем, и жителите сихемски се ослониха на него. \n27. И излязоха на полето, и беряха гроздето си, и тъпчеха го в жлебове и ликуваха, и отиваха в дома на своя бог, ядяха и пиеха, и проклинаха Авимелеха. \n28. Гаал, Еведов син, думаше: кой е Авимелех и що е Сихем, та да му служим? не е ли той Иероваалов син, и не е ли Зевул негов главен началник? служете по-добре на потомците на Емора, баща Сихемов, а нему защо да служим? \n29. Ако някой дадеше тоя народ в ръцете ми, аз бих изгонил Авимелеха. И казано бе на Авимелеха: увеличи войската си и излизай. \n30. Зевул, началник на града, чу думите на Гаала, Еведов син, и се силно разгневи. \n31. Той прати тайно пратеници при Авимелеха да му кажат: ето Гаал, Еведов син, и братята му дойдоха в Сихем, и на\\', бунтуват града против тебе; \n32. затова стани нощес, ти и народът, който се намира с тебе, и постави засада на полето; \n33. а сутринта, по изгрев-слънце, стани рано и пристъпи към града; и когато той и народът, който е с него, излязат срещу тебе, тогава прави с тях, що ти ръка може. \n34. И Авимелех стана през нощта, и целият народ, който се намираше с него, и туриха в засада при Сихем четири дружини. \n35. (Сутринта) Гаал, Еведов син, излезе и застана при градските порти; и стана Авимелех и народът, който бе с него, от засадата. \n36. Гаал, като видя народа, каза на Зевула: ето, народът се спуща отвръх планините. А Зевул му каза: сянката на планините ти се струва човеци. \n37. Гаал пак говори и каза: ето народът се спуща от височините, и една дружина иде откъм дъба Меоним. \n38. И каза му Зевул: де ти са устата, които казваха: \"кой е Авимелех, та да му служим?\" това е оня народ, който ти презираше; излизай сега и се бий с него. \n39. И тръгна Гаал пред жителите сихемски и се удари с Авимелеха. \n40. И Авимелех се спусна подире му, а той побягна от него; и паднаха много убита до самите градски порти. \n41. И Авимелех остана в Арум, а Гаала и братята му Зевул изгони, за да не живеят в Сихем. \n42. На другия ден народът излезе в полето, и обадиха за това на Авимелеха. \n43. Той взе народа си и го раздели на три дружини и ги тури в засада на полето. И като видя, че народът излезе от града, въстана против тях и ги изби. \n44. Докле Авимелех и дружините, които бяха с него, пристъпиха и застанаха при градските порти, другите две дружини нападнаха на всички, които бяха на полето, и ги избиха. \n45. И Авимелех се сражава с града целия оня ден, превзе града, изби народа, който беше в него, разруши града и го посея със сол. \n46. Като чуха това, всички, които бяха в кулата Сихемска, отидоха в кулата на капището на Ваал-Верита. \n47. Обадиха на Авимелеха, че там се събрали всички, които бяха в кулата Сихемска. \n48. Тогава Авимелех отиде на планина Селмон, той и целият народ, който беше с него, и взе Авимелех брадви със себе си, насече вейки от дърветата, тури ги на плещите си и каза на народа, който бе с него: вие видяхте, какво правих; скоро правете и вие същото, което и аз. \n49. И всеки от целия народ насече вейки, тръгнаха след Авимелеха, натрупаха ги при кулата и изгориха с тях кулата с огън, и умряха всички, които бяха в кулата Сихемска, около хиляда мъже и жени. \n50. После Авимелех отиде в Тевец и обсади го и го превзе. \n51. Всред града имаше яка кула; там побягнаха всички мъже и жени и всички градски жители, затвориха се и се качиха върху покрива на кулата. \n52. Авимелех дойде до кулата, заобиколи я и се приближи до вратата на кулата, за да я изгори с огън. \n53. Тогава една жена хвърли къс от воденичен камък върху главата на Авимелеха и му разби черепа. \n54. Авимелех веднага повика слугата, оръженосеца си, и му каза: извади меча си и ме умъртви, за да не се каже за мене: жена го уби. И слугата му го прободе, и той умря. \n55. Израилтяните, като видяха, че Авимелех умря, отидоха всеки в мястото си. \n56. Тъй въздаде Бог на Авимелеха за злодеянието, което той направи на баща си, като уби седемдесетте си братя. \n57. И всички злодеяния на сихемските жители Бог обърна върху главите им; и ги постигна клетвата на Иотама, Иероваалов син.",
       "ГЛАВА 10. \n1. След Авимелеха издигна се да избави Израиля Тола, син на Туя, син Додов, от Исахарово коляно. Той живееше в Шамир, на Ефремова планина. \n2. Той беше съдия над Израиля двайсет и три години, и умря, и биде погребан в Шамир. \n3. След него се издигна Иаир от Галаад, който беше съдия над Израиля двайсет и две години. \n4. Той имаше трийсет (и два) сина, които яздеха на трийсет (и две) ослета, и те имаха трийсет (и два) града, които и доднес се наричат Иаирови селища, що са в Галаадската земя. \n5. И умря Иаир и биде погребан в Камон. \n6. Израилевите синове продължаваха да правят зло пред очите на Господа и служеха на разни Вааловци и Астарти, и на боговете арамейски, и на боговете сидонски, и на боговете моавски, и на боговете амонитски, и на боговете филистимски, а Господа оставиха и Му не служеха. \n7. И разпали се гневът на Господа против Израиля, и Той ги предаде в ръцете на филистимци и в ръцете на амонитци; \n8. оттогава те притесняваха и мъчеха Израилевите синове осемнайсет години наред, всички Израилеви синове отвъд Иордан в Аморейската земя, която е в Галаад. \n9. Най-сетне амонитци преминаха Иордан, за да воюват с Иуда и Вениамина и с дома Ефремов. И синовете Израилеви бидоха много притеснени. \n10. И викнаха синовете Израилеви към Господа и казаха: съгрешихме пред Тебе, защото оставихме нашия Бог и служихме на Вааловци. \n11. И Господ рече на Израилевите синове: не угнетяваха ли ви египтяни и аморейци, амонитци и филистимци, \n12. сидонци, амаликитци и моавци, и когато викнехте към Мене, не избавях ли ви от ръцете им? \n13. а вие Ме оставихте и почнахте да служите на други богове; затова няма вече да ви избавям; \n14. идете, викайте към боговете, които сте избрали, нека те ви избавят в това усилно за вас време. \n15. Тогава синовете Израилеви рекоха Господу: съгрешихме; прави с нас всичко, що Ти е угодно, само ни избави сега. \n16. И отхвърлиха от себе си чуждите богове и почнаха да служат (само) на Господа. И не изтърпя душата Му страданията Израилеви. \n17. Амонитци се събраха и разположиха стан в Галаад; събраха се тъй също Израилевите синове и разположиха стан в Масифа. \n18. Народът и началниците Галаадски си казаха един другиму: който почне война против амонитци, той ще бъде началник на всички галаадски жители.",
       "ГЛАВА 11. \n1. Галаадецът Иефтай беше човек храбър; той беше син на блудница; Иефтай бе роден от Галаада. \n2. И жената на Галаада му роди синове. Когато пораснаха синовете на жената, те изпъдиха Иефтая, като му казаха: ти не си наследник в бащиния ни дом, защото си син на друга жена. \n3. Тогава Иефтай побягна от братята си и живя в земя Тов; и при Иефтая се събраха безделници и ходеха с него. \n4. След няколко време амонитци излязоха на война против Израиля. \n5. Във време на войната на амонитци с израилтяните дойдоха галаадските старейшини да вземат Иефтая от земя Тов, \n6. и казаха на Иефтая: дойди, стани ни воевода, и ще се бием с амонитци. \n7. Иефтай рече на галаадските старейшини: нали ме намразихте и изпъдихте из бащиния ми дом? Защо сте дошли при мене сега, когато сте в беда? \n8. Галаадските старейшини отговориха на Иефтая: затова дойдохме сега при тебе, за да дойдеш с нас и да се биеш с амонитци и да бъдеш у нас началник на всички жители галаадски. \n9. И Иефтай рече на галаадските старейшини: ако ме върнете, за да се бия с амонитци, и Господ ми ги предаде, - ще остана ли у вас началник? \n10. Галаадските старейшини отговориха на Иефтая: Господ да бъде свидетел между нас, че ще сторим според думата ти! \n11. След това Иефтай отиде с галаадските старейшини, и народът го постави за свой началник и воевода, и Иефтай изрече в Масифа всички свои думи пред лицето на Господа. \n12. Иефтай изпрати пратеници при амонитския цар да кажат: какво искаш от мене, та си дошъл при мене да воюваш в земята ми? \n13. Амонитският цар каза на Иефтаевите пратеници: когато Израил идеше от Египет, завзе земята ми от Арнон до Иавок и Иордан; затова върни ми я смиром (и аз ще отстъпя). \n14. (И върнаха се пратениците при Иефтая.) Иефтай още веднъж изпрати пратеници при амонитския цар \n15. да му кажат: тъй говори Иефтай: Израил не е завзимал земята Моавска и земята Амонитска; \n16. защото, когато идеше из Египет, Израил отиде в пустинята при Червено море и дойде в Кадес; \n17. оттам Израил прати пратеници при едомския цар да кажат: \"позволи ми да мина през земята ти\"; но едомският цар не склони; и при моавския цар праща, но и той се не съгласи; затова Израил остана в Кадес. \n18. И тръгна през пустинята, заобиколи земята Едомска и земята Моавска, и дойде до източната граница на Моавската земя, и се разположи на стан отвъд Арнон; но не влиза в пределите Моавски, понеже Арнон е граница на Моав. \n19. И изпрати Израил пратеници при Сихона, цар аморейски, цар есевонски, комуто Израил каза: позволи ни да минем през твоята земя за нашето място. \n20. Но Сихон се не съгласи да пропусне Израиля през пределите си, и събра Сихон целия си народ, разположи се на стан в Иаац и се удари с Израиля. \n21. И Господ, Бог Израилев, предаде Сихона и целия му народ в ръцете на Израиля, и той ги изби; и завладя Израил цялата земя на Аморея, който живееше в оная земя; \n22. и те завладяха всички предели на Аморея от Арнон до Иавок и от пустинята до Иордан. \n23. И тъй, Господ, Бог Израилев, прогони Аморея пред народа Си Израиля, а ти искаш да я завладееш? \n24. Не владееш ли ти това, което ти е дал Хамос, твоят бог? И ние владеем всичко онова, което ни е дал за наследие Господ, Бог наш. \n25. Нима ти си по-добър от Валака, Сепфоров син, цар моавски? Карал ли се е той с Израиля или воювал ли е с тях? \n26. Израил живее вече триста години в Есевон и в подчинените нему градове, в Ароер и в подчинените нему градове, и във всички градове, които са близо до Арнон; защо през това време не (ги) отнехте? \n27. Аз не съм виновен пред тебе, и ти ми правиш зло, като си излязъл на война против мене. Господ Съдия да бъде съдия между синовете Израилеви и амонитци! \n28. Но амонитският цар не послуша думите на Иефтая, които той прати до него. \n29. И върху Иефтая беше Дух Господен, и той премина Галаад и Манасия, премина Масифа Галаадска, и от Масифа Галаадска отиде при амонитци. \n30. И даде Иефтай оброк на Господа, като каза: ако предадеш амонитци в ръцете ми, \n31. то като се върна с мир от амонитци, каквото излезе насреща ми от вратата на дома ми, ще бъде за Господа, и ще го принеса всесъжение. \n32. И отиде Иефтай при амонитци, за да се срази с тях, и Господ ги предаде в ръцете му; \n33. и им нанесе твърде голямо поражение, от Ароер до Минит, в двайсет града, и до Авел-Карамим, и се смириха амонитци пред синовете Израилеви. \n34. И дойде Иефтай в Масифа, в дома си, и ето, дъщеря му излиза насреща му с тимпани и хора\\': тя му беше едничка; той нямаше още ни син, ни дъщеря. \n35. Щом я видя, разкъса дрехата си и каза: ах, дъще моя! ти ме съсипа: и ти си между ония, които нарушиха покоя ми! Аз отворих (за тебе) устата си пред Господа и не мога да се отрека. \n36. Тя му каза: татко! ти си отворил устата си пред Господа - прави с мене това, което са произнесли устата ти, щом като Господ е отмъстил чрез тебе на твоите врагове амонитци. \n37. И каза на баща си: направи ми само ето що: пусни ме за два месеца; аз ще отида, ще се възкача на планините и ще оплача моминството си с моите дружки. \n38. Той каза: иди. И я пусна за два месеца. Тя отиде с дружките си и оплаква моминството си в планините. \n39. След два месеца тя се върна при баща си, и той извърши над нея оброка си, що даде, и тя не позна мъж. И стана обичай у Израиля, \n40. щото всяка година дъщерите Израилеви да отиват и оплакват дъщерята на галаадеца Иефтая, четири дена всяка година.",
       "ГЛАВА 12. \n1. Ефремци се събраха, дойдоха в Севина и казаха на Иефтая: защо ти ходи да воюваш с амонитци, а нас не повика със себе си? Ние ще изгорим с огън дома ти заедно с тебе. \n2. Иефтай им каза: аз и народът ми имахме с амонитци силна свада: аз ви виках, но вие не ме избавихте от ръцете им; \n3. като видях, че вие няма да ме избавите, изложих живота си на опасност и отидох против амонитци, и Господ ги предаде в ръцете ми; защо сте дошли сега да воювате с мене? \n4. Тогава Иефтай събра всички галаадски жители и се удари с ефремци, и жителите галаадски избиха ефремци, думайки: вие сте бежанци Ефремови, а Галаад е посред Ефрема и посред Манасия. \n5. И галаадци завзеха брода през Иордан от ефремци, и когато някой от оцелелите ефремци кажеше: \"позволете ми да премина\", жителите галаадски му казваха: не си ли ти ефремец? Той казваше: \"не\". \n6. Те му казваха: \"речи шиболет\", а той казваше: \"сиболет\", и не можеше иначе да изговори. Тогава те го взимаха и заколваха при брода през Иордан. И в това време от ефремци паднаха четирийсет и две хиляди. \n7. Иефтай беше съдия над Израиля шест години, и умря галаадецът Иефтай, и биде погребан в един от галаадските градове. \n8. След него беше съдия над Израиля Есевон от Витлеем. \n9. Той имаше трийсет сина, и трийсет дъщери отпусна из дома (омъжени), а трийсет дъщери взе отвън за синовете си, и беше съдия над Израиля седем години. \n10. Есевон умря и биде погребан във Витлеем. \n11. След него беше съдия над Израиля завулонецът Елон и съди Израиля десет години. \n12. И умря завулонецът Елон и биде погребан в Айалон, в Завулоновата земя. \n13. След него беше съдия над Израиля Авдон, син на пиратонеца Хилела. \n14. Той имаше четирийсет сина и трийсет внука, които яздеха на седемдесет ослета; той съди Израиля осем години. \n15. И умря Авдон, син на пиратонеца Хилела, и биде погребан в Пиратон, в земята Ефремова, в планината Амаликова.",
       "ГЛАВА 13. \n1. Израилевите синове продължаваха да правят зло пред очите на Господа, и Господ ги предаде в ръцете на филистимци за през четирийсет години. \n2. В онова време имаше един човек от Цора, от Дановото племе, на име Маной; жена му беше безплодна и не раждаше. \n3. И Ангел Господен се яви на жената и й рече: ето, ти си безплодна и не раждаш; но ще заченеш и ще родиш син; \n4. затова пази се, не пий вино и сикер и не яж нищо нечисто; \n5. защото ето, ще заченеш и ще родиш син, и бръснач няма да се докосне до главата му, понеже от самата майчина утроба тоя младенец ще бъде назорей Божий, и ще почне да избавя Израиля от филистимски ръце. \n6. Жената дойде и каза на мъжа си: човек Божий идва при мене, който имаше вид на Ангел Божий, вид твърде почтен; аз го не попитах, отде е, и той ми не каза името си; \n7. той ми каза: \"ето, ще заченеш и ще родиш син; затова не пий вино и сикер и не яж нищо нечисто, понеже младенецът от самата майчина утроба до смъртта си ще бъде назорей Божий\". \n8. Маной се помоли Господу и каза: Господи! нека дойде пак при нас човекът Божий, когото си пращал, и ни научи, какво да правим с младенеца, който ще се роди. \n9. Бог чу гласа на Маноя, и Ангел Божий пак дойде при жената, когато тя беше на полето, и Маной, мъж й, не беше с нея. \n10. Жената тоз час се затече и обади на мъжа си и му каза: ето, яви ми се човекът, който преди идва при мене. \n11. Маной стана и тръгна с жена си, и дойде при оня човек и му каза: ти ли си човекът, който си говорил с тая жена? (Ангелът) каза: аз. \n12. И рече Маной: и тъй, ако се изпълни думата ти, как да постъпваме с тоя младенец и какво да правим с него? \n13. Ангел Господен каза на Маноя: нека той се пази от всичко, за което говорих на жената; \n14. нека не яде нищо, което лозата ражда; нека не пие вино и сикер, да не яде нищо нечисто и да пази всичко, каквото й заповядах. \n15. И Маной рече на Ангела Господен: позволи да те задържа, докле ти сготвим козле. \n16. Ангел Господен каза на Маноя: макар и да ме задържиш, аз няма да ям твоя хляб; ако ли пък искаш да извършиш всесъжение Господу, принеси го. Маной не знаеше, че това е Ангел Господен. \n17. Маной попита Ангела Господен: как ти е името? за да те прославим, кога се изпълни думата ти. \n18. Ангел Господен му отговори: защо питаш за името ми? то е чудно. \n19. И взе Маной козлето и хлебния принос и принесе ги Господу върху камък. И Той стори чудо, което видяха Маной и жена му. \n20. Когато пламъкът почна да се издига от жертвеника към небето, Ангел Господен се издигна в жертвения пламък. Като видяха това, Маной и жена му паднаха ничком на земята. \n21. И Ангел Господен стана невидим за Маноя и жена му. Тогава Маной узна, че това беше Ангел Господен. \n22. И рече Маной на жена си: бездруго ще умрем, понеже видяхме Бога. \n23. Жена му каза: ако Господ искаше да ни умъртви, не би приел от ръцете ни всесъжение и хлебен принос, и не би ни показал всичко онова, и сега не би ни открил това. \n24. И жената роди син и го нарече с име Самсон. И младенецът растеше, и Господ го благославяше. \n25. И Дух Господен почна да действува в него в Дановия стан, между Цора и Естаол.",
       "ГЛАВА 14. \n1. И отиде Самсон в Тимната и видя в Тимната жена от филистимските дъщери (и тя му се понрави). \n2. Той отиде и обади на баща си и на майка си и каза: видях в Тимната жена от филистимските дъщери; вземете ми я за жена. \n3. Баща му и майка му казаха: нима няма жени между дъщерите на братята ти и в целия ми народ, че отиваш да взимаш жена от необрязаните филистимци? А Самсон отговори на баща си: нея ми вземи, понеже тя ми се понрави. \n4. Баща му и майка му не знаеха, че това е от Господа, и че той търси случай да отмъсти на филистимци. В това време филистимци владееха над Израиля. \n5. И отиде Самсон с баща си и майка си в Тимната, и когато се приближаваха до Тимнатските лозя, ето един млад лъв, рикайки иде насреща му. \n6. И Дух Господен слезе върху му, и той разкъса лъва като яре; а в ръката му нямаше нищо. И не каза на баща си и на майка си, какво бе направил. \n7. И дойде и поговори с жената, и тя се понрави на Самсона. \n8. Подир няколко дена, той пак отиде, за да я вземе, и се отби да погледне лъвовия труп, и ето, рой пчели в лъвовия труп и мед. \n9. Той взе от меда в ръцете си, тръгна и яде из пътя; и когато дойде при баща си и майка си, даде и тям; и те ядоха; ала им не каза, че е взел тоя мед от лъвовия труп. \n10. Дойде и баща му при жената, и там Самсон даде (седемдневна) гощавка, както обикновено правят младоженците. \n11. И щом го видяха там, избраха трийсет брачни другари, които да бъдат при него. \n12. И каза им Самсон: ще ви задам една гатанка; ако ми я отгатнете през седемте дена на гощавката и отгатнете вярно, ще ви дам трийсет синдона /* и трийсет премени; \n13. ако ли пък не можете ми я отгатна, дайте ми вие трийсет синдона и трийсет премени. Те му казаха: задай гатанката си, ще послушаме. \n14. И им каза: из ядача излезе ядиво, и из силния излезе сладко. И три дни не можаха да отгатнат гатанката. \n15. На седмия ден те казаха на Самсоновата жена: придумай мъжа си, да ни отгатне гатанката; инак ще изгорим с огън тебе и бащиния ти дом; нима ни поканихте, за да ни оберете? \n16. И плака пред Самсона жена му, думайки: ти ме мразиш и не ме обичаш; ти зададе гатанка на синовете на моя народ, а мен я не отгатваш. Той й каза: на баща си и на майка си я не отгатнах, та на тебе ли ще отгатна? \n17. И плака тя пред него седем дена, докле трая гощавката им. Най-сетне на седмия ден той й я отгатна, понеже тя усилено го молеше. А тя отгатна гатанката на синовете на своя народ. \n18. И на седмия ден преди залез-слънце казаха му гражданите: що е по-сладко от мед, и що е по-силно от лъв? Той им каза: да не бяхте орали с моята телица, не бихте отгатнали гатанката ми. \n19. И Дух Господен слезе върху него, и той отиде в Аскалон, дето уби трийсет души, смъкна от тях дрехите, и даде премените им на ония, които бяха отгатнали гатанката. \n20. А жената на Самсона се омъжи за сватбения му другар, който му беше приятел. \n/* Риза от тънко платно.",
       "ГЛАВА 15. \n1. Подир няколко дена, по пшенична жетва, дойде Самсон да се повиди с жена си, като донесе със себе си едно яре; и когато каза: \"ще вляза при жена си в спалнята\", баща й му не даде да влезе. \n2. И каза баща й: аз помислих, че ти си я намразил, и я дадох на приятеля ти; ето, по-малката сестра е по-хубава от нея; нека тя бъде твоя вместо нея. \n3. Но Самсон им рече: сега ще бъда прав пред филистимци, ако им сторя зло. \n4. И отиде Самсон и налови триста лисици и, като взе свещи, свърза опашка с опашка и привърза по свещ между две опашки; \n5. запали свещите, и пусна лисиците в посевите филистимски, та изгори и кръстци и непожънато жито, и лозя и маслинени градини. \n6. И думаха филистимци: кой направи това? И казаха: Самсон, зетят на тимнатеца, понеже той отнел жена му и я дал на другаря му. Тогава филистимци отидоха и изгориха с огън нея и (дома на) баща й. \n7. Самсон им каза: макар и да направихте това, аз ще си отмъстя на вас самите и само тогава ще се успокоя. \n8. И той им пречупи пищялите и бедрата, и отиде та заседна в пролома на скала Етам. \n9. И отидоха филистимци, разположиха стан в Иудея, и се простряха дори до Лехи. \n10. И жителите на Иудея попитаха: защо сте излезли против нас? Те отговориха: дойдохме да вържем Самсона, за да постъпим с него тъй, както той постъпи с нас. \n11. И три хиляди души иудеи отидоха при пролома на скала Етам и казаха на Самсона: нима не знаеш, че филистимци владеят над нас? Какво ни докара? Той им отговори: както те постъпиха с мене, тъй и аз постъпих с тях. \n12. И му казаха: дойдохме да те свържем, за да те предадем в ръцете на филистимци. А Самсон им каза: закълнете ми се, че няма да ме убиете. \n13. Те му отговориха: не, ние само ще те вържем и ще те предадем в ръцете им, но колкото за убиване, няма да те убием. И го свързаха с две нови въжета и го подкараха от пролома. \n14. Когато приближи до Лехи, филистимци го посрещнаха с вик. И Дух Господен слезе върху него, и въжата на ръцете му станаха като прегорял лен, и връзките му паднаха от ръцете му. \n15. Па намери прясна ослина челюст, протегна ръка, взе я и уби с нея хиляда души. \n16. И рече Самсон: с ослина челюст убих тълпа, две тълпи, с ослина челюст убих хиляда души. \n17. Като каза това, хвърли челюстта от ръката си и нарече това място: \"Рамат-Лехи \"/*. \n18. И усети силна жажда; викна към Господа и каза: Ти извърши с ръката на Твоя раб това велико избавление; а сега умирам от жажда и ще падна в ръцете на необрязаните. \n19. И отвори Бог яма в Лехи, и потече от нея вода. Той се напи, духът му се върна, и той оживя; затова бе наречено това място: \"извор на молещия се\", който е в Лехи и доднес. \n20. И той беше съдия над Израиля в дните на филистимци двайсет години. \n/* Хвърлена челюст.",
       "ГЛАВА 16. \n1. Веднъж Самсон дойде в Газа; там видя една блудница и влезе при нея. \n2. Обадиха на жителите на Газа: Самсон дойде тук. И обикаляха, причакваха го цяла нощ при градските порти и се спотаяваха цяла нощ, думайки: до съмване ще чакаме и ще го убием. \n3. А Самсон спа до среднощ; посред нощ стана, сграбчи вратите на градските порти с двата спонеца, подигна ги заедно със заворите, тури ги на плещите си и ги занесе навръх планината, която е на пътя за Хеврон (и ги сложи там). \n4. След това той обикна една жена, която живееше в долина Сорек; името и беше Далида. \n5. Дойдоха при нея филистимските владелци и й казаха: придумай го и узнай, в какво му е голямата сила, и как да го надвием, за да го вържем и да го усмирим; ние пък ще ти дадем за това всеки по хиляда и сто сикли сребро. \n6. Тогава Далида попита Самсона: кажи ми, в какво ти е голямата сила, и с какво биха те вързали, за да те усмирят? \n7. Самсон й отговори: ако ме вържат със седем сурови тетиви, още неизсъхнали, аз ще стана безсилен и ще бъда като другите човеци. \n8. И донесоха й филистимските владелци седем сурови тетиви, още неизсъхнали, и тя го върза с тях; \n9. в това време един седеше скрит в спалнята й; и тя каза: Самсоне! филистимци идат върху ти. Той разкъса тетивите, както разкъсват кълчищен конец, кога го прегори огън. И не се узна силата му. \n10. И Далида каза на Самсона: ето, ти ме измами и ми каза лъжа; кажи ми сега, с какво може да те вържат? \n11. Той й отговори: ако ме вържат с нови въжа, които не са били в работа, аз ще стана безсилен и ще бъда като другите човеци. \n12. Далида взе нови въжа, върза го и му каза: Самсоне! филистимци идат върху ти. (В това време един седеше скрит в спалнята.) И той ги скъса от ръцете си като конци. \n13. И Далида каза на Самсона: ти все ме мамиш и ми говориш лъжа; кажи ми, с какво може да те свържат? Той отговори: ако втъчеш седемте плетеници на главата ми в тъканта и ги заковеш с гвоздей към кросното (аз ще бъда безсилен като другите човеци). \n14. И Далида (го приспа на коленете си. И когато той заспа, Далида взе седемте плетеници на главата му,) закова ги в кросното и му рече: филистимци идат върху ти, Самсоне! Той се събуди от съня си и измъкна кросното заедно с тъканта (и не се узна силата му). \n15. И Далида му каза: защо думаш: \"обичам те\", а сърцето ти не е с мене? Ето, измами ме три пъти и ми не каза, в какво ти е голямата сила. \n16. И понеже тя го отегчаваше с думите си всеки ден и го мъчеше, душата му се натъжи до смърт. \n17. И той й откри цялото си сърце, като й каза: бръснач не се е докосвал до главата ми, защото аз съм назорей Божий от майчината си утроба: ако ме остриже някой, ще ме напусне силата ми; аз ще отслабна и ще бъда като другите човеци. \n18. Далида, като видя, че той й откри цялото си сърце, изпрати и повика филистимските владелци, като им каза: дойдете сега; той ми откри цялото си сърце. И дойдоха при нея филистимските владелци и донесоха сребро в ръцете си. \n19. И (Далида) го приспа на коленете си, па повика един човек, та му заповяда да остриже седемте плетеници на главата му. И почна той да отслабва, и силата му го напусна. \n20. Тя каза: филистимци идат върху ти, Самсоне! Той се събуди от съня си и каза: ще отида, както и по-преди, и ще се освободя. Ала не знаеше, че Господ отстъпи от него. \n21. Филистимци го хванаха и му извадиха очите, доведоха го в Газа и го обковаха с две медни вериги, и той мелеше в затвора. \n22. Между това космите на главата му, както бяха остригани, почнаха да растат. \n23. Филистимските владелци се събраха, за да принесат голяма жертва на Дагона, своя бог, и да се повеселят, и казаха: нашият бог предаде в ръцете ни врага ни Самсона. \n24. Също и народът, като видя, прославяше своя бог, думайки: нашият бог предаде в ръцете ни врага ни и опустошителя на нашата земя, който изби много от нас. \n25. И когато се развесели сърцето им, казаха: повикайте Самсона (от затвора), нека ни повесели. И повикаха Самсона от затвора, и той ги веселеше, (и му удряха плесници) и го туриха между стълбовете. \n26. И Самсон каза на момчето, което го водеше за ръка: заведи ме да напипам стълбовете, на които се крепи домът, и да се облегна на тях. (Момчето тъй и направи.) \n27. А домът беше пълен с мъже и жени: там бяха всички филистимски владелци, и на покрива имаше до три хиляди мъже и жени, които гледаха на веселящия ги Самсона. \n28. Викна Самсон към Господа и рече: Господи Боже! спомни си за мене и ме подкрепи само сега, о Боже! за да си отмъстя изведнъж на филистимци за двете си очи. \n29. И измести Самсон от мястото двата средни стълба, на които се крепеше домът, като наблегна на тях, на единия с дясната си ръка, на другия с лявата. \n30. И Самсон рече: умри, душо моя, с филистимци! И наблегна с всичка сила, и домът рухна върху владелците и върху целия народ, който беше с него. И умрелите, които (Самсон) умъртви при смъртта си, бяха повече, отколкото той беше умъртвил през живота си. \n31. И дойдоха братята му и целият му бащин дом, взеха го, па отидоха и го погребаха между Цора и Естаол, в гроба на баща му Маноя. Той беше съдия над Израиля двайсет години. (След Самсона издигна се Емегар, Енанов син, и изби от другоплеменниците шестстотин души, освен добитъка. И той избави Израиля.)",
       "ГЛАВА 17. \n1. Имаше един човек от Ефремова планина, на име Миха. \n2. Той каза на майка си: хилядата и сто сикли сребро, които ти бяха откраднати и за които ти изрече пред мене проклятие, това сребро е у мене, аз го взех. Майка му каза: благословен да бъде син ми пред Господа! \n3. И той върна на майка си хилядата и сто сикли сребро. И майка му рече: това сребро посветих от себе си Господу за (тебе,) моя син, за да направиш от него истукан и излян кумир; и тъй, давам ти го. \n4. Но той върна среброто майци си. Майка му взе двеста сикли сребро и ги даде на леяра. Той направи от тях истукан и излян кумир, който и стоеше в дома на Миха. \n5. И тъй, Миха имаше дом Божий. И направи той ефод и терафим и посвети едного от синовете си, за да му бъде свещеник. \n6. В ония дни Израил нямаше цар, всеки правеше, каквото смяташе за право. \n7. Тогава живееше там един момък, левит, из Витлеем Иудейски, от Иудино коляно; \n8. тоя човек излезе от град Витлеем Иудейски, за да проживее, дето намери, и, като вървеше по пътя, дойде в Ефремова планина, в дома на Миха. \n9. И Миха го попита: отде идеш? Той му отговори: аз съм левит от Витлеем Иудейски и отивам да проживея, дето намеря. \n10. А Миха му каза: остани у мене и бъди ми отец и свещеник; ще ти давам годишно по десет сикли сребро, потребното облекло и прехрана. \n11. Левитът отиде и се съгласи да остане у оня човек, и тоя момък му беше като син. \n12. Миха посвети левита, и тоя момък му беше свещеник и живя в дома на Миха. \n13. И Миха си рече: сега зная, че Господ ще ми прави добро, защото имам левит за свещеник.",
       "ГЛАВА 18. \n1. В ония дни Израил нямаше цар; и в ония дни Дановото коляно търсеше си дял, дето да се засели, защото дотогава не му се беше паднал пълен дял между Израилевите колена. \n2. И Дановите синове изпратиха от племето си петима храбри мъже, от Цора и Естаол, за да обгледат земята и да я изучат, и им казаха: идете, изучете земята. Те дойдоха в Ефремова планина близо до дома на Миха и там пренощуваха. \n3. Като бяха при дома на Миха, те познаха гласа на младия левит, влязоха там и го попитаха: кой те доведе тука? какво правиш тука? и защо си тука? \n4. Той им отговори: това и това стори за мене Миха, нае ме, и аз съм му свещеник. \n5. Те му казаха: попитай Бога, за да знаем, сполучлив ли ще бъде пътят ни, по който сме тръгнали. \n6. Свещеникът им каза: вървете смиром; пред Господа е пътят ви, по който сте тръгнали. \n7. И петимата мъже тръгнаха, и дойдоха в Лаис, и видяха тамошния народ, че си живее спокойно, по обичая на сидонци, че е тих и безгрижен, и че нямаше в оная земя, кой да онеправдава в нещо, или да има власт: тоя народ живееше далеч от сидонци и с никого нямаха никаква работа. \n8. И (петимата души) се върнаха при братята си в Цора и Естаол, и братята им ги попитаха: какво свършихте? \n9. Те отговориха: станете да отидем против тях; ние видяхме земята, тя е твърде хубава; какво, вие се двоумите? не се бавете да тръгнете и да завладеете оная земя; \n10. кога тръгнете, ще дойдете при един народ безгрижен, и оная земя е широка; Бог я предава във ваши ръце; мястото е такова, че няма оскъдия в нищо, що дава земята. \n11. И тръгнаха оттам, от Дановото коляно, от Цора и Естаол, шестстотин души, препасани с войнишко оръжие. \n12. Те тръгнаха и се разположиха на стан в Кириатиарим, в Иудея. Затова и доднес наричат онова място Данов стан. Той е оттатък Кириатиарим. \n13. Оттука те тръгнаха за Ефремова планина и дойдоха при дома на Миха. \n14. И петимата мъже, които бяха ходили да обглеждат земята Лаис, казаха на братята си: знаете ли, че в един от тия домове има ефод, терафим, истукан и излян кумир? и тъй, помислете, какво да се прави. \n15. И се отбиха там и влязоха в дома на младия левит, в дома на Миха, и го поздравиха. \n16. А шестстотинте Данови синове, препасани с войнишко оръжие, стояха при вратата. \n17. Петимата пък души, които бяха ходили да обглеждат земята, отидоха, влязоха там, взеха истукана и ефода, терафима и изления кумир. А свещеникът стоеше при вратата с шестстотинте души, препасани с войнишко оръжие. \n18. Когато влязоха в дома на Миха и взеха истукана, ефода, терафима и изления кумир, свещеникът им каза: какво правите? \n19. Те му отговориха: мълчи, тури ръка на устата си и върви с нас и бъди ни отец и свещеник; по-добре ли ти е да бъдеш свещеник в дома на едного човека, отколкото да бъдеш свещеник в Израилево коляно или племе? \n20. Свещеникът се зарадва, взе ефода, терафима и истукана (и изления кумир), и тръгна с народа. \n21. Те се обърнаха и тръгнаха, и изпратиха напред децата, добитъка и тежките работи. \n22. Когато се отдалечиха от дома на Миха, (Миха и) жителите от домовете, съседни с Миховия дом, се събраха и се втурнаха подир Дановите синове \n23. и викнаха на Дановите синове. Дановите синове се обърнаха и казаха на Миха: какво ти е, та викаш толкова? \n24. Миха отговори: взехте ми боговете, които бях направил, и свещеника, и заминахте: какво ми остава още, та казвате: какво ти е? \n25. Дановите синове му казаха: да не чуваме гласа ти; инак, някои от нас, като се разсърдят, ще ви нападнат, и ти ще погубиш себе си и челядта си. \n26. И Дановите синове си тръгнаха в пътя; а Миха, като видя, че те са по-силни от него, тръгна си назад и се върна у дома си. \n27. А (Дановите синове) взеха това, което бе направил Миха, и свещеника, който беше у него, и отидоха в Лаис против спокойния и безгрижен народ, и го избиха с меч, а града изгориха с огън. \n28. Нямаше кой да помогне, защото той беше отдалечен от Сидон и с никого нямаше работа. Тоя град се намираше в долината, що е близо до Бет-Рехов. И съградиха отново град и се заселиха в него, \n29. като нарекоха града с име Дан, по името на баща си Дана, Израилев син; а по-преди оня град се наричаше Лаис. \n30. И Дановите синове си поставиха истукан; Ионатан пък, син на Гирсона, Манасиев син, той и синовете му, бяха свещеници в Дановото коляно до деня, когато жителите на оная земя се преселиха; \n31. и имаха си истукан, който беше направен от Миха, през всичкото време, докле домът Божий се намираше в Силом.",
       "ГЛАВА 19. \n1. В ония дни, когато Изриил нямаше цар, живееше един левит на склона на Ефремова планина. Той си взе наложница от Витлеем Иудейски. \n2. Наложницата му се скара с него и си отиде в бащиния си дом във Витлеем Иудейски и остана там четири месеца. \n3. Мъж й стана и отиде при нея, за да я придума и да я върне при себе си. С него беше слугата му и два осела. Тя го въведе в бащината си къща. \n4. Тъстът му, бащата на тая млада жена, като го видя, посрещна го радостно и го задържа. И той прекара у него три дни: ядоха, пиха и нощуваха там. \n5. На четвъртия ден станаха рано, стана и той, за да си върви. И бащата на младата жена каза на зетя си: подкрепи сърцето си с къшей хляб, и след това ще тръгнете. \n6. Те останаха, и двамата заедно ядоха и пиха. И бащата на младата жена каза на тоя човек: остани още една нощ, и нека се повесели сърцето ти. \n7. Човекът бе станал, за да си върви, но тъстът му го склони, и той пак нощува там. \n8. На петия ден сутринта той стана, за да си върви. И бащата на младата жена каза: подкрепи сърцето си (с хляб), и почакайте, докле се превали денят. И ядоха двамата (и пиха). \n9. И стана човекът да си върви, той, наложницата му и слугата му. И тъстът му, баща на младата жена, му каза: ето, взе да се мръква, пренощувайте, моля ви; ето, денят е на свършване, пренощувай тука, нека се повесели сърцето ти; утре ранко тръгнете на път, и ще си идеш у дома си. \n10. Но мъжът не се съгласи да пренощува, стана и тръгна; и наближи до Иевус, който е сега Иерусалим; с него двата натоварени осела и наложницата му с него. \n11. Когато бяха близо до Иевус, денят се беше вече превалил. И слугата каза на господаря си: да се отбием в тоя иевусейски град и да пренощуваме в него. \n12. Господарят му отговори: не, няма да отидем в град на другоплеменници, които не са от синовете Израилеви, а ще гоним Гива. \n13. И каза на слугата си: ще стигнем до едно от тия места и ще нощуваме в Гива, или в Рама. \n14. И тръгнаха, и вървяха, и слънце ги залезе близо при Гива Вениаминова. \n15. И те се отбиха там, за да идат да пренощуват в Гива. Като влезе, той седна на градската стъгда, ала никой ги не покани у дома си да пренощуват. \n16. И ето, един старец си идваше вечерта от полска работа; той беше родом от Ефремова планина и живееше в Гива. Жителите пък от това място бяха Вениаминови синове. \n17. Като подигна очи, той видя на градската стъгда пътника. И старецът попита: къде отиваш и отде идеш? \n18. Той му отговори: от Витлеем Иудейски отиваме за Ефремова планина, отдето съм аз; ходих до Витлеем Иудейски, а сега отивам към дома Господен; и никой ме не поканва у дома си; \n19. имаме си и слама и храна за ослите си; също хляб и вино за мене и за твоята рабиня и за тоя слуга има у твоите раби, за нищо нямаме нужда. \n20. Старецът му каза: бъди спокоен: каквато нужда имаш, аз ще се погрижа, само на улицата не нощувай. \n21. И го заведе у дома си и даде храна на ослите (му), а сами те умиха нозете си, ядоха и пиха. \n22. Когато развеселиха сърцето си, ето, градските жители, развратници, заобиколиха къщата, захлопаха на вратата и думаха на стареца, стопанин на къщата: изведи човека, който влезе в къщата ти, за да го познаем. \n23. Стопанинът на къщата излезе при тях и им каза: не, братя мои, не правете зло, когато тоя човек е влязъл в къщата ми, не правете това безумие; \n24. ето, аз имам дъщеря мома, и той има наложница; ще ги изведа, опозорете ги и правете с тях, каквото ви е угодно; а с тоя човек не правете това безумие. \n25. Но те не искаха да го слушат. Тогава мъжът взе наложницата си и я изведе при тях на улицата. Те я познаха и изнасилваха цяла нощ до сутринта. И я пуснаха призори. \n26. И призори дойде жената, и падна при къщните врата на човека, у когото беше господарят й, и лежа до съмване. \n27. Господарят й стана сутринта, отвори къщните врата и излезе, за да тръгне на път: и ето, наложницата му лежи пред къщните врата, и ръцете й на прага. \n28. Той й каза: стани, ще вървим. Но отговор нямаше (защото тя бе умряла). Той я тури на осела, стана и замина за мястото си. \n29. Като дойде у дома си, взе нож, улови наложницата си, наряза я по членовете й на дванайсет части и изпрати по всички предели Израилеви. \n30. Всеки, който видя това, думаше: не е бивало и не е виждано такова нещо от деня, когато Израилевите синове излязоха из Египетската земя доднес. (На проводените пък от него човеци той заповяда и каза: тъй думайте по цял Израил: бивало ли е някога такова нещо?) Размислете за това, посъветвайте се и кажете.",
       "ГЛАВА 20. \n1. Тогава излязоха всички синове Израилеви, и се събра цялото общество като един човек от Дан до Вирсавия и Галаадската земя пред Господа в Масифа. \n2. Събраха се (пред Господа) началниците на целия народ, всички колена Израилеви, в събранието на народа Божий, - четиристотин хиляди пешаци меченосци. \n3. Вениаминовите синове чуха, че синовете Израилеви са дошли в Масифа. И Израилевите синове попитаха: кажете, как е станало това зло? \n4. Левитът, мъжът на убитата жена, отговори и каза: дойдох с наложницата си да пренощувам в Гива Вениаминова; \n5. и дигнаха се против мене жителите на Гива и през нощта заобиколиха зарад мене къщата; мене крояха да убият, а наложницата ми изтощиха (след като я изнасилваха), тъй че тя умря; \n6. аз взех наложницата си, нарязах я и я разпратих по всички области на владението Израилево, понеже те извършиха беззаконно и срамно дело в Израиля; \n7. ето, всички вие, синове Израилеви, разгледайте това дело и решете тук. \n8. И дигна се целият народ като един човек и каза: никой няма да отиде в шатрата си и никой няма да се върне у дома си; \n9. и ето какво ще сторим сега с Гива: (да отидем) против нея по жребие; \n10. ще вземам по десет души на сто от всички Израилеви колена, по сто на хиляда и по хиляда на десет хиляди, за да донесат храна за народа, който ще иде против Гива Вениаминова да я накаже за срамотията, що е извършила против Израиля. \n11. И всички израилтяни се събраха против града единодушно, като един човек. \n12. И Израилевите колена пратиха да кажат на цялото Вениаминово коляно: каква гнусотия е извършена у вас! \n13. Предайте ония развратници, които са в Гива; ние ще ги убием и ще изкореним злото от Израиля. Но синовете Вениаминови не искаха да послушат гласа на братята си, синове Израилеви; \n14. и синовете Вениаминови от градовете се събраха в Гива, за да отидат на война против синовете Израилеви. \n15. И в оня ден Вениаминовите синове, които се бяха събрали от градовете, се наброяваха двайсет и шест хиляди души меченосци; освен това от жителите на Гива имаше отбрани на брой седемстотин; \n16. от целия тоя народ имаше седемстотин души отбрани, които бяха левичари, и те всички хвърляха с прашки камъни на косъм, без да погрешат. \n17. А израилтяни, без Вениаминовите синове, се наброяваха четиристотин хиляди души меченосци; те всички бяха способни за война. \n18. Тогава Израилевите синове станаха и отидоха в Божия дом и попитаха Бога, думайки: кой от нас първом ще иде на бой против синовете Вениаминови? И Господ отговори: Иуда първом (ще отиде). \n19. На сутринта синовете Израилеви станаха и се разположиха на стан пред Гива; \n20. и излязоха израилтяните на бой против Вениамина, и наредиха се синовете Израилеви в боен ред близо до Гива. \n21. Тогава излязоха синовете Вениаминови из Гива и простряха на земята в оня ден двайсет и две хиляди израилтяни. \n22. Но израилският народ се съвзе, и пак се нареди за бой на онова място, дето стояха предния ден. \n23. И отидоха Израилевите синове и плакаха пред Господа до вечерта, и питаха Господа: да влезем ли пак в бой със синовете на брата си Вениамина? Господ каза: вървете против него. \n24. И на втория ден синовете Израилеви настъпиха против синовете на Вениамина. \n25. Вениамин излезе против тях из Гива на втория ден, и простряха на земята от синовете Израилеви още осемнайсет хиляди души меченосци. \n26. Тогава всички Израилеви синове и целият народ тръгнаха и дойдоха в Божия дом, седяха там, плакаха пред Господа, постиха оня ден до вечерта и принесоха Господу всесъжение и мирни жертви. \n27. И питаха синовете Израилеви Господа (в това време ковчегът на завета Божий се намираше там, \n28. и Финеес, син на Елеазара, сина Ааронов, стоеше пред него): да излезем ли пак на бой със синовете на брата си Вениамина или не? Господ каза: вървете. Утре ще го предам в ръцете ви. \n29. И постави Израил засада около Гива. \n30. На третия ден излязоха синовете Израилеви против синовете на Вениамина и се наредиха за бой пред Гива, както по-напред. \n31. Вениаминовите синове излязоха против народа и се отдалечиха от града, и почнаха, както по-преди, да убиват от народа по пътищата, от които един води за Ветил, а друг за Гива, през полето, и убиха до трийсет души израилтяни: \n32. И Вениаминовите синове си казаха: те падат пред нас, както по-преди. А Израилевите синове си рекоха: да бягаме от тях и да ги отвлечем от града на пътя. (Тъй и направиха.) \n33. Всички израилтяни станаха от мястото си и се наредиха във Ваал-Тамара. А Израилевата засада се спускаше от мястото си от западна страна на Гива. \n34. И се обърнаха срещу Гива десет хиляди души отбрани от цял Израил, и се почна жестока битка. Но Вениаминовите синове не знаеха, че ще ги сполети зло, \n35. а Господ разби Вениамина пред израилтяните, и израилтяните простряха в оня ден от синовете Вениаминови двайсет и пет хиляди и сто души меченосци. \n36. Защото, когато Вениаминовите синове помислиха, че са разбили израилтяните, които им сториха място, понеже израилтяните се надяваха на засадата, която бяха поставили близо до Гива, \n37. засадата побърза и се спусна към Гива, - влезе и порази с меч целия град. \n38. Израилтяните си бяха уговорили знак със засадата, да нападнат, кога се дигне дим от града. \n39. И тъй, когато израилтяните отстъпиха от мястото на битката, и Вениамин почна да поразява и свали до трийсет души израилтяни, като казваше: \"пак падат пред нас, както и в предишните битки\", \n40. тогава почна да се издига от града дим като стълб. Вениамин погледа назад, и ето, от целия град възлиза дим към небето. \n41. Израилтяните се върнаха, а Вениамин се уплаши, понеже видя, че го е зло сполетяло. \n42. И побягнаха синовете Вениаминови от израилтяните по пътя към пустинята, но бидоха преследвани със сеч, и ония, които излизаха от градовете, ги избиваха там; \n43. заобиколиха Вениамина и го преследваха до Менуха и поразяваха до самата източна страна на Гива. \n44. И от синовете Вениаминови паднаха осемнайсет хиляди души, силни мъже. \n45. Останалите се обърнаха и се спуснаха към пустинята, към скала Римон, шестстотин души, и останаха там в каменната планина Римон четири месеца. \n46. Всички пък Вениаминови синове, паднали него ден, бяха двайсет и пет хиляди души меченосци, и всички бяха силни мъже. \n47. Останалите се обърнаха и побягнаха в пустинята, при скала Римон, и (израилтяните) избиха по пътищата още пет хиляди души; и ги гониха до Гидом и убиха от тях още две хиляди души. \n48. А израилтяните се върнаха към синовете Вениаминови и ги поразиха с меч - и людете в града, и добитъка, и всичко, каквото се срещаше (във всички градове), и с огън изгориха всички градове, които се намираха по пътя.",
       "ГЛАВА 21. \n1. И заклеха се израилтяните в Масифа, като казаха: никой от нас да не дава дъщеря си на Вениаминови синове за жена. \n2. И народът дойде в Божия дом, седяха там до вечерта пред Бога, дигнаха голям писък, силно плакаха \n3. и думаха: Господи, Боже Израилев! защо се случи това в Израиля, че изчезна сега едно коляно у Израиля? \n4. На другия ден народът подрани, и издигнаха там жертвеник, и принесоха всесъжения и мирни жертви. \n5. И казаха синовете Израилеви: кой от всички Израилеви колена не е дохождал на събранието пред Господа? Защото голяма клетва бе изречена върху ония, които не бяха дошли пред Господа в Масифа, и казано бе, че те ще бъдат предадени на смърт. \n6. И синовете Израилеви се смилиха над брата си Вениамина и казаха: днес биде отсечено едно коляно от Израиля; \n7. какво да сторим за жени на останалите от тях, когато сме се заклели в Господа да им не даваме дъщерите си за жени? \n8. И казаха: няма ли някой от колената Израилеви, който да не е дохождал пред Господа в Масифа? И се оказа, че от Иавис Галаадски никой не бе дохождал на събранието в стана пред Господа. \n9. Прегледаха народа, и ето, нямаше ни едного от жителите на Иавис Галаадски. \n10. И обществото изпрати там дванайсет хиляди души, мъже силни, и им дадоха заповед, като казаха: идете и поразете с меч жителите на Иавис Галаадски, и жените и децата; \n11. и ето какво да направите: всеки мъж и всяка жена, познала мъжко легло, предайте на заклятие (а момите оставяйте живи. Тъй и направиха). \n12. И намериха между жителите на Иавис Галаадски четиристотин моми, непознали мъжко легло, и ги доведоха в стана при Силом, който е в Ханаанската земя. \n13. И цялото общество прати да поговорят със синовете Вениаминови, които бяха в скалата Римон, и им обяви мир. \n14. Тогава Вениаминовите синове се върнаха (при израилтяните), и (израилтяните) им дадоха жени, които бяха оставили живи от жените на Иавис Галаадски; но излезе, че те не стигаха. \n15. Народът пък жалеше за Вениамина, задето Господ не запази целостта на Израилевите колена. \n16. И казаха си старейшините на обществото: какво да сторим за жени на останалите, понеже жените у Вениамина са изтребени? \n17. И казаха: наследствената земя нека остане за оцелелите синове Вениаминови, за да не изчезне едно коляно от Израиля; \n18. ала ние не можем да им дадем жени от нашите дъщери, защото синовете Израилеви се заклеха, като казаха: проклет да е, който даде жена на Вениамина. \n19. И казаха: ето, всяка година става празник Господен в Силом, на север от Ветил и на изток от пътя, който води от Ветил за Сихем, и на юг от Левона. \n20. И заповядаха на синовете Вениаминови, като казаха: идете и се скрийте в лозята, \n21. и гледайте, кога излязат силомските моми да играят на хоро, излезте от лозята и си грабнете всеки жена от силомските моми, па си вървете в земята Вениаминова; \n22. и кога дойдат бащите, или братята им да се оплачат при нас, ние ще им кажем: простете ни за тях, понеже ние не взехме за всекиго от тях жена през войната, и вие не им дадохте; сега вие сте виновни. \n23. Тъй и направиха синовете Вениаминови, и взеха според броя си жени от ония, които бяха на хорото (и) които отведоха, па си тръгнаха и се върнаха в дела си, и съградиха градове и заживяха в тях. \n24. В същото време израилтяните се разотидоха оттам всеки в коляното си и в племето си, и оттам отиде всеки в дела си. \n25. В ония дни Израил нямаше цар: всеки правеше това, което му се струваше за право. "
    ]
 }