{
    "title":"ПЪРВО ПОСЛАНИЕ НА СВЕТИ АПОСТОЛ ПАВЛА ДО СОЛУНЯНИ",
    "heads":[
       "ГЛАВА 1. \n1. Павел, Силуан и Тимотей - до солунската църква в Бога Отца и в Господа Иисуса Христа: благодат вам и мир от Бога Отца нашего и от Господа Иисуса Христа. \n2. Винаги благодарим на Бога за всинца ви, като ви споменуваме в молитвите си \n3. и непрестанно помним делото на вашата вяра, труда на вашата любов и търпението на надеждата ви у Господа нашего Иисуса Христа пред Бога и Отца нашего. \n4. Знаем, възлюбени братя, за вашето от Бога избиране, \n5. защото нашето благовестие беше към вас не само със слово, но и със сила и с Духа Светаго, и с голяма увереност; сами знаете, какви бяхме за вас помежду ви. \n6. И вие станахте подражатели нам и Господу, като при много скърби приехте словото с радост от Духа Светаго, \n7. тъй че станахте образец за всички вярващи в Македония и Ахаия. \n8. Защото от вас проехтя словото Господне не само в Македония и Ахаия, но и навред се пренесе славата за вашата вяра в Бога, тъй че няма нужда ние нищо да казваме. \n9. Защото вярващите сами разгласят за нас, какво беше идването ни при вас, и как от идолите се обърнахте към Бога, за да служите на живия и истински Бог, \n10. и да очаквате от небесата Неговия Син, Когото Той възкреси от мъртвите, Иисуса, Който ни избавя от идещия гняв.",
       "ГЛАВА 2. \n1. Вие сами знаете, братя, че идването ни при вас не бе напразно: \n2. макар и пострадали и поругани попреди във Филипи, както знаете, ние дръзнахме в Бога нашего да ви проповядваме Божието благовестие с голям труд. \n3. Защото нашето учение не произхожда нито от заблуждение, нито от нечисти подбуди, нито от лукавство; \n4. но както Бог ни удостои да ни повери благовестието, тъй и говорим - не за да угаждаме на човеци, а на Бога, Който изпитва сърцата ни. \n5. Защото нито с ласкателни думи се отнесохме някога към вас, както знаете, нито с користна умисъл: Бог е свидетел! \n6. Нито човешка слава дирехме - било от вас, било от други: \n7. макар и да можехме да се явим с важност като Христови апостоли, при все това ние бяхме благи среди вас, също както кърмачка се нежно отнася с децата си. \n8. Тъй ви бяхме обикнали, че бяхме готови да ви предадем не само благовестието Божие, но и душите си, понеже ни бяхте станали драги. \n9. Защото помните, братя, нашия труд и мъка: работейки денем и нощем, за да не отегчим някого от вас, ние ви проповядвахме благовестието Божие. \n10. Свидетели сте вие и Бог, как свето, праведно и безукорно постъпвахме пред вас, вярващите, \n11. защото знаете, че всекиго от вас, както баща децата си, \n12. ние подканяхме, молехме и убеждавахме да постъпва достойно за Бога, Който ви призва в Своето царство и слава. \n13. Затова и ние непрестанно благодарим на Бога, задето, като възприехте слушаното от нас слово Божие, усвоихте го не като слово човешко, а като слово Божие (каквото е и наистина), което и действува във вас, вярващите. \n14. Вие, братя, станахте подражатели на Божиите в Христа Иисуса църкви, що са в Иудея, понеже и вие същото претърпяхте от своите едноплеменници, каквото и те от иудеите, \n15. които убиха и Господа Иисуса, и Неговите пророци, и нас изгониха, и Богу не угаждат, и на всички човеци се противят, \n16. които ни пречат да говорим на езичниците да се спасят, и с това винаги допълнят греховете си; но постигна ги гневът докрай. \n17. А ние, братя, осиротели от вас за късо време по лице, а не по сърце, с още по-голямо желание се старахме да видим лицето ви. \n18. Заради това ние, най-вече аз, Павел, и веднъж и дваж поискахме да дойдем при вас; но попречи ни сатаната. \n19. Защото кой е наша надежда, или радост, или венец за похвала? Това не сте ли и вие пред Господа нашего Иисуса Христа при Неговото пришествие? \n20. Да, вие сте нашата слава и радост.",
       "ГЛАВА 3. \n1. Поради това, като не можехме вече да търпим, намерихме за добре да останем сами в Атина, \n2. и изпроводихме Тимотея, наш брат и Божий служител и наш сътрудник в Христовото благовестие, за да ви укрепи и утеши във вярата ви, \n3. та да се не смущава никой в тия скърби; защото сами знаете, че за това сме отредени. \n4. Защото ние, и когато бяхме при вас, предсказвахме ви, че ще страдаме, както се и случи, и вие знаете. \n5. Поради това и аз, като не можех вече да търпя, пратих да узная за вярата ви, да не би някак да ви е изкусил изкусителят, та да отиде напразно нашият труд. \n6. Но сега, след като от вас дойде Тимотей при нас и ни донесе добра вест за вашата вяра и любов, и че винаги имате добър спомен за нас и копнеете да ни видите, както и ние вас, - \n7. ние, при всичката ни скръб и нужда, се утешихме за вас, братя, с вашата вяра; \n8. защото ние сме живи сега, когато вие стоите в Господа. \n9. Каква благодарност, наистина, можем да въздадем Богу за вас, за всичката радост, с която се радваме поради вас пред нашия Бог, \n10. като денем и нощем твърде усърдно се молим, за да видим лицето ви и да допълним недостига на вашата вяра! \n11. А Сам Бог и Отец наш и Господ наш Иисус Христос да насочи пътя ни към вас. \n12. Вам пък Господ да наспори и преумножи любовта един към друг и към всички, каквато имаме и ние към вас, \n13. за да утвърди сърцата ви да бъдат непорочни в светост пред Бога и Отца нашего, при дохождането на Господа нашего Иисуса Христа с всичките Му светии. Амин.",
       "ГЛАВА 4. \n1. И тъй, братя, молим и ви увещаваме в Христа Иисуса, щото вие, след като научихте от нас, как трябва да постъпвате и да угаждате Богу, както и постъпвате, повече да преуспявате в това; \n2. защото знаете, какви заповеди ви дадохме от Господа Иисуса. \n3. Тази е волята Божия: да бъдете осветени, да се въздържате от блудство, \n4. всеки от вас да умее да запазва своя съсъд в светост и чест, \n5. а не в похотна страст, както и езичниците, незнаещи Бога, \n6. и да не престъпничи и измамва в това нещо брата си; защото Господ отмъщава за всичко това, както и по-преди ви говорихме и свидетелствувахме. \n7. Защото Бог не ни призва към нечистота, но към светост. \n8. И тъй, който отхвърля това, той отхвърля не човека, а Бога, Който и даде Своя Свети Дух в нас. \n9. А за братолюбие няма нужда да ви пишем, защото вие сами сте научени от Бога да обичате един другиго, \n10. защото тъй и постъпвате с всички братя по цяла Македония. И молим ви, братя, още повече да преуспявате, \n11. и усърдно да се стараете да живеете тихо, да си гледате работата и със собствените си ръце да работите, както ви заповядахме, \n12. за да се държите благоприлично към външните и да нямате нужда от никого. \n13. Не искам, братя, вие да не знаете за починалите, за да не скърбите, както и другите, които нямат надежда. \n14. Защото ако вярваме, че Иисус умря и възкръсна, то и починалите в Иисуса Бог ще приведе с Него. \n15. Прочее, това ви казваме чрез слово Господне, че ние живите, които останем до пришествието Господне, няма да изпреварим починалите, \n16. защото Сам Господ с повеление, при глас на Архангел и при тръба Божия, ще слезе от небето, и мъртвите в Христа ще възкръснат първом; \n17. после ние, останалите живи, заедно с тях ще бъдем грабнати на облаци, за да срещнем Господа във въздуха, и така винаги с Господа ще бъдем. \n18. Прочее, утешавайте се един други с тия думи.",
       "ГЛАВА 5. \n1. А за времената и годините, братя, няма нужда да ви се пише, \n2. защото сами вие твърде добре знаете, че денят Господен ще дойде тъй, както крадец нощя. \n3. Защото, кога рекат: мир и безопасност, тогава внезапно ще ги постигне гибел, както родилни болки постигат трудна жена, и няма да избягнат. \n4. А вие, братя, не сте в тъмнина, та денят да ви завари като крадец. \n5. Защото всички вие сте синове на светлината и синове на деня: ние не сме синове на нощта, нито на тъмнината. \n6. И тъй, нека не спим, както и другите, а да бъдем бодри и трезвени. \n7. Защото, които спят, нощя спят, и които се опиват, нощя се опиват. \n8. Ние пък, бидейки синове на деня, нека бъдем трезвени, като наденем бронята на вярата и на любовта и шлема на надеждата за спасение, \n9. защото Бог ни определи не за гняв, а за да придобием спасение чрез Господа нашего Иисуса Христа, \n10. Който умря за нас, та ние, будни ли сме, или спим, да живеем заедно с Него. \n11. Поради това увещавайте се помежду си и се назидавайте един другиго, както и правите. \n12. И молим ви, братя, да уважавате ония, които се трудят между вас, които са ваши предстоятели в Господа и които ви наставляват, \n13. и да имате към тях преголяма любов заради делото им; живейте в мир помежду си. \n14. Молим ви също, братя, вразумявайте безчинните, утешавайте малодушните, подкрепяйте немощните и бъдете дълготърпеливи към всички. \n15. Гледайте, никой никому да не отвръща зло за зло; а винаги желайте доброто и един другиму, и на всички. \n16. Винаги се радвайте. \n17. Непрестанно се молете. \n18. За всичко благодарете; защото такава е спрямо вас волята Божия в Христа Иисуса. \n19. Духа не угасяйте. \n20. Пророчествата не унижавайте. \n21. Всичко изпитвайте, о доброто се дръжте. \n22. Въздържайте се от всякакво зло. \n23. А Сам Бог на мира да ви освети напълно, и целият ваш дух и душата и тялото да се запази без порок при пришествието на Господа нашего Иисуса Христа. \n24. Верен е Оня, Който ви призовава, Който и ще стори това. \n25. Братя, молете се за нас. \n26. Поздравете всички братя със свето целуване. \n27. Заклевам ви в Господа да прочетете това послание на всички свети братя. \n28. Благодатта на Господа нашего Иисуса Христа да бъде с вас. Амин. "
    ]
 }