{
    "title":"ВТОРО ПОСЛАНИЕ НА СВЕТИ АПОСТОЛ ПАВЛА ДО СОЛУНЯНИ",
    "heads":[
       "ГЛАВА 1. \n1. Павел, Силуан и Тимотей - до солунската църква в Бога Отца нашего и в Господа Иисуса Христа: \n2. благодат вам и мир от Бога Отца нашего и от Господа Иисуса Христа. \n3. Длъжни сме винаги да благодарим на Бога за вас, братя, както подобава, задето вярата ви твърде много расте, и взаимната любов у всеки едного от всички вас тъй изобилва, \n4. че сами ние се хвалим с вас в Божиите църкви за вашето търпение и вяра при всички гонения и скърби, що пренасяте; \n5. това е доказателство на праведния Божий съд, че вие ще се удостоите с царството Божие, за което и страдате. \n6. Защото справедливо е пред Бога да въздаде скръб на ония, които ви оскърбяват, \n7. а вам, оскърбяваните, да въздаде утеха заедно с нас, когато Господ Иисус се яви от небето с Ангелите на Своята сила, \n8. в пламенен огън да отмъщава на ония, които не познават Бога, които не се покоряват на благовестието на Господа нашего Иисуса Христа \n9. и които с вечна погибел ще бъдат наказани от лицето на Господа и от славата на Неговото могъщество, \n10. когато Той дойде, за да бъде прославен в оня ден всред Своите светии, и за да Му се удивяват всички повярвали, а също и вие, понеже с вяра приехте нашето свидетелство. \n11. За това се и молим винаги за вас, да ви направи Бог наш достойни за званието и да изпълни със сила всяко желание на благост и всяко дело на вярата, \n12. та да се прослави във вас името на Господа нашего Иисуса Христа, и вие в Него, по благодатта на нашия Бог и на Господа Иисуса Христа.",
       "ГЛАВА 2. \n1. А колкото за пришествието на Господа нашего Иисуса Христа и нашето събиране при Него, молим ви, братя, \n2. да се не поколебаете тъй скоро в мислите си, нито да дохождате в ужас било чрез дух, било чрез слово, или чрез послание, като че ли от нас изпратено, какво уж настъпва вече Христовият ден. \n3. Никой да ви не прелъсти по никой начин; защото оня ден не ще настъпи, докле първом не дойде отстъплението и се не открие човекът на греха, синът на погибелта, \n4. който се противи и се превъзнася над всичко, що се нарича Бог, или светиня, за да седне като бог в Божия храм, показвайки себе си, че е бог. \n5. Не помните ли, че, още когато бях при вас, ви говорех това? \n6. И сега знаете онова, що го задържа да се открие той в свое време. \n7. Тайната на беззаконието вече действува, само че няма да бъде извършена, докато се не отдръпне оня, който я задържа сега, - \n8. тогава и ще се открие беззаконникът, когото Господ Иисус ще убие с дъха на устата Си, и чрез блясъка на Своето пришествие ще изтреби \n9. тогова, чието явяване, по действие на сатаната, е с всяка сила и с поличби и лъжливи чудеса, \n10. и с всяко неправедно прелъстяване ония, които загиват, задето не са приели любовта на истината за свое спасение. \n11. И за това Бог ще им прати действие на заблуда, за да повярват на лъжата, \n12. та да бъдат осъдени всички, които не са повярвали в истината, а обикнали неправдата. \n13. Ние пък сме длъжни да благодарим на Бога винаги за вас, възлюбени от Господа братя, задето отначало Бог, чрез освещение от Духа и чрез вяра в истината, ви избра за спасение, \n14. към което нещо ви и призва чрез нашето благовестие, за да придобиете славата на Господа нашего Иисуса Христа. \n15. И тъй, братя, стойте и дръжте преданията, които научихте било чрез наше слово, било чрез наше послание. \n16. А Сам Господ наш Иисус Христос, и Бог и Отец наш, Който ни възлюби и чрез благодатта Си ни даде вечна утеха и блага надежда, \n17. да утеши сърцата ви и да ви утвърди във всяко слово и добро дело.",
       "ГЛАВА 3. \n1. И тъй, молете се за нас, братя, щото словото Господне да се разпространява и се слави навред, както и у вас, \n2. и да се избавим от безчинни и лукави човеци, защото не всички имат вяра. \n3. Но верен е Господ, Който ще ви утвърди и запази от лукавия. \n4. Ние сме уверени за вас в Господа, че вършите и ще вършите, що ви заповядваме. \n5. А Господ да насочи сърцата ви към любов Божия и търпение Христово. \n6. Заповядваме ви също, братя, в името на Господа нашего Иисуса Христа, да страните от всеки брат, който постъпва безчинно, а не по преданието, що е получил от нас. \n7. Сами знаете, как трябва да подражавате нам, защото ние не безчинствувахме при вас, \n8. нито у някого ядохме хляб даром, а работехме с труд и мъка деня и нощя, за да не отегчим някого от вас, - \n9. и не за това, че нямахме власт, а за да ви дадем себе си за пример, та да ни подражавате. \n10. Защото и когато бяхме между вас, наръчвахме ви това: който не иска да се труди, не бива и да яде. \n11. Но слушаме, че някои у вас живеят безчинно, нищо не работят, а се занимават с празни работи; \n12. на такива заповядваме и ги молим в Господа нашего Иисуса Христа да работят безшумно и свой си хляб да ядат. \n13. А вие, братя, не падайте духом, кога вършите добро. \n14. Ако ли някой не послуша думите ни в това послание, забележете го и не се сношавайте с него, за да се засрами; \n15. и го не смятайте за враг, а го наставлявайте като брат. \n16. А Сам Господ на мира да ви дава мир винаги и всякак; Господ да бъде с всички вас! \n17. Саморъчен поздрав от мене, Павла; това е белег във всяко послание; аз пиша тъй: \n18. благодатта на Господа нашего Иисуса Христа да бъде с всички вас. Амин. "
    ]
 }