{
    "title":"ПЪРВО ПОСЛАНИЕ НА СВЕТИ АПОСТОЛ ПАВЛА ДО ТИМОТЕЯ",
    "heads":[
       "ГЛАВА 1. \n1. Павел, апостол Иисус Христов по повеление на Бога, нашия Спасител, и на Господа Иисуса Христа, нашата надежда, - \n2. до Тимотея, истинско по вяра чедо: благодат, милост, мир от Бога, нашия Отец, и от Христа Иисуса, нашия Господ. \n3. Както на тръгване за Македония те молих да останеш в Ефес, така и сега те моля да поръчаш на някои да не проповядват друго учение, \n4. нито да се занимават с басни и безкрайни родословия, които причиняват по-скоро препирни, отколкото назидание Божие във вярата. \n5. А целта на поръчването е - да се породи любов от чисто сърце, от добра съвест и нелицемерна вяра; \n6. някои, като не постигнаха тия неща, отклониха се в празнословие, \n7. желаейки да бъдат законоучители, без да разбират ни какво говорят, ни какво утвърждават. \n8. А ние знаем, че законът е добър, ако някой го употребява законно, \n9. като знае, че законът е установен не за праведник, а за беззаконници и непослушници, за нечестивци и грешници, за неправедни и скверни, за ония, които оскърбяват баща си и майка си, за човекоубийци, \n10. за блудници, мъжеложци, разбойници, клеветници, скотоложци, лъжци, клетвопрестъпници и за всичко друго, що е противно на здравото учение, \n11. по славното благовестие на блажения Бог, що ми бе поверено. \n12. Благодаря на Христа Иисуса, нашия Господ, Който ми даде сила, задето ме призна за верен, като отреди на служба мене, \n13. който по-рано бях хулител, гонител и оскърбител, но бидох помилуван, защото, без да зная, вършех това в неверие; \n14. а с вяра и любов в Христа Иисуса се преумножи благодатта на нашия Господ. \n15. Верни и за всяко приемане достойни са думите, че Христос Иисус дойде в света да спаси грешниците, от които пръв съм аз. \n16. Но затова бидох помилуван, за да покаже Иисус Христос в мене първи всичкото Си дълготърпение за пример на ония, които повярват в Него за живот вечен. \n17. А на Царя на вековете, на нетленния, невидимия, едничкия премъдър Бог - чест и слава вовеки веков. Амин. \n18. Чедо Тимотее! Тая поръка ти предавам съгласно по-раншните за тебе пророчества, за да воюваш съобразно с тях като добър воин, \n19. имайки вяра и добра съвест, която някои отхвърлиха, и претърпяха корабокрушение във вярата; \n20. от тях са Именей и Александър, които предадох на сатаната, за да се научат да не богохулствуват.",
       "ГЛАВА 2. \n1. И тъй, моля преди всичко да се правят просби, молитви, молби, благодарения за всички човеци, \n2. за царе и за всички, които са на власт, за да прекарваме тих и мирен живот в пълно благочестие и чистота; \n3. защото това е добро и угодно пред нашия Спасител Бога, \n4. Който иска да се спасят всички човеци и да достигнат до познание на истината. \n5. Защото един е Бог, един и Ходатай между Бога и човеци - Човекът Христос Иисус, \n6. Който отдаде Себе Си откуп за всички - нещо в свое време засвидетелствувано, \n7. за което аз съм поставен проповедник и апостол (истина казвам в Христа, не лъжа), учител на езичниците във вярата и истината. \n8. И тъй, желая мъжете да се молят на всяко място, като въздигат чисти ръце без гняв и съмнение; \n9. също така и жените, облечени прилично, със срамежливост и целомъдрие да се гиздят, не с плетенки, ни със злато, или с бисери, или драгоценни дрехи, \n10. а с добри дела, както прилича на жени, които се посвещават на благочестие. \n11. Жената да се учи в безмълвие и пълно покорство. \n12. На жена не позволявам да поучава, нито да господарува над мъж, но заповядвам да бъде в безмълвие. \n13. Защото по-напред биде създаден Адам, а после Ева; \n14. и не Адам биде прелъстен, а жената биде прелъстена и падна в престъпление; \n15. но ще се спаси чрез раждане деца, ако пребъде във вяра, в любов и в светост с целомъдрие.",
       "ГЛАВА 3. \n1. Верни са тия думи: желае ли някой епископство, добро нещо желае. \n2. Но епископът трябва да е непорочен, мъж на една жена, трезвен, целомъдър, скромен, почтен, страннолюбив, поучлив; \n3. не пияница, не побойник, не свадлив, не алчен за гнусна печалба, а кротък, миролюбив и не сребролюбив; \n4. да управлява добре къщата си и да има деца послушни със съвършена почтителност; \n5. защото, който не умее да управлява собствената си къща, как ще се грижи за църквата Божия? \n6. Да не е новопокръстен, за да се не възгордее и падне в еднакво осъждане с дявола. \n7. Трябва още той да има и добро свидетелство от външните, за да не бъде укоряван и да не падне в примката на дявола. \n8. Дяконите също трябва да бъдат почтени, недвуезични, да не са пристрастени към вино, нито алчни за гнусна печалба, \n9. да пазят тайнството на вярата с чиста съвест. \n10. И те трябва първом да бъдат изпитвани, та после, ако са безпорочни, да стават дякони. \n11. Също и жените им трябва да бъдат почтени, не клеветници, трезвени и верни във всичко. \n12. Всеки от дяконите трябва да бъде мъж на една жена, добре да управлява децата си и къщата си. \n13. Защото, които са служили добре, придобиват добър чин и голямо дръзновение във вярата, що имат в Христа Иисуса. \n14. Надявам се скоро да дойда при тебе; а това ти пиша за \n15. в случай, че се позабавя, да знаеш, как трябва да постъпваш в Божия дом, който е църква на живия Бог, стълб и крепило на истината. \n16. И наистина, велика е тайната на благочестието: Бог се яви в плът, засвидетелствуван бе от Духа, показа се на Ангели, проповядван биде на народи, приет с вяра в света, възнесе се в слава.",
       "ГЛАВА 4. \n1. А Духът ясно говори, че в последните времена някои ще отстъпят от вярата, като се предават на мамливи духове и бесовски учения \n2. чрез лицемерието на ония, които говорят лъжа и имат жигосана съвест, \n3. които забраняват да се встъпва в брак и съветват въздържане от ястия, що Бог е създал да ги ядат с благодарност верните, и ония, които са познали истината. \n4. Защото всяко творение Божие е добро, и нищо не е за отхвърляне, щом се приема с благодарение, \n5. понеже се осветява чрез слово Божие и с молитва. \n6. Като съветваш на това братята, ще бъдеш добър служител на Иисуса Христа, хранен с думите на вярата и на доброто учение, което си последвал. \n7. От скверни и бабешки басни отбягвай, а се упражнявай в благочестие, \n8. защото телесното упражнение за малко е полезно, а благочестието е полезно за всичко, понеже съдържа обещание за сегашния и за бъдещия живот. \n9. Тия думи са верни и достойни за всяко възприемане. \n10. Затова се и трудим и укори търпим, защото се уповахме на живия Бог, Който е Спасител на всички човеци, а най-вече на верните. \n11. Поръчвай това и поучавай. \n12. Никой да не презира младостта ти, но бъди образец за верните в слово, поведение, любов, дух, вяра и чистота. \n13. Докле дойда, занимавай се с четене, наставление и поучаване. \n14. Не занемаряй дарбата, която е в тебе и ти бе дадена чрез пророчество с възлагане върху ти ръцете на свещенството. \n15. За това се грижи, в това пребъдвай, та успехът ти да бъде явен във всичко. \n16. Внимавай на себе си и на учението; постоянствувай в тия неща, защото, като постъпваш тъй, и себе си ще спасиш, и ония, които те слушат.",
       "ГЛАВА 5. \n1. Старец не укорявай, а увещавай го, като да ти е баща; по-младите пък, като да ти са братя, \n2. старите жени - като майки, младите - като сестри, с всяка чистота. \n3. Вдовици почитай - истинските вдовици. \n4. Ако ли пък някоя вдовица има деца или внуци, нека те се научат първом да почитат своите домашни и да се отплащат на родителите си, защото това е добро и угодно пред Бога. \n5. А която е истинска вдовица и е останала сама, тя се надява на Бога и пребъдва в моления и молитви денем и нощем; \n6. оная пък, която живее разпуснато, приживе е умряла. \n7. Наръчвай им още и това, да бъдат безпорочни. \n8. Ако някой се не грижи за своите, а особено за домашните си, той се е отрекъл от вярата и е по-лош от неверник. \n9. За вдовица да се приема жена не по-долу от шейсет години, водила един мъж, \n10. известна с добри дела: ако е деца отхранила, странници пригледвала, нозе на светии умивала; ако е на страдалци помагала и всяко добро дело усърдно следвала. \n11. А по-млади вдовици не приемай, защото, кога пренебрегнат Христа, искат да се женят. \n12. Те подпадат под осъждане, защото са отхвърлили първото си обещание; \n13. освен това, бидейки без работа, навикват да ходят от къща в къща; и не само са без работа, но са и бъбриви, любопитни и говорят, каквото не подобава. \n14. И тъй, желая, щото по-младите вдовици да се женят, да раждат деца, да въртят къща и да не дават никакъв повод на противника за похула; \n15. защото някои вече се повлякоха подир сатаната. \n16. Ако някой верен или вярна имат в къщата си вдовици, да ги приглеждат, та църквата да се не товари и да може да приглежда истинските вдовици. \n17. Презвитерите, които добре изпълняват предстоятелската си служба, да се удостояват с двойна почет, най-вече пък ония, които се трудят в слово и поучение. \n18. Защото Писанието казва: \"не вързвай устата на вол, който вършее\", и: \"работникът заслужава своята заплата\". \n19. Обвинение против презвитер не приемай, освен при двама или трима свидетели. \n20. Ония, които съгрешават, изобличавай пред всички, та и другите да имат страх. \n21. Заклевам те пред Бога, пред Господа Иисуса Христа и пред избраните Ангели, да спазваш това без предубеждение и да не вършиш нищо по пристрастие. \n22. Ръце на никого не възлагай прибързано, нито ставай съучастник на чужди грехове. Пази себе си чист. \n23. Не пий вече само вода, но употребявай и малко вино, поради стомаха си и честите си боледувания. \n24. Греховете на едни човеци са явни и предварят в съд, а на някои отсетне се явяват. \n25. Също и добрите дела са явни; а които не са такива, не могат се утаи.",
       "ГЛАВА 6. \n1. Ония, които са под робско иго, да считат господарите си достойни за всякаква почест, за да се не хули името Божие и учението. \n2. Ония пък, които имат господари повярвали, да се не отнасят към тях небрежно, задето са братя, а с по-голямо усърдие да им слугуват, понеже тия, които получават техните услуги, са верни и възлюбени. Тъй поучавай и увещавай. \n3. Който поучава инак и не върви по здравите думи на Господа нашего Иисуса Христа и по учението за благочестие, \n4. той е помрачен от гордост, нищо не знае и е болен за празни разисквания и словопрения, от които произлизат завист, разпри, хули, лукави подозрения, \n5. зловредни препирни между човеци, които имат развратен ум, лишени са от истината и мислят, че благочестието служи за печалба. Бягай от такива. \n6. Голяма печалба е да бъде човек благочестив и доволен от себе си. \n7. Понеже нищо не сме донесли на света, явно е, че не можем и нищо да изнесем. \n8. Като имаме прехрана и облекло, нека с това бъдем доволни. \n9. А ония, които искат да се обогатяват, падат в изкушение, в примка и в много безразсъдни и вредни похоти, които потопяват човеците в провала и погибел. \n10. Защото корен на всички злини е сребролюбието, на което предавайки се, някои се отклониха от вярата и си навлякоха много мъки. \n11. Но ти, човече Божий, бягай от тия неща и стреми се към правда, благочестие, вяра, любов, търпение и кротост. \n12. Подвизавай се с добрия подвиг на вярата: дръж се о вечния живот, за който ти биде и повикан и изповяда доброто изповедание пред много свидетели. \n13. Наръчвам ти пред Бога, Който всичко животвори, и пред Христа Иисуса, Който засвидетелствува доброто изповедание пред Понтия Пилата, \n14. да спазиш заповедта чиста, безукорна, дори до явяването на Господа нашего Иисуса Христа, \n15. което, кога му дойде време, ще открие блажения и едничък Властител, Цар на царете и Господар на господаруващите, \n16. Който е едничък безсмъртен и живее в непристъпна светлина, Когото никой от човеците не е видял, нито може да види. Нему чест и владичество вовеки. Амин. \n17. Наръчвай на богатите в тоя свят, да не мислят високо за себе си, нито да се надяват на непостоянното богатство, а на живия Бог, Който ни дава всичко в изобилие за наслада; \n18. да вършат добро, да богатеят с добри дела, да бъдат щедри и общителни, \n19. като по този начин си събират съкровище - добра основа за бъдещето, за да постигнат вечен живот. \n20. О, Тимотее! пази онова, що ти е предадено, и се отвърщай от скверното празнодумство и от възраженията на лъжовната наука, \n21. с която, като се занимават, някои се отклониха от вярата. Благодатта да бъде с тебе. Амин. "
    ]
 }