{
    "title":"ВТОРО ПОСЛАНИЕ НА СВЕТИ АПОСТОЛ ПАВЛА ДО ТИМОТЕЯ",
    "heads":[
       "ГЛАВА 1. \n1. Павел, апостол Иисус Христов по воля Божия, за възвестяване обещания живот в Христа Иисуса, \n2. до Тимотея, възлюбено чедо: благодат, милост, мир от Бога Отца и от Христа Иисуса, Господа нашего. \n3. Благодаря Богу, Комуто още от прародители служа с чиста съвест, задето непрестанно те споменувам в молитвите си денем и нощем, \n4. като, при спомена за твоите сълзи, копнея да те видя, за да се изпълня с радост, \n5. и като си спомням за твоята нелицемерна вяра, която по-рано я имаше у баба ти Лоида и майка ти Евника, а убеден съм, има я и в тебе. \n6. Затова ти напомням да разпаляш Божия дар, който е в тебе чрез моето ръковъзлагане. \n7. Защото Бог не ни е дал дух на боязливост, а дух на сила, любов и целомъдрие. \n8. И тъй, не се срамувай от страданията на Господа нашего Иисуса Христа, нито от мене, Негов окованик, а стани участник в страданията за благовестието Христово по силата на Бога, \n9. Който ни спаси и повика към свето звание, не заради нашите дела, а по Свое благоволение и благодат, дадена нам в Христа Иисуса преди вечни времена, \n10. а открита сега с явяването на нашия Спасител Иисуса Христа, Който унищожи смъртта и извади наяве живот и нетление чрез благовестието, \n11. за което съм поставен аз проповедник, апостол и учител на езичниците. \n12. Затова и така страдам; ала не се срамувам, понеже зная в Кого съм повярвал и съм уверен, че Той е мощен да запази моя залог за оня ден. \n13. Имай за образец здравите думи, които си чул от мене, с вяра и любов в Христа Иисуса. \n14. Запази добрия залог чрез Духа Светаго, Който живее в нас. \n15. Знаеш това, че ме изоставиха всички от Асия, между които и Фигел и Ермоген. \n16. Господ да даде милост на дома на Онисифора, защото много пъти ме успокои и се не посрами от веригите ми, \n17. но, като дойде в Рим, с голямо старание ме потърси и намери. \n18. Нека Господ му даде да намери милост у Него в оня ден; а колко ми услужи той в Ефес, ти по-добре знаеш.",
       "ГЛАВА 2. \n1. И тъй, чедо мое, усилвай се в благодатта, която ти е дадена от Христа Иисуса, \n2. и каквото си чул от мене при много свидетели, предай го на верни човеци, които ще са способни и други да научат. \n3. И тъй, принасяй страданията като добър воин Иисус Христов. \n4. Никой воин се не заплита в житейски работи; и това прави, за да угоди на военачалника. \n5. Ако пък някой се и състезава, той не бива увенчан, щом се не състезава по правилата. \n6. Трудещият се земеделец трябва пръв да вкуси от плодовете. \n7. Разбирай, какво говоря; Господ да ти даде да разбираш всичко. \n8. Помни Господа Иисуса Христа от семето Давидово, Който възкръсна от мъртвите според моето благовестие, \n9. заради което аз страдам дори до окови, като злодеец, но словото Божие не се вързва. \n10. Поради това всичко търпя заради избраните, та и те да получат спасение в Христа Иисуса с вечна слава. \n11. Верни са думите: ако с Него сме умрели, с Него ще и оживеем. \n12. Ако търпим, с Него ще и царуваме; ако се отричаме, и Той ще се отрече от нас; \n13. ако ние сме неверни, Той остава верен, защото не може да се отрече от Себе Си. \n14. Това напомняй на всички, като ги заклеваш пред Господа, да не влизат в препирни, които никак не ползуват, а служат за гибел на слушателите. \n15. Залягай да се представиш пред Бога достоен, безукорен работник, който вярно преподава словото на истината. \n16. А скверните празнодумства отбягвай, защото ония, които ги изговарят, още повече ще напреднат в нечестие, \n17. и словото им ще се разпространява като живеница. Такива са Именей и Филит, \n18. които отстъпиха от истината, говорейки, че възкресението е вече станало, и разрушават вярата у някои. \n19. Но Божията твърда основа стои непоколебимо, имайки тоя печат: \"позна Господ Своите\"; и: \"да отстъпи от неправдата всеки, който произнася името Господне\". \n20. В голяма къща има не само златни и сребърни съдове, а и дървени и глинени; и едни са за почетна употреба, а други за долна. \n21. И тъй, ако някой се очисти от тия, той ще бъде почетен съд, осветен, приспособен за употреба на Господаря и приготвен за всяко добро дело. \n22. Отбягвай също и младежки похоти и стреми се към правда, вяра, любов и мир с ония, които призовават Господа от чисто сърце. \n23. А глупави и невежествени разисквания отбягвай, като знаеш, че те пораждат крамоли; \n24. а Господният раб не бива да влиза в крамоли, но да бъде към всички кротък, поучлив и търпелив; \n25. с кротост да наставлява противниците, та дано Бог им даде покаяние, да познаят истината \n26. и да се освободят от примката на дявола, който ги е живи уловил, за да изпълняват волята му.",
       "ГЛАВА 3. \n1. И това знай, че в последните дни ще настанат усилни времена. \n2. Защото човеците ще бъдат самолюбци, сребролюбци, самохвалци, горделиви, хулници, към родители непокорни, неблагодарни, нечестиви, недружелюбни, \n3. непримирими, клеветници, невъздържани, неукротими, недобролюбци, \n4. предатели, безочливи, надути, повече сластолюбци, нежели боголюбци, \n5. които наглед имат благочестие, но от силата му са се отрекли. И от такива се отвръщай! \n6. Към тях принадлежат ония, които се примъкват в къщите и прелъстяват женуря, претоварени с грехове и обзети от различни похоти, - \n7. женуря, които всякога се учат и никога не могат да стигнат до познание на истината. \n8. И както Ианий и Иамврий се противиха на Моисея, така и тия се противят на истината, понеже са човеци с извратен ум, невежи във вярата. \n9. Ала няма да успеят повече, защото безумието им ще се открие пред всички, както се откри безумието и на ония. \n10. А ти си последвал моето учение, живот, намерение, вяра, моето великодушие, любов, търпение, \n11. моите гонения и страдания, що ме сполетяха в Антиохия, Икония, Листра, каквито гонения претърпях; и от всичко ме избави Господ. \n12. Па и всички, които искат да живеят благочестиво в Христа Иисуса, ще бъдат гонени. \n13. А лукави човеци и измамници ще напредват в злото, като заблуждават и биват заблуждавани. \n14. Но ти пребъдвай в това, на което си научен и което ти е поверено, като знаеш, от кого си научен; \n15. пък ти и от детинство знаеш свещените Писания, които могат да те направят мъдър за спасение чрез вярата в Христа Иисуса. \n16. Всичкото Писание е боговдъхновено и полезно за поука, изобличаване, изправяне и назидаване в правдата, \n17. за да бъде Божият човек съвършен и годен за всяко добро дело.",
       "ГЛАВА 4. \n1. И тъй, заклевам те пред Бога и Господа нашего Иисуса Христа, Който ще съди живи и мъртви, кога се яви Той и настъпи царството Му: \n2. проповядвай словото, настоявай на време и не на време, изобличавай, запретявай, увещавай с голямо дълготърпение и поука. \n3. Защото ще дойде време, когато човеците не ще търпят здравото учение, но, водени от своите похоти, ще си насъберат учители да им гъделичкат слуха; \n4. те ще отвърнат слуха си от истината и към басни ще се обърнат. \n5. Но ти във всичко бодърствувай, скърби претърпи, дело на благовестник извърши, службата си добре изпълни. \n6. Защото аз вече ставам жертва, и времето на моето отхождане настъпи. \n7. С добрия подвиг се подвизах, пътя свърших, вярата опазих; \n8. прочее, очаква ме венецът на правдата, който ще ми даде в оня ден Господ, Праведният Съдия; и не само на мене, но и на всички, които са възлюбили Неговото явяване. \n9. Побързай да дойдеш при мене скоро. \n10. Защото Димас ме остави, понеже обикна сегашния свят, и отиде в Солун; Крискент - в Галатия, Тит - в Далмация. Само Лука е с мене. \n11. Вземи Марка и го доведи със себе си, защото ми е нужен по службата. \n12. Тихика изпроводих в Ефес. \n13. Кога дойдеш, донеси фелона *, що оставих в Троада, у Карпа, и книгите, особено кожените. \n14. Александър ковачът много зло ми стори. Да му върне Господ според делата му! \n15. От него пази се и ти, понеже той се възпротиви твърде много на думите ни. \n16. При първата моя защита никого нямаше при мене: всички ме оставиха. Дано им се не вмени за грях! \n17. Но Господ застана пред мене и ме укрепи, та чрез мене да се утвърди благовестието, и да чуят всички езичници; и аз се избавих от устата на лъва. \n18. Господ ще ме избави и от всяко лошо нещо и ще ме запази за Своето небесно царство. Нему слава вовеки веков. Амин. \n19. Поздрави Прискила и Акила и Онисифоровия дом. \n20. Ераст остана в Коринт. Трофима пък оставих болен в Милит. \n21. Побързай да дойдеш преди зимата. Поздравяват те Евул, Пуд, Лин, Клавдия и всички братя. \n22. Господ Иисус Христос да е с твоя дух. Благодатта да бъде с вас. Амин. \n* Горна дълга, без ръкави дреха - наметало. "
    ]
 }