{
    "title":"ПОСЛАНИЕ НА СВЕТИ АПОСТОЛ ПАВЛА ДО ТИТА",
    "heads":[
       "ГЛАВА 1. \n1. Павел, раб Божий и апостол на Иисуса Христа за вярата на Божиите избраници и за познаване истината на благочестието, \n2. с надежда за вечен живот, който неизменният в словото Си Бог обеща преди вечни времена, \n3. а в свое време яви словото Си чрез проповедта, мене поверена по заповед на нашия Спасител, Бога, - \n4. до Тита, истинско по общата вяра чедо: благодат, милост и мир от Бога Отца и от Господа Иисуса Христа, нашия Спасител. \n5. Затова те оставих в Крит, за да довършиш несвършеното и да поставиш по всички градове презвитери, както бях ти поръчал: \n6. който е непорочен, на една жена мъж и има деца верни, неукорявани в разпътство или непокорство. \n7. Защото епископът, като Божий разпоредник, трябва да е непорочен, не високомерен, не гневлив, не пияница, не побойник, не алчен за гнусна печалба, \n8. но страннолюбив, добролюбив, целомъдър, справедлив, благочестив, въздържан, \n9. да се държи о истинското слово, според както е научен, та да бъде силен и да наставлява в здравото учение и да изобличава ония, които се противят. \n10. Защото има мнозина и непокорни, празнословци и измамници, особено между обрязаните, \n11. на които трябва да се затулят устата: те развалят цели домове, учейки на онова, що не трябва, заради гнусна печалба. \n12. Един от тях, прорицател техен, бе казал: критяни са винаги лъжци, зли зверове, лениви търбуси. \n13. Това свидетелство е истинско. По тая причина изобличавай ги строго, за да бъдат здрави във вярата, \n14. като не дават внимание на иудейски басни и на повели от човеци, които се отвръщат от истината. \n15. За чисти всичко е чисто, а за осквернени и неверни няма нищо чисто; тям са осквернени и ум и съвест. \n16. Те изповядват, че познават Бога, а с делата си Го отричат, бидейки гнусни, непокорни и негодни за никакво добро дело.",
       "ГЛАВА 2. \n1. Ти пък говори онова, което е съгласно със здравото учение: \n2. старците да бъдат трезвени, почтени, целомъдри, здрави във вярата, в любовта, в търпението; \n3. стариците също да се държат свещенолепно: да не бъдат клеветници, да се не предават на много вино, да са поучливи на добро, \n4. за да вразумяват невестите да обичат мъжете и децата си, \n5. да бъдат целомъдри, чисти, къщовници, добри, покорни на мъжете си, та да се не хули словото Божие. \n6. Увещавай също младежите да бъдат целомъдри, \n7. като във всичко представяш себе си за образец на добри дела, показвайки чистота в учението, почетност, непоквареност, \n8. слово здраво, безукорно, та да се засрами противникът, понеже не ще има да каже нещо лошо за нас. \n9. Увещавай слугите, да се покоряват на господарите си, да им угаждат във всичко, като не отвръщат, \n10. не крадат, а показват във всичко добра вярност, та да украсяват учението на нашия Спасител, Бога, във всичко. \n11. Защото се яви Божията благодат, спасителна за всички човеци, \n12. като ни учи, да отхвърлим нечестието и светските похоти, да живеем целомъдрено, праведно и благочестиво в сегашния век, \n13. и да очакваме да се сбъдне блажената надежда, и да се яви славата на великия Бог и Спасител наш Иисус Христос, \n14. Който даде Себе Си за нас, за да ни избави от всяко беззаконие и ни очисти, за да Му бъдем народ избран, ревностен към добри дела. \n15. Това говори, увещавай и изобличавай с пълна власт; никой да те не презира.",
       "ГЛАВА 3. \n1. Напомняй им да се подчиняват и покоряват на началства и власти, да бъдат готови за всяко добро дело, \n2. никого да не хулят, да бъдат не свадливи, а тихи, и да показват всяка кротост към всички човеци. \n3. Защото и ние някога бяхме неразумни, непокорни, заблуждавани, бяхме роби на похоти и на разни сладострастия, живеехме в злоба и завист, бяхме отвратителни, мразехме се един други. \n4. А когато се яви благостта и човеколюбието на нашия Спасител, Бога, \n5. Той ни спаси не поради делата на праведност, що ние извършихме, а по Своята милост, чрез банята на възраждането и обновата от Духа Светаго, \n6. Когото изобилно изля върху нас чрез Иисуса Христа, нашия Спасител, \n7. та, оправдани с Неговата благодат, да станем по надежда наследници на вечния живот. \n8. Верни са тия думи; и аз желая да потвърдяваш това, та, които са повярвали в Бога, да залягат да бъдат прилежни към добри дела: това е добро и полезно за човеците. \n9. А от глупави разисквания и родословия, препирни и разпри върху закона отбягвай, защото са безполезни и празни. \n10. Страни от еретик, след като го посъветваш веднъж и дваж, \n11. знаейки, че такъв човек се е извратил и греши, като сам осъжда себе си. \n12. Кога изпратя при тебе Артема или Тихика, побързай да дойдеш при мене в Никопол, защото реших там да презимувам. \n13. Зина законника и Аполоса погрижи се да изпроводиш тъй, че от нищо да нямат нужда. \n14. Нека и нашите се приучват да залягат към добри дела за необходимите потреби, та да не бъдат безплодни. \n15. Поздравяват те всички, които са с мене. Поздрави ония, които ни обичат по вяра. Благодатта да бъде с всички вас. Амин. "
    ]
 }