{
    "title":"ПОСЛАНИЕ НА СВЕТИ АПОСТОЛ ПАВЛА ДО ФИЛИМОНА",
    "heads":[
       "ГЛАВА 1. \n1. Павел, окованик Иисус Христов, и брат Тимотей, - до възлюбения Филимона, наш сътрудник, \n2. и до Апфия, възлюбена сестра, и до Архипа, наш съратник, и до домашната ти църква: \n3. благодат вам и мир от Бога Отца нашего и от Господа Иисуса Христа. \n4. Благодаря на моя Бог винаги, кога те споменувам в молитвите си, \n5. понеже слушам за твоята любов и вяра, която имаш към Господа Иисуса и към всички светии, \n6. и моля, щото общността на твоята вяра с нашата да се покаже на дело в познание на всяко у вас добро в Христа Иисуса. \n7. Защото ние се много радваме и утешаваме поради твоята любов, брате, понеже чрез тебе се успокоиха сърцата на светиите. \n8. Затова, макар че имам голямо в Христа дръзновение да ти заповядвам, каквото трябва, \n9. все пак от любов към тебе, моля те аз, какъвто съм старец Павел, а сега и окованик Иисус Христов, \n10. моля те за моето чедо Онисима, когото родих в оковите си: \n11. той някога беше непотребен за тебе, а сега е потребен тебе и мене, и го пращам назад; \n12. а ти го приеми като мое сърце. \n13. Аз исках да го задържа при мене си, за да ми служи вместо тебе в оковите за благовестието; \n14. ала без твое съгласие не исках нищо да извърша, за да бъде твоята добрина не като по принуждение, а доброволна. \n15. Защото, може би, той заради това се отлъчи за малко време от тебе, за да го приемеш завинаги, \n16. не вече като роб, а по-горе от роб, като брат възлюбен, твърде много за мене, а още повече за тебе - и по плът, и в Господа. \n17. И тъй, ако ме имаш за съучастник, приеми го като мене. \n18. Ако пък с нещо те е обидил, или ти е длъжен, мини това на моя сметка. \n19. Аз, Павел, написах с ръката си: аз ще заплатя, за да ти не кажа, че ти и самичък цял си ми длъжен. \n20. Да, брате, дано да получа от тебе в Господа, което прося: успокой сърцето ми в Господа. \n21. Убеден в твоята послушност, писах ти, знаейки, че ще направиш и повече, отколкото казвам. \n22. А с това заедно приготви ми подслон; защото се надявам, че с вашите молитви ще ви бъда подарен. \n23. Поздравява те Епафрас, моят съпленник за Христа Иисуса, Марко, Аристарх, Димас, Лука - мои сътрудници. \n24. Благодатта на Господа нашего Иисуса Христа да бъде с вашия дух. Амин. "
    ]
 }