{
    "title":"ПОСЛАНИЕ НА СВЕТИ АПОСТОЛ ПАВЛА ДО ЕВРЕИТЕ",
    "heads":[
       "ГЛАВА 1. \n1. Бог, след като в старо време много пъти и по много начини говори на отците чрез пророците, \n2. в последните тия дни говори ни чрез Сина, Когото постави за наследник на всичко, чрез Когото сътвори и вековете \n3. и Който, бидейки сияние на славата и образ на Неговата ипостас и държейки всичко с мощното Си слово, след като чрез Себе Си очисти греховете ни, седна отдясно на престола на величието във висините \n4. и стана толкова по-горен от Ангелите, колкото по-славно от тях име е наследил. \n5. Защото кому от Ангелите някога Бог е казал: \"Син Мой си Ти, Аз днес Те родих\". И пак: \"Аз ще Му бъда Отец, а Той ще Ми бъде Син\"? \n6. Също, кога въвежда Първородния във вселената, казва: \"да Му се поклонят всички Ангели Божии\". \n7. За Ангелите е казано: \"Ти правиш Ангелите Си ветрове, и служителите Си огнен пламък\"; \n8. а за Сина: \"Твоят престол, Боже, е вечен; жезълът на правотата е жезъл на Твоето царство. \n9. Ти обикна правдата и намрази беззаконието; затова, Боже, Твоят Бог Те помаза с елей на радост повече от Твоите съучастници\". \n10. И пак; \"в начало Ти, Господи, си основал земята, и небесата са дело на Твоите ръце; \n11. те ще загинат, Ти пребъдваш; всички ще овехтеят като дреха; \n12. ще ги свиеш като наметало, и те ще се изменят: но Ти си все Същият, и Твоите години няма да се свършат\". \n13. А кому от Ангелите някога Бог е казал: \"седи от дясната Ми страна, докле туря Твоите врагове подножие на нозете Ти\"? \n14. Нали те всички са духове служебни, провождани да служат на ония, които ще наследят спасение?",
       "ГЛАВА 2. \n1. Затова трябва да бъдем особено внимателни към онова, що сме чули, та да не би някак да отпаднем. \n2. Защото, ако изреченото чрез Ангели слово излезна вярно, и всяко престъпление и непослушание получи праведна отплата, \n3. как ние ще избегнем, ако занемарим такова велико спасение, което, бидейки отначало проповядвано от Господа, ни се удостовери от ония, които го бяха чули от Него, \n4. когато Бог потвърдяваше свидетелството им с поличби и чудеса, с различни сили и с раздаване даровете на Светаго Духа по Своя воля? \n5. Защото не на Ангелите Бог покори бъдната вселена, за която говорим; \n6. а, напротив, някой бе засвидетелствувал нейде си, казвайки: \"що е човек, та го помниш, или син човечески, та го спохождаш? \n7. Понизил си го малко нещо спроти Ангелите; със слава и чест си го увенчал и си го поставил над делата на Твоите ръце: \n8. всичко си покорил под нозете му\". А щом му е всичко покорил, то ще рече нищо не е оставил нему непокорено. Сега обаче още не виждаме да му е всичко покорено; \n9. но виждаме, че Иисус, Който бе малко нещо понизен пред Ангелите, зарад претърпяната смърт биде увенчан със слава и чест, та по Божия благодат да вкуси смърт за всички. \n10. Защото подобаваше на Оня, заради Когото е всичко и от Когото е всичко, след като приведе в слава много синове, чрез страдания да усъвършенствува началника на тяхното спасение. \n11. Защото както освещаващият, тъй и освещаваните, всички са от Едного; затова Той се не срамува да ги нарича братя, думайки: \n12. \"ще възвестя името Ти на братята Си, посред църква ще Те възпея\". \n13. И пак: \"Аз ще се уповавам Нему\". И пак: \"ето Ме Мене и децата, които Бог Ми даде\". \n14. А понеже децата са участници в плът и кръв, то и Той еднакво взе участие в същите, та чрез смъртта да порази оногова, у когото е властта на смъртта, сиреч дявола, \n15. и да избави ония, които от страх пред смъртта през цял живот бяха подложени на робство. \n16. Защото, наистина, не от Ангели приема естество, а от потомството Авраамово приема; \n17. затова длъжен бе да прилича по всичко на братята, та да бъде милостив и верен първосвещеник във всичко, що се отнася до Бога, за очистване греховете на народа. \n18. Защото в това, що Сам претърпя, като биде изкушен, може и на изкушаваните да помогне.",
       "ГЛАВА 3. \n1. Затова, братя свети, участници в небесното звание, разберете Пратеника и Първосвещеника на нашето вероизповедание, Иисуса Христа; \n2. Той е верен на Оногова, Който Го е поставил, както и Моисей - в целия Му дом. \n3. Защото Той се удостои с толкова по-голяма от Моисеевата слава, колкото по-голяма от дома чест има оня, който го е съградил; \n4. защото всеки дом се съгражда от някого; а Тоя, Който е сътворил всичко, е Бог. \n5. И Моисей беше верен в целия Му дом като служител, за да засвидетелствува онова, що имаше да се възвести. \n6. А Христос, като Син, е в Своя дом; Негов дом пък сме ние, стига само дръзновението и надеждата, с която се хвалим, да спазим твърдо докрай. \n7. Поради това, както Светий Дух казва: \"днес, кога чуете гласа Му, \n8. да не ожесточите сърцата си, както кога роптаехте в деня на изкушението в пустинята, \n9. дето бащите ви Ме изкусиха, изпитаха Ме и видяха делата Ми през четирийсет години. \n10. Затова възнегодувах против оня род и рекох: винаги се заблуждават в сърцето си и сами не познаха пътищата Ми. \n11. Затова се заклех в гнева Си, че те не ще влязат в Моето покоище\". \n12. Гледайте, братя, да не би у някого от вас да има лукаво от неверие сърце, та да отстъпи от живия Бог. \n13. Но наставлявайте се всеки ден, докле се казва \"днес\", за да не би някой от вас се ожесточи чрез измамата на греха; \n14. защото ние станахме причастници на Христа, стига само здраво да запазим докрай наченатата вяра, \n15. докле се казва: \"днес, кога чуете гласа Му, да не ожесточите сърцата си, както кога роптаехте\". \n16. Защото някои, като чуха, зароптаха, но не всички, които излязоха от Египет с Моисея. \n17. Против кои негодува Той четирийсет години? Не против ония ли, които съгрешиха и чиито кости паднаха в пустинята? \n18. А на кои се е заклел, че няма да влязат в Неговото покоище, ако не на непокорните? \n19. И тъй, виждаме, че те не можаха да влязат поради неверие.",
       "ГЛАВА 4. \n1. Нека, прочее, се страхуваме, да не би, като ни е оставено обещание да влезем в Неговото покоище, някой от вас да се яви закъснял. \n2. Защото и нам се възвести, както и тям; ала словото, що бяха чули, не им принесе полза, понеже ония, които го бяха чули, не го смесиха с вяра. \n3. А влизаме в покоището ние, които повярвахме, както Той е рекъл: \"затова се заклех в гнева Си, че те не ще влязат в Моето покоище\", макар че Неговите дела бяха извършени още от създание мира. \n4. Защото нейде е казано за седмия ден тъй: \"и в седмия ден Бог си почина от всичките Си дела\". \n5. И пак там: \"не ще влязат в покоището Ми\". \n6. И тъй, понеже се предоставя на някои да влязат в него, а ония, на които по-рано бе възвестено, не влязоха поради непокорство, \n7. пак определя един ден, \"днес\", думайки чрез Давида, след толкова време, както е казано по-горе: \"днес, кога чуете гласа Му, да не ожесточите сърцата си\". \n8. Защото, ако Иисус Навин ги бе успокоил, Давид не би говорил след това за друг ден. \n9. Прочее, за Божия народ още остава почивка съботна. \n10. Защото, който е влязъл в покоището Му, той и сам е починал от делата си, както Бог от Своите. \n11. И тъй, нека се постараем да влезем в онова покоище, та да не би някой да падне в подобно непокорство. \n12. Защото словото Божие е живо и действено и е по-остро от всеки двуостър меч: то прониква до раздяла на душа и дух, на стави и мозък, и преценява помисли и намерения сърдечни. \n13. И няма твар, скрита за Бога; а всичко е голо и открито за очите на Оногова, пред Когото ние ще отговаряме. \n14. И тъй, като имаме велик Първосвещеник, Който е преминал през небесата, Иисуса, Сина Божий нека се държим о вероизповеданието. \n15. Защото ние имаме не такъв първосвещеник, който не би могъл да ни съчувствува в нашите немощи, а такъв, Който е изкушен като нас във всичко, освен в грях. \n16. И тъй, нека дръзновено пристъпваме към престола на благодатта, за да получим милост и да намерим благодат за благовременна помощ.",
       "ГЛАВА 5. \n1. Защото всеки първосвещеник, измежду човеци избиран, за човеци се поставя да служи Богу, за да принася дарове и жертви за грехове, \n2. и да може да бъде снизходителен към невежи и заблудени, понеже и сам е обложен с немощ; \n3. и затова е длъжен както за народа, тъй и за себе си да принася жертви за грехове. \n4. И никой се сам не сдобива с тая почест, освен оня, който е призван от Бога, както и Аарон. \n5. Тъй и Христос не Сам прослави Себе Си, за да бъде първосвещеник, а Го прослави Оня, Който Му е казал: \"Син Мой си Ти, Аз днес Те родих\"; \n6. както и другаде казва: \"Ти си свещеник навеки по чина Мелхиседеков\". \n7. Той в дните на плътта Си, със силен вик и сълзи отправи молби и молитви към Оногова, Който можеше да Го спаси от смърт, и, като биде чут поради благоговението Си, \n8. макар и да е Син, Той се научи на послушание чрез онова, което претърпя, \n9. и, като се усъвършенствува, стана за всички, които Му са послушни, причина за вечно спасение, \n10. като бе наречен от Бога Първосвещеник по чина Мелхиседеков. \n11. По това имаме да говорим много, което е и мъчно за тълкуване, защото станахте небрежни към слушане. \n12. Защото, макар и да бяхте длъжни според времето да бъдете учители, вие пак имате нужда да ви учат, кои са първите начала на Божието слово, и дойдохте до такова състояние, че се нуждаете от мляко, а не от твърда храна. \n13. Всякой, който се храни с мляко, не е опитен в словото на правдата, защото е младенец; \n14. а твърдата храна е за съвършени, които, благодарение на навика, имат чувства, обучени да различават добро и зло.",
       "ГЛАВА 6. \n1. Затова, като оставим първоначалното Христово учение, нека се стремим към съвършенство, без да полагаме пак основа на покаяние от мъртви дела и на вяра в Бога, \n2. на учение за кръщения, за възлагане ръце, за възкресяване мъртви и за вечен съд. \n3. И това ще направим, ако Бог позволи. \n4. Защото ония, които веднъж са се просветили, вкусили са от небесния дар, станали са причастници на Светаго Духа \n5. и, като са вкусили от добрата реч Божия и от силите на бъдещия век, \n6. са отпаднали, - не е възможно пак да бъдат обновени за покаяние, когато те повторно разпъват в себе си Сина Божий и Го хулят. \n7. Земя, която полива валящия често върху нея дъжд и ражда злак, полезен за ония, за които се и обработва, получава от Бога благословия; \n8. а която изкарва тръне и бодили, тя е непотребна и близка до проклятие, което завършва с изгаряне. \n9. От вас, възлюбени, ние очакваме нещо по-добро и спасително, ако и да говорим тъй. \n10. Защото Бог не е неправеден, та да забрави делото ви и труда на любовта, що показахте към Неговото име, като послужихте и служите на светиите. \n11. А ние желаем, всеки от вас да показва същото усърдие за пълна увереност в надеждата докрай, \n12. за да се не влените, а да подражавате на ония, които чрез вяра и дълготърпение наследяват обещанията. \n13. Бог, когато даваше обещание на Авраама, понеже нямаше никого по-горен, в когото да се закълне, закле се в Себе Си, \n14. думайки: \"наистина ще те благословя и преблагословя, ще те размножа и преумножа\". \n15. И тъй, с дълготърпение Авраам получи обещанието. \n16. Човеците се кълнат в по-горен от себе си, и клетвата за потвърждение туря край на всяко противоречие помежду им. \n17. Затова Бог, като особено искаше да покаже към наследниците на обещанието неизменната Си воля, си послужи с клетва, \n18. та чрез две неизменни неща, в които не е възможно Бог да излъже, да имаме твърда утеха ние, които прибягнахме да се хванем о предстоящата нам надежда, \n19. която за душата ни е като непоклатна и яка котва и която влиза най-вътре, зад завесата, \n20. където Иисус влезе предтеча за нас, като стана Първосвещеник навеки по чина Мелхиседеков.",
       "ГЛАВА 7. \n1. Защото тоя Мелхиседек, - цар на Салим, свещеник на Всевишния Бог, който посрещна Авраама, когато този се връщаше от разбиването на царете, и го благослови, \n2. комуто Авраам отдели и десятък от всичко и който по значение на името си първом е цар на правда, а после и цар на Салим, сиреч, цар на мир, \n3. без баща, без майка, без родословие, нямащ нито начало на дни, нито край на живот и, по такъв начин, е уподобен на Сина Божий, - пребъдва завинаги свещеник. \n4. Виждате, колко е велик оня, комуто патриарх Авраам даде и десятък от най-добрата си плячка. \n5. Ония от Левиевите синове, които приемат свещенство, имат заповед, да взимат по закона десятък от народа, сиреч от братята си, макар и тия да са произлезли от Авраамовите чресла. \n6. Но той, без да произлиза от техния род, взе десятък от Авраама и благослови оногова, който имаше обещанията. \n7. Безспорно е, че по-малкият се благославя от по-големия. \n8. Тук смъртни човеци вземат десятъци, а там - оня, за когото има свидетелство, че е жив. \n9. И, тъй да кажа, сам Левий, който взема десятъци, даде десятък чрез Авраама: \n10. защото беше още в чреслата на баща си, когато го посреща Мелхиседек. \n11. И тъй, ако съвършенство се достигаше чрез левитското свещенство (защото въз основа на него народът получи закон), каква още нужда, да се въздига друг свещеник по чина Мелхиседеков, и да се не нарича по чина Ааронов? \n12. Защото, промени ли се свещенството, става нужда да се промени и законът. \n13. А Оня, за Когото се казва това, принадлежеше към друго коляно, от което никой не бе се приближавал до жертвеника; \n14. защото явно е, че Господ наш възсия от Иуда, а за свещенство в неговото коляно Моисей нищо не е казал. \n15. И още по-явно става това, когато подобно на Мелхиседека се въздига друг Свещеник, \n16. Който не по закона на плътска заповед е станал такъв, а по силата на безкраен живот. \n17. Защото свидетелствува се: \"Ти си свещеник навеки по чина Мелхиседеков\". \n18. А пък отменяване на предишна заповед става поради нейната слабост и безполезност, \n19. защото законът не докара нищо до съвършенство; а въведе се по-добра надежда, чрез която се приближаваме до Бога. \n20. И доколкото това ставаше не без клетва \n21. (защото ония бяха станали свещеници без клетва, а Тоя - с клетва, чрез Оногова, Който Му казва: \"кле се Господ и няма да се разкае: Ти си свещеник навеки по чина Мелхиседеков\"), \n22. дотолкова на по-добър завет поръчител стана Иисус. \n23. Ония станаха един след друг много свещеници, защото смъртта не им даваше да пребъдват; \n24. а Тоя, понеже Сам пребъдва вечно, има свещенство, което не преминава към другиго. \n25. Затова Той може и винаги да спасява ония, които дохождат чрез Него при Бога, понеже е всякога жив, за да ходатайствува за тях. \n26. Защото такъв Първосвещеник ни и трябваше: свет, незлобив, непорочен, отделен от грешниците и станал по-висок от небесата, \n27. Който няма нужда всекидневно, както първосвещениците, да принася жертви първом за Своите грехове, та сетне за греховете на народа, защото Той извърши това веднъж завинаги, като се принесе Сам в жертва. \n28. Защото законът поставя за първосвещеници човеци, които имат немощи; а клетвеното след закона слово постави Сина, Който е навеки съвършен.",
       "ГЛАВА 8. \n1. А главно в туй, що говорим, е, че имаме такъв Първосвещеник, Който седна отдясно на престола на величието в небесата, \n2. и е служител на светилището и на истинската скиния, която въздигна Господ, а не човек. \n3. Всеки първосвещеник се поставя, за да принася дарове и жертви; затова нужно беше и Тоя да има какво да принесе. \n4. Защото, ако Той беше на земята, не би бил и свещеник, понеже има свещеници, които принасят даровете по закона \n5. и служат на образа и сянката на небесното, както бе казано на Моисея, когато щеше да довърши скинията: \"гледай, рече, да направиш всичко по образеца, който ти бе показан на планината\". \n6. А сега Той получи толкова по-добро служение, колкото е и Ходатай на по-добър завет, основан на по-добри обещания. \n7. Защото, ако първият завет беше без недостатък, нямаше да се търси място за втори. \n8. Но пророкът, като ги укорява, казва: \"ето, настъпват дни, казва Господ, и ще сключа с дома Израилев и с дома Иудин нов завет, - \n9. не такъв завет, какъвто сключих с бащите им в деня, когато ги хванах за ръка, за да ги изведа из земята Египетска, - защото те не останаха в Моя завет, и Аз ги пренебрегнах, казва Господ. \n10. Но този е заветът, който ще завещая на дома Израилев след ония дни, казва Господ: ще вложа законите Си в мислите им, и в сърцата им ще ги напиша, и ще бъда техен Бог, а те ще бъдат Мой народ. \n11. И няма да учи всеки ближния си, и всеки брата си, думайки: познай Господа; защото всички, от малък до голям, ще Ме знаят, \n12. понеже ще бъда милостив към техните неправди, и за греховете и беззаконията им няма вече да си спомня\". \n13. Като казва \"нов\" завет, признава първия за вехт; а онова, що овехтява и остарява, е близо до изчезване.",
       "ГЛАВА 9. \n1. Тъй и в първия завет имаше наредби за богослужение и земно светилище; \n2. защото скинията биде стъкмена така: в първата й част беше поставен светилникът, трапезата и хлебното предложение; тая част се нарича \"Святая\". \n3. А зад втората завеса беше оная част от скинията, която се нарича \"Святая Святих\"; \n4. в нея се намираше златната кадилница и обкованият от всички страни със злато ковчег на завета, в който стояха златната стомна с мана, покаралият жезъл Ааронов и скрижалите на завета, \n5. а над него - Херувими на славата, които осеняваха очистилището; за тия неща няма нужда сега да се говори подробно. \n6. При такава направа, в първата част на скинията всякога влизат свещениците, да извършват богослужението; \n7. а във втората влиза веднъж на годината само първосвещеникът, и то не без кръв, която принася за себе си и за греховете на народа, сторени по незнание. \n8. Чрез това Дух Светий показва, че не се е още отворил пътят за светилището, докле стои първата скиния, \n9. която е образ на сегашното време, през което се принасят дарове и жертви, що не могат да направят приносителя съвършен в съвестта, \n10. а само с ястия и пития и с разни умивания и телесни обреди са установени, докле настане изправлението. \n11. Но Христос, като дойде Първосвещеник на бъдещите блага, с по-голяма и по-съвършена скиния, неръкотворна, сиреч не от обикновена направа, \n12. нито с козя и телешка кръв, но със Своята кръв влезе веднъж завинаги в светилището и придоби вечно изкупление. \n13. Защото, ако кръвта от юнци и козли, и пепелта от телица чрез поръсване осветява осквернените, за да се очистя плътта, \n14. колко повече кръвта на Христа, Който чрез Духа Светаго принесе Себе Си непорочен Богу, ще очисти съвестта ни от мъртви дела, за да служим на живия и истинския Бог! \n15. И затова Той е Ходатай на нов завет, та след смъртта, станала за изкупване от престъпленията през първия завет, призваните да получат обещаното вечно наследство. \n16. Защото, дето има завещание, необходимо е да последва смъртта на завещателя; \n17. понеже едно завещание добива сила само след смърт; то няма никога сила, докле завещателят е жив. \n18. Поради това и първият завет бе утвърден не без кръв. \n19. Защото Моисей, като прочете всички заповеди от закона пред целия народ, взе кръвта на телците и козлите с вода, и чернена вълна, и с исоп, па поръси както самата книга, тъй и целия народ, \n20. думайки: \"тази е кръвта на завета, който ви завеща Бог\". \n21. Също поръси с кръв и скинията и всички богослужебни съдове. \n22. И почти всичко според закона се очистя с кръв, и без проливане кръв прошка не бива. \n23. И тъй, трябваше образите на небесното да се очистят по тоя начин, а самото небесно - с по-добри от тия жертви. \n24. Защото Христос влезе не в ръкотворно светилище, което е само образ на истинското, но в самото небе, за да се яви сега пред Божието лице за нас, \n25. и не за да принася Себе Си много пъти в жертва, както първосвещеникът влиза в светилището всяка година с чужда кръв, \n26. (инак, Той трябваше много пъти да пострада от създание мира;) а сега веднъж завинаги, в края на вековете, се яви, за да премахне греха, като се принесе Сам в жертва. \n27. И както на човеците е отредено да умрат един път, а след това - съд, \n28. тъй и Христос, веднъж като принесе Себе Си в жертва, за да отнеме греховете на мнозина, втори път, без да става жертва за грях, ще се яви на ония, които Го очакват за спасение.",
       "ГЛАВА 10. \n1. Законът, като има сянката на бъдещите блага, а не самия образ на нещата, никога не може с едни и същи жертви, принасяни постоянно всяка година, да направи съвършени ония, които дохождат с тях. \n2. Инак, биха престанали да бъдат принасяни, защото служещите, очистени веднъж, нямат вече никакво съзнание за грехове. \n3. Но с жертвите всяка година се напомня за грехове, \n4. защото не е възможно юнча и козя кръв да отнима грехове. \n5. Заради това Христос, влизайки в света, казва: \"жертва и принос Ти не пожела, а тяло Ми приготви. \n6. Всесъжения и жертви за грях не Ти са угодни. \n7. Тогава рекох: ето, ида (писано е за Мене в началото на книгата), да изпълня, Боже, Твоята воля\". \n8. Като каза по-горе: \"жертва и принос, всесъжения и жертви за грях (които се принасят според закона) Ти не пожела и не Ти са угодни\", \n9. сетне рече: \"ето, ида, Боже, да изпълня Твоята воля\". С това Той отменява първото, за да постави второто. \n10. По тая воля сме осветени чрез извършеното веднъж завинаги принасяне на Иисус Христовото тяло. \n11. И всеки свещеник стои та служи всекидневно и много пъти принася едни и същи жертви, които никога не могат да премахнат грехове; \n12. а Той, като принесе само една жертва за грехове, завинаги седна отдясно Богу, \n13. очаквайки по-нататък, докле враговете Му бъдат турени подножие на нозете Му. \n14. Защото чрез едно само принасяне Той направи освещаваните съвършени завинаги. \n15. А свидетелствува ни и Дух Светий; защото, след като по-рано рече: \n16. \"този е заветът, който ще им завещая след ония дни, казва Господ: ще вложа законите Си в сърцата им, и в мислите им ще ги напиша\". Той прибавя: \n17. \"и за греховете и беззаконията им няма вече да си спомня\". \n18. А дето има прошка за тия, няма вече принос за грях. \n19. И тъй, братя, като имаме дръзновение да влизаме в светилището чрез кръвта на Иисуса Христа, по нов и жив път, \n20. който отново ни отвори Той чрез завесата, сиреч, плътта Си, \n21. и като имаме велик Свещеник над Божия дом, \n22. нека пристъпваме с искрено сърце, при пълна вяра, след като с поръсване очистим сърцата от лукава съвест и умием тялото с чиста вода; \n23. нека държим неотклонно изповеданието на надеждата, защото верен е Оня, Който се е обещал; \n24. и нека бъдем внимателни един към други, за да се насърчаваме към любов и добри дела, \n25. като не напущаме събранието си, както някои имат обичай, а да се подканяме един други, и толкова повече, колкото видите, че приближава денят съдни. \n26. Защото, ако ние, след като познахме истината, своеволно грешим, не остава вече жертва за грехове, \n27. а някакво си страшно очакване на съд и яростен огън, който ще погълне противниците. \n28. Ако оня, който се е отрекъл от Моисеевия закон при двама или трима свидетели, безмилостно се наказва със смърт, \n29. колко по-тежко наказание, мислите, ще заслужи пък оня, който е потъпкал Сина Божий и счел за нечиста кръвта на завета, чрез която е осветен, и е похулил Духа на благодатта? \n30. Защото ние знаем Оногова, Който е рекъл: \"отмъщението е Мое, Аз ще отплатя\", казва Господ. И пак: \"Господ ще съди Своя народ\". \n31. Страшно е да попадне човек в ръцете на живия Бог! \n32. Припомняйте си предишните ваши дни, когато, след като се просветихте, издържахте голяма борба на страдания, \n33. ту като сами всред хули и скърби бивахте излагани на позор, ту като ставахте съучастници на ония, които също тъй страдаха; \n34. защото и към моите вериги бяхте състрадателни и разграбването на вашия имот с радост посрещнахте, знаейки, че имате за себе си на небесата по-добър и траен имот. \n35. И тъй, не напущайте вашето дръзновение, за което има голяма награда. \n36. Търпение ви трябва, та, след като изпълните волята Божия, да получите обещаното; \n37. защото още малко, твърде малко, и \"Идещият ще дойде и няма да се забави. \n38. А праведният чрез вяра ще бъде жив; ако пък се отклони, душата Ми няма да благоволи към него\". \n39. Ние пък не сме от ония, които се отклоняват за погибел, а от ония, които вярват за спасение на душата.",
       "ГЛАВА 11. \n1. А вяра е жива представа на онова, за което се надяваме, и разкриване на онова, що се не вижда. \n2. Чрез нея бидоха засвидетелствувани древните. \n3. Чрез вяра проумяваме, че вековете са устроени по Божия дума и че от невидимото произлезе видимото. \n4. С вяра Авел принесе Богу по-добра жертва, нежели Каин; чрез нея той получи свидетелство, че е праведен, понеже Бог засвидетелствува за даровете му; чрез нея, ако и да е умрял, още говори. \n5. Чрез вяра Енох бе преселен, за да не види смърт; и не се намери, понеже Бог го пресели. Защото преди преселянето си той получи свидетелство, че е угодил Богу. \n6. А без вяра не е възможно да се угоди Богу; защото оня, който дохожда при Бога, трябва да вярва, че Той съществува и награждава ония, които Го търсят. \n7. Чрез вяра Ной, след като получи откровение за онова, що още се не виждаше, с благоговение направи ковчега, за да спаси своя дом; чрез нея осъди той света и стана наследник на праведността по вяра. \n8. С вяра Авраам, бидейки призоваван, послуша да замине за мястото, което щеше да получи в наследство, и тръгна, без да знае, къде отива. \n9. С вяра се пресели той в обетованата земя, като в чужда, и се настани под шатри с Исаака и Иакова, сънаследници на същото обещание; \n10. защото той очакваше оня град, който има основи и чийто художник и строител е Бог. \n11. Чрез вяра и сама Сарра (бидейки неплодна) доби сила да зачене и, въпреки възрастта си, роди, защото счете за верен Оногова, Който се бе обещал. \n12. И поради това от едного, и при това заматорел, родиха се толкова много, колкото са звездите на небето, и колкото е безбройният пясък на морския бряг. \n13. Всички тия умряха с вяра, без да получат обещанията, а само отдалеч ги видяха и се увериха, приветствуваха ги и изповядаха, че са чужденци и пришълци на земята; \n14. защото ония, които тъй говорят, показват, че търсят отечество. \n15. И ако бяха имали на ум онова отечество, от което бяха излезли, щяха да имат време да се върнат; \n16. но сега желаят по-добро, сиреч, небесно; затова и Бог не се срами за тях да се нарича техен Бог: защото им приготви град. \n17. С вяра Авраам, бидейки изкушаван, принесе в жертва Исаака; и тоя, който бе получил обещанията, принесе единородния си, \n18. за когото му бе казано: \"от Исаака потомство ще се назове с твое име\"; \n19. защото той мислеше, че Бог е силен и от мъртви да възкреси Исаака, поради което го и прие назад като предобраз на възкресението. \n20. С вяра Исаак благослови Иакова и Исава за онова, що имаше да стане. \n21. С вяра Иаков на умиране благослови всекиго от синовете на Иосифа и \"се поклони на върха на жезъла му\". \n22. С вяра Иосиф на умиране спомена за излизането на синовете Израилеви от Египет и поръча за костите си. \n23. С вяра Моисей, след като се роди, три месеца биде скриван от родителите си, защото видяха, че детето е хубаво, и се не уплашиха от царската заповед. \n24. С вяра Моисей, като порасна, отказа се да се нарича син на фараоновата дъщеря, \n25. и предпочете да страда заедно с народа Божий, отколкото да има кратковременна, греховна наслада, \n26. и охулването Христово счете за по-голямо богатство, отколкото египетските съкровища; защото имаше пред очи наградата. \n27. С вяра той напусна Египет, без да се уплаши от царския гняв, защото утрая, като да виждаше Невидимия. \n28. С вяра той извърши Пасха и поръсването с кръв, та изтребителят на първородните да се не докосва до тях. \n29. С вяра евреите преминаха като по суша Червено море, което и египтяни се опитаха да преминат, но се издавиха. \n30. Чрез вяра паднаха стените иерихонски, след като бяха заобиколени през седем дни. \n31. С вяра блудницата Раав не загина заедно с неверниците, като прие благосклонно съгледвачите (и ги изпроводи по друг път). \n32. И какво още да кажа? Защото време не ще ми стигне, да разказвам за Гедеона, Варака, Самсона и Иефтая, за Давида и Самуила и за другите пророци, \n33. които чрез вяра победиха царства, вършиха правда, получиха обещания, затулиха уста на лъвове, \n34. угасиха огнена сила, избягнаха острието на меча, от немощни станаха крепки, бидоха силни на война, обърнаха на бяг чужди пълчища, \n35. жени приеха умрелите си възкръснали; други пък бяха измъчени, като не приеха да бъдат освободени, за да получат по-добро възкресение; \n36. други пък изпитаха подигравки и бичове, а също окови и затвор, \n37. с камъни бидоха избити, с трион рязани, на мъки подлагани; умряха с меч убити, скитаха се в овчи и кози кожи, лишавани, оскърбявани и измъчвани \n38. (тия, за които светът не беше достоен), скитаха се по пустини и планини, по пещери и земни пропасти. \n39. И всички тия, макар и да бяха засвидетелствувани чрез вярата, не получиха обещаното, \n40. защото Бог предвиди за нас нещо по-добро, та без нас да не постигнат съвършенство.",
       "ГЛАВА 12. \n1. Затова и ние, заобиколени от такъв голям облак свидетели, нека свалим от себе си всякакво бреме и греха, който ни лесно омотава, и нека с търпение изминем предстоящото нам поприще, \n2. имайки пред очи началника и завършителя на вярата - Иисуса, Който, заради предстоящата Нему радост, претърпя кръст, като презря срама, и седна отдясно на престола Божий. \n3. Помислете, прочее, за Оногова, Който претърпя от грешниците такова над Себе Си поругание, та да ви не дотегне, и да не отпаднете душевно. \n4. В борбата си против греха още не сте се противили до кръв \n5. и сте забравили увещанието, което вам като на синове говори: \"сине мой, не презирай наказанието от Господа и не отпадай духом, кога те изобличава. \n6. Защото Господ наказва, когото обича; бичува всеки син, когото приема\". \n7. Ако търпите наказание, Бог постъпва с вас като със синове. Защото кой е тоя син, когото баща му не наказва? \n8. Ако пък оставате без наказание, на което всички станаха съучастници, тогава сте незаконни деца, а не синове. \n9. При това, ние бивахме наказвани от нашите по плът бащи и се свеняхме от тях: не ще ли се много повече покорим на Отца на духовете, та да бъдем живи? \n10. Защото те ни наказваха за малко дни, според както им беше угодно; а Тоя - за полза, та да участвуваме в Неговата светост. \n11. Всяко наказание изпърво не се показва да е за радост, а за скръб; но отпосле на обучените чрез него то принася мирен плод на праведност. \n12. Затова \"укрепете отпадналите ръце и ослабналите колене\" \n13. и направете с нозете си прави пътеки, та, което е хромо, да се не отклони, а по-скоро да се изцери. \n14. Залягайте да имате мир с всички и светост, без която никой няма да види Господа, \n15. като гледате, да не би някой да се лиши от Божията благодат; да не би някой горчив корен, като изникне, да причини вреда, и чрез него да се осквернят мнозина; \n16. да не би да има между вас някой блудник, или нечестивец като Исава, който за една гозба се отказа от първородството си. \n17. Защото знаете, че и отпосле той, желаейки да наследи благословението, биде отхвърлен, понеже не можа да измени решението на баща си, ако и да бе го молил за това със сълзи. \n18. Вие не сте пристъпили към осезаема планина, и пламнал огън, и облак, и мрак, и буря, \n19. и тръбен звук, и говорещи глас, слушателите на които молеха да им се не говори вече, \n20. защото не можеха да изтърпят онова, що им се заповядваше: \"и звяр ако се допре до планината, с камъни ще бъде убит, или със стрела застрелян\". \n21. И толкова страшно беше онова, което се виждаше, че и Моисей рече: \"ужасен съм и треперя\". \n22. Вие обаче пристъпихте към планина Сион и към града на живия Бог, небесния Иерусалим, и към десетки хиляди Ангели, \n23. към тържествения събор и църквата на първородните, които са написани на небесата, и към Бога, Съдия на всички, и към духовете на праведниците, които са достигнали съвършенство, \n24. и към Иисуса, Ходатая на новия завет, и към кръвта за поръсване, която по-добре говори от Авелевата. \n25. Гледайте да не отбягвате Оногова, Който говори. Защото, ако не останаха ненаказани ония, що отказаха да слушат оногова, който говореше на земята, колко повече ние, които се отвръщаме от Оногова, Който говори от небесата, \n26. Чийто глас тогава поклати земята, и Който сега се обещава и казва: \"още веднъж Аз ще потреса не само земята, но и небето\". \n27. Думите: \"още веднъж\" означават, че колебливото, като сътворено, ще се измени, та да пребъдва неколебливото. \n28. И тъй, ние, като приемаме царство непоколебимо, нека пазим благодатта, с която да служим благоугодно Богу с благоговение и страх, \n29. защото нашият Бог е огън, който изтребя.",
       "ГЛАВА 13. \n1. Братолюбието да пребъдва между вас; \n2. страннолюбието не забравяйте, защото чрез него някои, без да знаят, оказаха гостоприемство на Ангели. \n3. Помнете затворниците, като да сте с тях затворени, и страдащите, понеже и сами сте в тяло. \n4. Бракът е нещо честно у всички, и брачното легло - чисто; а блудниците и прелюбодейците ще съди Бог. \n5. Не бивайте сребролюбци и задоволявайте се с онова, що имате. Защото Сам Бог е казал: \"няма да те оставя, нито ще те напусна\"; \n6. тъй че ние с дръзновение да казваме: \"Господ ми е помощник, и няма да се побоя: какво ще ми стори човек?\" \n7. Помнете вашите наставници, които са ви проповядвали словото Божие, и, като имате пред очи свършека на техния живот, подражавайте на вярата им. \n8. Иисус Христос е същият вчера, и днес, и вовеки. \n9. Не се увличайте от разни и чужди учения; защото добре е с благодат да се укрепява сърцето, а не с ястия, от които полза не получиха ония, които ги употребиха. \n10. Имаме жертвеник, от който нямат право да ядат ония, които служат на скинията. \n11. Понеже телата на животните, чиято кръв за очистяне греховете първосвещеникът внася в светилището, се изгарят отвън стана, \n12. затова и Иисус, за да освети човеците с кръвта Си, пострада вън от градските порти. \n13. И тъй, нека излизаме при Него отвън стана, носейки поруганието Му; \n14. защото тук нямаме постоянен град, но бъдещия търсим. \n15. Прочее, нека чрез Него непрестанно принасяме Богу хвалебна жертва, сиреч, плода на устните, които прославят името Му. \n16. А благотворителността и щедростта не забравяйте, защото такива жертви са благоугодни Богу. \n17. Покорявайте се на наставниците си и бъдете послушни, защото те, бидейки длъжни да отговарят, бдят за вашите души, - та с радост това да вършат, а не с въздишки, понеже туй не е полезно за вас. \n18. Молете се за нас; защото сме уверени, че имаме добра съвест, като във всичко желаем да се обхождаме добре. \n19. Още повече моля да вършите това, за да ви бъда върнат по-скоро. \n20. А Бог на мира, Който чрез кръвта на вечния завет въздигна от мъртвите великия Пастир на овците - Господа нашего Иисуса (Христа), \n21. нека ви направи съвършени във всяко добро дело, за да изпълните волята Му, като върши у вас, каквото Му е благоугодно, чрез Христа Иисуса; Нему слава вовеки веков! Амин. \n22. Моля ви, братя, приемете търпеливо това увещателно слово: накратко и ви писах. \n23. Знайте, че брат Тимотей е пуснат, с него (ако той скоро дойде) ще ви видя. \n24. Поздравете всички ваши наставници и всички светии. Поздравяват ви тия, които са от Италия. \n25. Благодатта да бъде с всички вас. Амин. "
    ]
 }