{
    "title":"ОТКРОВЕНИЕ НА СВЕТИ ИОАНА БОГОСЛОВА",
    "heads":[
       "ГЛАВА 1. \n1. Откровение на Иисуса Христа, що Му даде Бог, за да покаже на рабите Си онова, което трябва да стане скоро. И Той го яви, като го изпрати чрез Ангела Си на Своя раб Иоана, \n2. който възвести словото Божие и свидетелството Иисус Христово, и всичко, що е видял. \n3. Блажен е оня, който чете, и ония, които слушат думите на пророчеството и пазят писаното в него; защото времето е близо. \n4. Иоан - до седемте църкви, които са в Асия: благодат вам и мир от Оногова, Който е, и Който е бил, и Който иде, и от седемте духове, които са пред Неговия престол, \n5. и от Иисуса Христа, Който е верният свидетел, първороденият из мъртвите и началникът на земните царе. Нему, Който ни възлюби и уми от нашите грехове чрез Своята кръв \n6. и Който ни направи пред Бога и Своя Отец царе и свещеници, - слава и владичество вовеки веков! Амин. \n7. Ето, иде с облаците, и ще Го види всяко око, и ония, които Го прободоха; и ще се разплачат пред Него всички земни племена. Да, амин! \n8. Аз съм Алфа и Омега, начало и край, - казва Господ, Който е, Който е бил и Който иде, Вседържителят. \n9. Аз, Иоан, който съм и брат ваш и съучастник в скръбта и в царството и в търпението Иисус Христово, бях на острова, наречен Патмос, заради словото Божие и заради свидетелството Иисус Христово. \n10. Един неделен ден бях обзет от дух и чух зад себе си силен глас като от тръба, който казваше: Аз съм Алфа и Омега, първият и последният; \n11. и туй, що видиш, напиши на книга и изпрати на църквите, що са в Асия: в Ефес и в Смирна, в Пергам и в Тиатир, в Сарди, във Филаделфия и в Лаодикия. \n12. И обърнах се да видя, отде иде гласът, който говореше с мене; и като се обърнах, видях седем златни светилника, \n13. а сред седемте светилника едного, подобен на Син Човечески, облечен в дълга до нозете дреха и препасан до гърдите със златен пояс; \n14. главата и космите Му бяха бели като бяла вълна, като сняг, и очите Му - като огнен пламък; \n15. нозете Му - подобни на лъскава мед, като в пещ нажежени, и гласът Му - като шум от много води; \n16. Той държеше в дясната Си ръка седем звезди, а от устата Му излизаше двуостър меч; лицето Му сияеше, както слънце сияе в силата си. \n17. Щом Го видях, паднах при нозете Му като мъртъв. Той тури върху ми дясната Си ръка и ми каза: не бой се; Аз съм първият и последният \n18. и живият; бях мъртъв, и ето, жив съм вовеки веков, амин; и имам ключовете на ада и смъртта. \n19. И тъй, напиши, което видя, което е и което има да стане след това. \n20. Това е тайната на седемте звезди, които ти видя в десницата Ми, и на седемте златни светилници: седемте звезди са ангелите на седемте църкви; и седемте светилника, що видя, са седемте църкви.",
       "ГЛАВА 2. \n1. На ангела на ефеската църква напиши: тъй казва Оня, Който държи седемте звезди в десницата Си, Който ходи посред седемте златни светилника: \n2. зная делата ти, труда ти и търпението ти, и че не можеш да търпиш лошите; зная, че си изпитал ония, които наричат себе си апостоли, а не са, и си ги намерил лъжци; \n3. че си претърпял и имаш търпение, че за името Ми си се трудил и не си се уморил. \n4. Но имам нещо против тебе, задето остави първата си любов. \n5. Помни, прочее, откъде си паднал, и се покай, и върши предишните дела; ако ли не, скоро ще ти дойда и ще отместя светилника ти от мястото му, ако се не покаеш. \n6. Но ти имаш това добро, че мразиш делата на николаитите, които и Аз мразя. \n7. Който има ухо, нека чуе, що Духът говори на църквите: на оногова, който побеждава, ще дам да яде от дървото на живота, що е посред Божия рай. \n8. И на ангела на смирненската църква напиши: тъй казва Първият и Последният, Който биде мъртъв и оживя: \n9. зная твоите дела, скръб и сиромашия (но ти си богат), и хулите на ония, които казват за себе си, че са иудеи, а не са, но са сатанинско сборище. \n10. Не бой се никак от онова, което има да претеглиш. Ето, дяволът ще хвърли някои от вас в тъмница, за да ви изкуси, и ще имате скръб десетина дни. Бъди верен до смърт, и ще ти дам венеца на живота. \n11. Който има ухо, нека чуе, що Духът говори на църквите: който побеждава, няма да бъде повреден от втората смърт. \n12. И на ангела на пергамската църква напиши: тъй казва Оня, Който държи двуострия меч; \n13. зная делата ти, и де живееш, там, дето е престолът на сатаната, и държиш името Ми, и не се отрече от вярата Ми дори в дните, когато верният Ми свидетел Антипа биде умъртвен между вас, среди които живее сатаната. \n14. Но имам малко нещо против тебе, задето имаш там някои, които държат учението на Валаама, който учеше Валака да вкара в грях синовете Израилеви, та да ядат идоложертвено и да блудствуват. \n15. Тъй и ти имаш някои, които държат николаитското учение, което мразя. \n16. Покай се; ако ли не, скоро ще ти дойда и ще вляза в бой против тях с меча на устата Си. \n17. Който има ухо, нека чуе, що Духът говори на църквите: на оногова, който побеждава, ще дам да яде от съкровената мана, и ще му дам бяло камъче, и на камъчето написано ново име, що никой не знае, освен оня, който го получава. \n18. И на ангела на тиатирската църква напиши: тъй казва Син Божий, Чиито очи са като огнен пламък, и нозете подобни на лъскава мед: \n19. зная твоите дела, и любов, и служба, и вяра, и търпение, и че последните ти дела са по-много от първите. \n20. Но имам малко нещо против тебе, задето допускаш жената Иезавела, която нарича себе си пророчица, да учи и прелъстява рабите Ми да блудствуват и да ядат идоложертвено. \n21. И дадох й време да се покае за блудството си, но тя се не покая. \n22. Ето, нея хвърлям на постелка, а прелюбодействуващите с нея - в голяма скръб, ако се не покаят за делата си; \n23. и чедата й ще поразя със смърт, и всички църкви ще узнаят, че Аз съм, Който изпитвам сърца и вътрешност; и всекиму от вас ще въздам според делата му. \n24. А вам и на другите в Тиатир, които не държат това учение и не са узнали така наричаните дълбини сатанински, казвам: няма да ви наложа друго бреме; \n25. само това, що имате, дръжте, докле дойда. \n26. И който побеждава и пази делата Ми докрай, нему ще дам власт над езичниците, \n27. и ще ги пасе с жезъл железен; като глинени съдове ще се строшат, както и Аз получих власт от Отца Си; \n28. и ще му дам утринната звезда. \n29. Който има ухо, нека чуе, що Духът говори на църквите.",
       "ГЛАВА 3. \n1. И на ангела на сардийската църква напиши: тъй казва Оня, Който има седемте духове Божии и седемте звезди: зная твоите дела; носиш име, че си жив, а си мъртъв. \n2. Буден бъди и укрепявай останалото, което е на умиране; защото не намерих делата ти съвършени пред Моя Бог. \n3. Помни, прочее, как си приел и чул, и пази, и се покай. Ако ли не бъдеш буден, ще дойда върху тебе като крадец, и няма да узнаеш, в кой час ще дойда върху тебе. \n4. Но в Сарди имаш няколко души, които не са осквернили дрехите си; те ще ходят с Мене в бели дрехи, понеже са достойни. \n5. Който побеждава, той ще се облече с бели дрехи, и няма да залича името му от книгата на живота, а ще изповядам името му пред Моя Отец и пред Неговите Ангели. \n6. Който има ухо, нека чуе, що Духът говори на църквите. \n7. И на ангела на филаделфийската църква напиши: тъй казва Светият, Истинният, Оня, Който има ключа Давидов, Който отваря, и никой не ще затвори, - затваря, и никой не ще отвори: \n8. зная твоите дела; ето, дадох ти врата отворени, и никой не може да ги затвори; ти имаш малка сила и запази словото Ми и се не отрече от името Ми. \n9. Ето, ще дам от сатанинското сборище ония, които казват за себе си, че са иудеи, а не са, но лъжат, - ето, ще ги направя да дойдат и да се поклонят пред нозете ти и да познаят, че Аз те обикнах. \n10. Понеже ти запази словото на търпението Ми, и Аз ще те запазя от часа на изкушението, който има да дойде върху цялата вселена, за да изкуси живеещите на земята. \n11. Ето, ида скоро; дръж, що имаш, за да не вземе никой венеца ти. \n12. Оногова, който побеждава, ще направя стълб в храма на Моя Бог, и той няма вече да излезе вън; и ще напиша върху него името на Моя Бог и името на града на Моя Бог, на новия Иерусалим, който слиза от небето от Моя Бог, и Моето ново име. \n13. Който има ухо, нека чуе, що Духът говори на църквите. \n14. И на ангела на лаодикийската църква напиши: тъй казва Амин, верният и истински свидетел, началото на Божието създание: \n15. зная твоите дела: ти не си ни студен, ни горещ; о, дано да беше студен или горещ! \n16. Така, понеже си хладък, и нито горещ, нито студен, ще те изблювам из устата Си. \n17. Защото казваш: богат съм, разбогатях и от нищо не се нуждая, а не знаеш, че ти си злочест и клет, сиромах, сляп и гол, - \n18. съветвам те да си купиш от Мене злато, през огън пречистено, за да се обогатиш; и бяло облекло, за да се облечеш, и да се не виждат срамотите на твоята голота, и с очна мас намажи очите си, за да виждаш. \n19. Които Аз обичам, тях изобличавам и наказвам. И тъй, бъди ревностен и се покай. \n20. Ето, стоя пред вратата и хлопам: ако някой чуе гласа Ми и отвори вратата, ще вляза при него и ще вечерям с него, и той с Мене. \n21. На оногова, който побеждава, ще дам да седне с Мене на Моя престол, както и Аз победих и седнах с Отца Си на Неговия престол. \n22. Който има ухо, нека чуе, що Духът говори на църквите.",
       "ГЛАВА 4. \n1. След това погледнах, и ето, врата отворени на небето, и предишният глас, що бях чул като от тръба, която говореше с мене, каза: изкачи се тук, и ще ти покажа, какво трябва да стане след това. \n2. И веднага бях обзет от дух; и ето, на небето стоеше престол, и на престола седеше Някой; \n3. Който седеше, наглед приличаше на камък яспис и сардис, а около престола имаше и дъга, която наглед приличаше на смарагд. \n4. Около престола пък имаше двайсет и четири престола; а на престолите видях седнали двайсет и четири старци, облечени с бели дрехи, и на главите си имаха златни венци. \n5. И от престола излизаха светкавици, гръмотевици и гласове; а пред престола горяха седем огнени светила, които са седемте Божии духове; \n6. и пред престола имаше стъклено море, подобно на кристал; а сред престола и около престола - четири животни, отпред и отзад пълни с очи: \n7. първото животно приличаше на лъв, второто животно - на теле, третото животно имаше лице като на човек, а четвъртото животно приличаше на хвърчащ орел. \n8. И четирите животни имаха всяко по шест крила наоколо си, а извътре бяха пълни с очи, и без почивка денем и нощем възклицаваха: свет, свет, свет е Господ Бог Вседържител, Който е бил, Който е и Който иде. \n9. А когато животните въздаваха слава, чест и благодарност на Седналия на престола, на Живеещия вовеки веков, \n10. двайсет и четирите старци падаха пред Седналия на престола, покланяха се на Живеещия вовеки веков и полагаха венците си пред престола, казвайки: \n11. достоен си, Господи, да приемеш славата, честта и силата, защото Ти си сътворил всичко, и по Твоя воля всичко съществува и е сътворено.",
       "ГЛАВА 5. \n1. И видях в десницата на Оногова, Който седеше на престола, книга, написана отвътре и отвън, запечатана със седем печата. \n2. И видях силен Ангел, който викаше с висок глас: кой е достоен да разгърне книгата и да снеме печатите й? \n3. И никой не можеше, нито на небето, нито на земята, нито под земята, да разгърне книгата, нито да я гледа. \n4. И аз плаках много, че никой се не намери достоен да разгърне и прочете тая книга, нито да я гледа. \n5. И един от старците ми рече: не плачи; ето, лъвът, който е от Иудиното коляно, коренът Давидов, победи и може да разгърне книгата и да снеме седемте й печата. \n6. Погледнах, и ето, сред престола и четирите животни и сред старците стоеше Агнец, като заклан, със седем рога и седем очи, които са седемте духове Божии, разпратени по цялата земя. \n7. Той дойде и взе книгата от десницата на Оногова, Който седеше на престола. \n8. И когато взе книгата, четирите животни и двайсет и четирите старци паднаха пред Агнеца, държейки всеки от тях гусли и златни чаши, пълни с тамян, които са молитвите на светиите; \n9. и пееха нова песен, думайки: достоен си да вземеш книгата и да снемеш печатите й, защото Ти бе заклан и със Своята кръв ни изкупи за Бога от всяко коляно и език, народ и племе, \n10. и ни направи пред нашия Бог царе и свещеници; и ще царуваме на земята. \n11. След това видях и чух гласа на много Ангели около престола и около животните и старците (и броят им беше много милиони), \n12. които говореха с висок глас: достоен е закланият Агнец да приеме силата и богатството, премъдростта и могъществото, честта, славата и благословението. \n13. И всяко създание на небето и на земята, под земята и в морето, и всичко, що е в тях, чувах да говори: на Оногова, Който седи на престола, и на Агнеца - благословение и чест, слава и владичество вовеки веков. \n14. И четирите животни казваха: амин. И двайсет и четирите старци паднаха и се поклониха на Живеещия вовеки веков.",
       "ГЛАВА 6. \n1. И видях, когато Агнецът сне един от седемте печата, и чух едно от четирите животни да говори като с глас на гръмотевица: дойди и гледай! \n2. И видях, и ето бял кон, и на него ездач с лък; и даден му бе венец, и той излезе като победител, за да победи. \n3. А когато сне втория печат, чух второто животно да говори: дойди и гледай! \n4. И излезе друг кон, риж; и на ездача му бе дадено да отнеме мира от земята, та човеците един други да се убиват; и даден му бе голям меч. \n5. А когато сне третия печат, чух третото животно да говори: дойди и гледай! И видях, ето вран кон, и върху него ездач с къпони в ръка. \n6. И чух глас среди четирите животни, който говореше: хиникс * жито за динарий, и три хиникса ечемик за динарий; ала дървеното масло и виното да не повредиш. \n7. А когато сне четвъртия печат, чух гласа на четвъртото животно да говори: дойди и гледай! \n8. И видях, и ето сив кон, и върху него ездач, чието име беше смърт; и адът следваше подире му; и им се даде власт над четвъртата част на земята - да умъртвяват с меч и глад, с мор и със земни зверове. \n9. А когато сне петия печат, видях под жертвеника душите на закланите за словото Божие и за свидетелството, що имаха; \n10. и викаха с висок глас, думайки: докога, Владико Светий и Истинний, не ще съдиш и не ще отмъстяваш за нашата кръв на ония, които живеят на земята? \n11. И всекиму от тях се дадоха бели дрехи, и им се каза да починат още малко време, докле се допълни броят на съслужителите и братята им, които ще бъдат убити, както и те. \n12. И видях, когато сне шестия печат, и ето, стана голям трус, и слънцето стана черно като струнено вретище, и месечината стана като кръв; \n13. звездите пък небесни паднаха на земята, както смоковница, разлюляна от силен вятър, хвърля незрелите си смокини; \n14. и небето се дръпна и се нави като свитък, и всяка планина и остров се отместиха от местата си; \n15. и земни царе, и велможи, и богати, и хилядоначалници, и силни, и всеки роб и свободник се скриха в пещери и планински скали, \n16. казвайки на планините и на скалите: паднете върху нас и скрийте ни от лицето на Оногова, Който седи на престола, и от гнева на Агнеца, \n17. защото дойде великият ден на гнева Му, и кой може устоя? \n* Гръцка мярка - около 1 кг (324 драма).",
       "ГЛАВА 7. \n1. След туй видях четири Ангела да стоят на четирите ъгли на земята, държейки четирите земни ветрове, за да не духа вятър нито на земята, нито на морето, нито на някое дърво. \n2. И видях друг Ангел да възлиза от изгрев-слънце, който имаше печат на Живия Бог. И той извика с висок глас към четирите Ангела, на които бе дадено да повредят земята и морето, казвайки: \n3. не повреждайте земята, ни морето, нито дърветата, докле не турим печат върху челата на рабите на нашия Бог. \n4. И чух броя на отбелязаните с печат: сто четирийсет и четири хиляди, отбелязани с печат от всички колена на синовете Израилеви. \n5. От Иудино коляно отбелязани с печат - дванайсет хиляди; от Рувимово коляно - дванайсет хиляди; от Гадово коляно - дванайсет хиляди; \n6. от Асирово коляно - дванайсет хиляди; от Нефталимово коляно - дванайсет хиляди; от Манасиино коляно - дванайсет хиляди; \n7. от Симеоново коляно - дванайсет хиляди; от Левиино коляно - дванайсет хиляди; от Исахарово коляно - дванайсет хиляди; \n8. от Завулоново коляно - дванайсет хиляди; от Иосифово коляно - дванайсет хиляди; от Вениаминово коляно - дванайсет хиляди. \n9. След туй видях, и ето, голямо множество народ, което никой не можеше да преброи, - от всички племена и колена, народи и езици; те стояха пред престола и пред Агнеца, облечени в бели дрехи и с палмови вейки в ръце. \n10. И възклицаваха с висок глас, думайки: спасението дължим на нашия Бог, Който седи на престола, и на Агнеца! \n11. А всички Ангели стояха около престола, старците и четирите животни, и паднаха ничком пред престола и се поклониха Богу, \n12. думайки: амин! благословение и слава, премъдрост и благодарение, чест и сила и могъщество на нашия Бог вовеки веков! Амин. \n13. А един от старците заговори и ме попита: тия, облечените в бели дрехи, кои са и откъде са дошли? \n14. Аз му отговорих: ти знаеш, господарю. А той ми рече: те са, които идат от голямата скръб; те опраха дрехите си и ги избелиха с кръвта на Агнеца. \n15. Затова са пред престола на Бога, Комуто и служат денем и нощем в Неговия храм; и Тоя, Който седи на престола, ще се всели в тях; \n16. няма вече да огладнеят, нито да ожаднеят; тях няма да види слънце, и никакъв пек; \n17. защото Агнецът, Който е сред престола, ще ги пасе и води на живи извори водни, и Бог ще отрие всяка сълза от очите им.",
       "ГЛАВА 8. \n1. Когато сне седмия печат, настана тишина на небето, около половина час. \n2. И видях седемте Ангели, които стояха пред Бога, и дадоха им се седем тръби. \n3. Тогава дойде друг Ангел със златна кадилница и застана пред жертвеника; и му се даде много тамян, та с молитвите на всички светии да го тури на златния жертвеник, що беше пред престола. \n4. Димът от тамяна с молитвите на светиите се издигна от ръката на Ангела пред Бога. \n5. Ангелът взе кадилницата, напълни я с огън от жертвеника и я хвърли на земята; тогава се появиха гласове, гръмотевици, светкавици и трус. \n6. И седемте Ангели, които държаха седемте тръби, се приготвиха да затръбят. \n7. Първият Ангел затръби, и се появи град и огън, смесени с кръв, и паднаха на земята; и третата част от дърветата изгоря, и всичката зелена трева изгоря. \n8. Затръби и вторият Ангел, и като че голяма планина, пламнала в огън, се срина в морето; и третата част от морето стана на кръв, \n9. и умря третата част от морските твари, които имаха душа; и третата част от корабите загина. \n10. Затръби и третият Ангел, и от небето падна голяма звезда, горяща като светило, и падна върху третата част на реките и върху водните извори; \n11. и името на тая звезда е пелин; и третата част от водите стана на пелин, и много човеци умряха от водите, понеже се бяха вгорчили. \n12. Затръби и четвъртият Ангел, и биде ударена третата част от слънцето, третата част от месечината и третата част от звездите, за да потъмнее третата им част, та третата част на деня, както и на нощта, да не свети. \n13. И видях и чух един Ангел, да хвърка посред небето и да вика с висок глас: горко, горко, горко на живеещите по земята от останалите тръбни гласове на тримата Ангели, които ще тръбят.",
       "ГЛАВА 9. \n1. Затръби и петият Ангел, и видях звезда, паднала от небето на земята; и даде й се ключът от кладенеца на бездната: \n2. тя отвори кладенеца на бездната, и излезе дим от кладенеца като дим от голяма пещ; слънцето и въздухът потъмняха от дима на кладенеца. \n3. И от дима излязоха скакалци по земята, и даде им се власт, каквато власт имат земните скорпии. \n4. И им се каза, да не повреждат земната трева, нито какъв да е злак, нито някое дърво, а само ония човеци, които нямат Божия печат на челата си. \n5. И им се даде не да ги убиват, а само да ги мъчат пет месеца; и мъките от тях са като мъки от скорпия, кога ужили човека. \n6. В ония дни човеците ще търсят смъртта, ала няма да я намерят; ще поискат да умрат, ала смъртта ще побегне от тях. \n7. По своя вид скакалците приличаха на коне, стегнати за война; на главите им имаше като че златоподобни венци, а лицата им бяха като лица човешки; \n8. имаха коси като косите на жени, а зъбите им бяха като на лъвове; \n9. имаха брони като брони от желязо; шумът пък на крилете им бе като шум от колесници с много коне, кога тичат на война; \n10. имаха опашки като у скорпии, а на опашките им имаше жила, и дадена им бе власт да пакостят на човеците пет месеца. \n11. За цар над себе си имаха ангела на бездната; името му по еврейски е: Авадон, а по гръцки - Аполион *. \n12. Едното \"горко\" мина, ето, след него идат още две \"горко\". \n13. И шестият Ангел затръби, и чух един глас от четирите рога на златния жертвеник, що е пред Бога; \n14. гласът говореше на шестия Ангел, у когото беше тръбата: освободи четирите Ангела, вързани при голямата река Ефрат. \n15. И бидоха освободени четирите Ангела, които бяха и приготвени за часа и деня, за месеца и годината, за да убият третината от човеците. \n16. Броят на конните войски беше двеста милиона; и чух броя им. \n17. И тъй, видях конете във видението и ездачите им, облечени в брони огнени, хиацинтови и жупелни; главите на конете бяха като глави на лъвове, и от устата им излизаше огън, дим и жупел. \n18. От тия три язви - огъня, дима и жупела, излизащи от устата им, умря третината от човеците; \n19. защото тяхната сила беше в устата им, а опашките им - прилични на змии, имаха глави, с които пакостяха. \n20. И останалите човеци, които не загинаха от тия порази, не се и покаяха за делата на ръцете си, та да се не покланят на бесове и на златни, сребърни, медни, каменни и дървени идоли, които не могат нито да виждат, нито да чуват, нито да ходят; \n21. и не се покаяха за убийствата си, нито за магьосничествата си, нито за блудството си, нито за кражбите си. \n* Губител.",
       "ГЛАВА 10. \n1. И видях друг, силен Ангел да слиза от небето, обгърнат от облак, над главата му дъга, и лицето му като слънце, а нозете му като огнени стълбове; \n2. в ръката си държеше разгърната книжка; и тури десния си крак на морето, а левия - на земята; \n3. и извика с висок глас, както лъв рика, а когато извика, седемте гръма проговориха със своите гласове. \n4. И когато седемте гръма проговориха с гласовете си, наканих се да пиша; но чух глас от небето да ми казва: запечатай това, що говориха седемте гръма, и недей го писа. \n5. И Ангелът, когото видях да стои на морето и на земята, дигна ръка към небето \n6. и се закле в Оногова, Който живее вовеки веков и Който сътвори небето и каквото е на него, земята и каквото е върху нея, и морето и каквото е в него, - че не ще вече да има време; \n7. но в дните, когато седмият Ангел възгласи и затръби, ще се извърши тайната на Бога, както бе благовестил Той на Своите раби - пророците. \n8. И гласът, що бях чул от небето, отново заговори с мене и рече: иди и вземи разгърнатата книжка в ръцете на Ангела, който стои на морето и на земята. \n9. И отидох при Ангела и му рекох: дай ми книжката. Той ми отвърна: вземи и я изяж; в корема ти ще бъде горчива, но в устата ти ще бъде сладка като мед. \n10. И взех книжката от ръката на Ангела и я изядох; и в устата ми беше сладка като мед; а когато я изядох, стана ми горчиво в корема. \n11. И ми каза: трябва пак да пророкуваш между много народи и племена, езици и царе.",
       "ГЛАВА 11. \n1. И даде ми се тръст, подобна на жезъл, и ми се каза: стани и измери Божия храм и жертвеника и ония, които се покланят в него; \n2. а външния двор на храма изключи и го не измервай, понеже е даден на езичниците: те ще тъпчат светия град четирийсет и два месеца. \n3. И ще дам на двамата Мои свидетели, и те, облечени във вретище, ще пророкуват хиляда двеста и шейсет дена. \n4. Това са двете маслинени дървета и двата светилника, що стоят пред Бога, Господа на земята. \n5. И ако някой иска да ги увреди, огън ще излезе из устата им и ще погълне враговете им; ако някой поиска да ги увреди, така трябва той да бъде убит. \n6. Те имат власт да затворят небето, за да не вали дъжд в дните на тяхното пророкуване, и имат власт над водите да ги превръщат в кръв и да поразят земята с всякаква пораза, колчем поискат. \n7. И когато завършат свидетелствуването си, звярът, който излиза из бездната, ще встъпи в бой с тях, ще ги победи и ще ги убие, \n8. а труповете им ще остави по стъгдите на големия град, който духовно се нарича Содом и Египет, дето и Господ наш биде разпнат. \n9. Мнозина от народите и колената, от езиците и племената ще гледат труповете им три дена и половина и не ще оставят да бъдат положени труповете им в гробове. \n10. Жителите на земята ще се зарадват за тях и ще се развеселят; и ще си пратят дарове един другиму, понеже тия два пророка мъчиха живеещите на земята. \n11. Но след трите и половина дни у тях ще влезе дух на живот от Бога и те ще се изправят на нозете си, и голям страх ще обземе ония, които ги гледат. \n12. Тогава ще чуят висок глас от небето да им казва: възлезте тука. И ще възлязат на небето в облак, и враговете им ще ги видят. \n13. В оня час ще стане голям трус, и десетата част на града ще падне; а от труса ще загинат седем хиляди имена човешки; останалите пък ще се изплашат и ще въздадат слава на Небесния Бог. \n14. Второто \"горко\" мина; ето, скоро иде третото \"горко\". \n15. Затръби и седмият Ангел, и се разнесоха по небето силни гласове, които викаха: царството на света стана царство на Господа нашего и на Неговия Христос, и Той ще царува вовеки веков. \n16. И двайсет и четирите старци, които седяха пред Бога на престолите си, паднаха ничком и се поклониха Богу, \n17. казвайки: благодарим Ти, Господи, Боже Вседържителю, Който си, Който си бил и Който идеш, задето си проявил Твоята голяма сила и си се възцарил! \n18. И разлютиха се народите, и дойде гневът Ти и времето да бъдат съдени мъртвите, и да дадеш отплата на Твоите раби - на пророците, на светиите и на ония, които се боят от името Ти, малки и големи, и да погубиш губителите на земята. \n19. Тогава на небето се отвори храмът на Бога, и се яви ковчегът на завета Му в Неговия храм; след това се явиха светкавици и гласове, гръмотевици и трус и голяма градушка.",
       "ГЛАВА 12. \n1. И яви се на небето голяма поличба - жена, облечена в слънце; под нозете й - месечината, а на главата й - венец от дванайсет звезди; \n2. тя беше непразна и викаше от родилни болки, и се мъчеше да роди. \n3. След това се яви друга поличба на небето: ето, голям червен змей със седем глави и десет рога, а на главите му - седем корони; \n4. опашката му повлече третината от небесните звезди и ги свали на земята. Змеят застана пред жената, която щеше да ражда, та, кога роди, да изяде детето й. \n5. И тя роди мъжко дете, което ще управлява всички народи с железен жезъл; и детето й бе грабнато и занесено при Бога и престола Му. \n6. А жената побягна в пустинята, дето тя имаше приготвено място от Бога, за да я хранят там хиляда двеста и шейсет дена. \n7. И стана война на небето: Михаил и Ангелите му воюваха със змея, а змеят и ангелите му воюваха против тях, \n8. но не устояха, и за тях се не намери вече място на небето. \n9. И биде свален големият змей, древният змей, наричан дявол и сатана, който мами цялата вселена - свален на земята, а заедно с него бидоха свалени и ангелите му. \n10. И чух на небето висок глас да говори: сега настана спасението и силата и царството на нашия Бог и властта на Неговия престол, понеже е свален клеветникът на братята ни, който ги клеветеше пред нашия Бог денем и нощем. \n11. Те го победиха с кръвта на Агнеца и със словото на своето свидетелство, и не милееха за душата си дори до смърт. \n12. Затова веселете се, небеса, и вие, които обитавате в тях! Горко вам, които населявате земята и морето, защото дяволът е слязъл при вас с голям гняв, като знае, че му остава малко време. \n13. А когато змеят видя, че е свален на земята, подгони жената, която бе родила мъжкото дете. \n14. И дадоха се на жената две крила на голям орел, за да хвърчи в пустинята на своето място, дето се храни през време, времена и половин време, далеч от лицето на змията. \n15. И змията изпусна от устата си подир жената вода като река, за да я отвлече с реката. \n16. Но земята помогна на жената; и отвори земята устата си и погълна реката, която змеят бе изпуснал из устата си. \n17. И разлюти се змеят против жената и отиде да води война с останалите от семето й, които пазят Божиите заповеди и имат свидетелството на Иисуса Христа.",
       "ГЛАВА 13. \n1. След това застанах на морския пясък и видях да излиза от морето звяр със седем глави и десет рога; на роговете му имаше десет корони, а на главите му - богохулни имена. \n2. Звярът, който видях, приличаше на леопард; нозете му бяха като на мечка, а устата му - като уста на лъв; и даде му змеят силата си, и престола си, и голяма власт. \n3. И видях, че една от главите му като да бе смъртно ранена, но тая му смъртна рана заздравя. Тогава се почуди цялата земя и тръгна подир звяра; и се поклониха на змея, който бе дал власт на звяра, \n4. поклониха се и на звяра, казвайки: кой прилича на тоя звяр, и кой може да воюва с него? \n5. Нему се дадоха уста, които говореха големи думи и богохулства; даде му се и власт да воюва четирийсет и два месеца. \n6. Тогава отвори уста за хула против Бога, за да похули името Му, жилището Му и ония, които живеят на небето. \n7. И даде му се да воюва против светиите и да ги победи; даде му се власт над всяко коляно, език и народ. \n8. И му се поклониха всички жители земни, чиито имена не са написани в книгата на живота при Агнеца, заклан от създание-мира. \n9. Който има ухо, нека чуе. \n10. Който откарва в плен, сам ще отиде в плен; който с меч убие, той трябва с меч да бъде убит. Тук е търпението и вярата на светиите. \n11. И видях друг звяр да излиза от земята; той имаше два рога като на агне и говореше като змей. \n12. И с всичката власт на първия звяр той действуваше пред него и караше цялата земя и жителите й да се поклонят на първия звяр, чиято смъртна рана бе заздравяла; \n13. и вършеше големи личби, та дори и огън сваляше от небето на земята пред човеците. \n14. И лъстеше жителите земни с личбите, що му бяха дадени да върши пред звяра, като думаше на жителите земни да направят един образ на звяра, който има рана от меч и остана жив. \n15. И даде му се да вложи дух в зверовия образ, та зверовият образ дори да проговори и подействува тъй, че да бъдат убити ония, които не биха се поклонили на зверовия образ. \n16. И той ще направи, щото на всички - малки и големи, богати и сиромаси, свободни и роби - да се даде белег на дясната им ръка или на челата им, \n17. та никой да не може нито да купува, нито да продава, освен оня, който има тоя белег, или името на звяра, или числото на името му. \n18. Тук е мъдростта. Който има ум, нека пресметне числото на звяра, понеже е число на човек, и числото му е шестстотин шейсет и шест.",
       "ГЛАВА 14. \n1. След това видях: ето, Агнецът стои на планина Сион, и с Него сто четирийсет и четири хиляди, които имаха на челата си написано името на Неговия Отец. \n2. И чух глас от небето като шум от много води и като звук от силен гръм; чух глас на гуслари, които свирят на гуслите си \n3. и пеят като че ли нова песен пред престола и пред четирите животни и старците; и никой не можеше да научи тая песен, освен ония сто четирийсет и четири хиляди, които бяха изкупени от земята. \n4. Тия са, които се не оскверниха с жени, защото са девствени; тия са, които вървят след Агнеца, където и да отиде. Тия са изкупени измежду човеците, начатъци на Бога и Агнеца, \n5. и в устата им лъст се не намери: те са непорочни пред престола Божий. \n6. И видях друг Ангел да хвърчи посред небето, който имаше вечно евангелие, за да благовести на жителите земни, на всяко племе и коляно, език и народ; \n7. той говореше с висок глас: бойте се от Бога и Му въздайте слава, защото настъпи часът на Неговия съд, и поклонете се на Оногова, Който е сътворил небето и земята, морето и водните извори. \n8. И друг Ангел последва и казваше: падна, падна Вавилон, великият град, защото напои всички народи с яростното вино на блудството си. \n9. И трети Ангел ги последва, като говореше с висок глас: който се поклони на звяра и на образа му, и получи белег на челото си или на ръката си, \n10. той ще пие от виното на яростта Божия, вино неразводнено, наляно в чашата на гнева Му, и ще бъде измъчен с огън и жупел пред светите Ангели и пред Агнеца. \n11. Димът от мъчението им ще се издига вовеки веков; няма да имат покой ни денем, ни нощем ония, които се покланят на звяра и на образа му, и които получават белега на името му. \n12. Тук е търпението на светиите; тук са тия, които пазят заповедите Божии и вярата в Иисуса. \n13. И чух глас от небето да ми казва: напиши: блажени са мъртвите, които умират в Господа отсега. Да, казва Духът, нека починат от трудовете си: делата им вървят заедно с тях. \n14. И видях: ето, светъл облак, и на облака седеше Някой, подобен на Сина Човечески; на главата Си Той имаше златен венец, а в ръката - остър сърп. \n15. И друг Ангел излезе от храма и извика с висок глас на Оногова, Който седеше на облака: прати сърпа Си и пожъни, защото дойде Ти часът за жетва: жетвата на земята е узряла. \n16. И Седналият на облака хвърли сърпа Си на земята, и земята биде пожъната. \n17. И друг Ангел, също така с остър сърп, излезе от храма, който се намираше на небето. \n18. И друг Ангел, който имаше власт над огъня, излезе от жертвеника и със силен вик извика към оногова, който имаше острия сърп, казвайки: прати острия си сърп и обери гроздовете на земното лозе, защото гроздето му узря. \n19. И Ангелът хвърли сърпа си на земята, обра земното лозе и хвърли гроздето в големия лин на Божия гняв. \n20. И стъпкан биде линът вън от града, и потече кръв от жлеба дори до юздите на конете, на хиляда и шестстотин стадии.",
       "ГЛАВА 15. \n1. И видях друга поличба на небето, голяма и чудна: седем Ангели, които държаха седемте последни порази, защото с тях се свърши Божият гняв. \n2. И видях като че ли стъклено море, смесено с огън; а ония, които победиха звяра и образа му, белега му и числото на името му, стояха на това стъклено море и държаха гусли Божии. \n3. И пееха песента на Моисея, Божия раб, и песента на Агнеца, думайки: велики и чудни са Твоите дела, Господи, Боже Вседържителю! Праведни и истинни са Твоите пътища, Царю на светиите! \n4. Кой не ще се побои от Тебе, Господи, и не ще да прослави Твоето име? Защото само Ти си свет; защото всички народи ще дойдат и ще се поклонят пред Тебе; защото Твоите присъди станаха явни. \n5. След това видях: ето, на небето се отвори храмът на скинията на свидетелството. \n6. И излязоха от храма седемте Ангели, които държаха седемте порази, облечени с чисти и светли ленени дрехи и опасани през гърдите със златни пояси. \n7. И едно от четирите животни даде на седемте Ангели седем златни чаши, пълни с гнева на Бога, Който живее вовеки веков. \n8. И напълни се храмът с дим от славата на Бога и от силата Му, и никой не можеше да влезе в храма, докле се не свършиха седемте порази на седемте Ангели.",
       "ГЛАВА 16. \n1. И чух от храма висок глас да казва на седемте Ангели: идете, излейте на земята седемте чаши с гнева Божий. \n2. Отиде първият Ангел, та изля на земята своята чаша; и по човеците, които имаха белега на звяра и се покланяха на образа му, появиха се лоши и люти струпеи. \n3. Вторият Ангел изля своята чаша в морето; и то стана на кръв, като кръвта на убит човек; и всичко живо в морето измря. \n4. Третият Ангел изля чашата си в реките и в изворите водни, и те станаха на кръв. \n5. След това чух Ангела на водите да казва: праведен си, Господи, Който си, Който си бил, и Който си свет, задето тъй си отсъдил, \n6. понеже те проляха кръв на светии и пророци, и Ти им даде кръв да пият: заслужават това. \n7. И чух другиго да говори от жертвеника: да, Господи, Боже Вседържителю, истински и праведни са Твоите присъди. \n8. Четвъртият Ангел изля чашата си върху слънцето; и даде му се да опалва с огън човеците. \n9. И силна жега опали човеците, а те похулиха името на Бога, Който имаше власт над тия порази, и се не покаяха да Му въздадат слава. \n10. Петият Ангел изля чашата си върху престола на звяра; и царството на тоя се помрачи, и човеците прехапваха езика си от болка \n11. и похулиха Небесния Бог поради болките и раните си, ала се не разкаяха за делата си. \n12. Шестият Ангел изля чашата си в голямата река Ефрат; и пресъхна водата й, за да се приготви пътят за царете от изгрев слънце. \n13. И видях да излизат от устата на змея и от устата на звяра и от устата на лъжепророка три нечисти духа, подобни на жаби: \n14. това са бесовски духове, които вършат личби; те отиват към царете на земята и на цялата вселена, за да ги съберат за война в онзи велик ден на Бога Вседържителя. \n15. (Ето, Аз ида като крадец: блажен е, който бди и пази дрехите си, за да не ходи гол, и да се не виждат срамотите му.) \n16. И ги събра на мястото, наречено по еврейски Армагедон. \n17. Седмият Ангел изля чашата си на въздуха; и от престола на небесния храм се раздаде висок глас, който казваше: свърши се! \n18. И бидоха светкавици, гръмотевици и гласове, и биде силен трус, такъв голям и силен трус, какъвто не е ставал, откак има човеци на земята. \n19. Великият град се раздели на три части, и езическите градове паднаха; а Вавилон великий биде споменат пред Бога, за да му се даде чашата с вино от яростта на гнева Му. \n20. Всички острови изчезнаха, и планини вече се не видяха; \n21. едра градушка, колкото талант тежка, валеше от небето върху човеците; а човеците похулиха Бога поради поразата от градушката, защото тази пораза беше твърде голяма.",
       "ГЛАВА 17. \n1. След това дойде един от седемте Ангели, които имаха седемте чаши, и говори с мене, като ми каза: дойди, ще ти покажа осъждането на голямата блудница, която седи над многото води; \n2. с нея блудствуваха земните царе, и с виното на блудството й се опиха жителите на земята. \n3. И ме отнесе духом в пустиня; и видях една жена да седи на червен звяр, който беше пълен с богохулни имена и имаше седем глави и десет рога. \n4. А жената беше облечена в багреница и червено, украсена със злато, драгоценни камъни и бисери; в ръка си държеше златна чаша, пълна с гнусотии и нечистота от блудството й; \n5. и на челото й бе написано името: тайна, Вавилон великий, майка на блудниците и на земните гнусотии. \n6. Видях, че жената беше пияна от кръвта на светиите и от кръвта на свидетелите Иисусови, и, като я видях, почудих се твърде много. \n7. И каза ми Ангелът: какво се чудиш? Аз ще ти кажа тайната на жената и на тоя звяр, който я носи и има седем глави и десет рога. \n8. Звярът, който ти видя, беше и го няма; той ще излезе от бездната, и ще загине; и ония земни жители, чиито имена не са вписани в книгата на живота от създание мира, ще се почудят, като видят, че звярът беше и го няма, макар и да съществува. \n9. Тук се иска ум, който да има мъдрост. Седемте глави са седем планини, върху които седи жената, \n10. и са седем царе, от които петима паднаха, единият стои, а другият още не е дошъл; когато пък дойде, той ще трябва малко да остане. \n11. И звярът, който беше и който го няма е осмий; той е от седемте, и ще загине. \n12. А десетте рога, що видя, са десет царе, които още не са получили царство, но като царе ще получат власт само за един час заедно със звяра. \n13. Те имат една мисъл и ще предадат своята сила и власт на звяра; \n14. те ще воюват против Агнеца, и Агнецът ще ги победи, защото Той е Господар на господарите и Цар на царете, и ония, които са с Него, са звани, избрани и верни. \n15. И казва ми: водите, които видя, дето седи блудницата, са народи и тълпи, племена и езици. \n16. А десетте рога, що видя на звяра, те ще намразят блудницата, ще я направят пуста и гола, плътта й ще изядат, а сама нея на огън ще изгорят, \n17. защото Бог им тури на сърце да изпълнят волята Му, да се сговорят и да дадат царството си на звяра, докле се изпълнят думите Божии. \n18. И жената, която ти видя, е големият град, който царува над земните царе.",
       "ГЛАВА 18. \n1. След това видях да слиза от небето друг Ангел, който имаше голяма власт; и земята светна от неговия блясък. \n2. И силно извика той, като казваше с висок глас: падна, падна Вавилон - великата блудница, и стана жилище на бесове и свърталище на всякакъв нечист дух, свърталище на всички нечисти и омразни птици; защото от виното на яростното блудство пиха всички народи, \n3. и царете земни блудствуваха с нея, а търговците земни разбогатяха от големия й разкош. \n4. И чух друг глас от небето да казва: излезте от нея, люде Мои, за да не участвувате в греховете й, и да се не заразите от язвите й: \n5. защото нейните грехове стигнаха до небето, и Бог си спомни неправдите й. \n6. Отвърнете й тъй, както ви и тя отвърна; отвърнете й двойно за делата й; с чашата, с която ви черпеше, почерпете я двойно. \n7. Колкото се е прославила и живяла разкошно, толкова мъка и скръб й върнете; понеже тя казва в сърцето си: седя като царица, вдовица не съм и скръб няма да видя. \n8. Затова в един ден ще й се струпат поразите: смърт, жалост и глад, и ще бъде изгорена в огън, защото силен е Господ Бог, Който я съди. \n9. Ще я оплачат и ще ридаят за нея земните царе, които са блудствували с нея и живели разкошно, кога видят дима от изгарянето й, \n10. като стоят надалеч от страх пред нейните мъки и казват: горко ти, горко ти, великий граде Вавилоне, граде силни, защото в един час дойде твоята осъда! \n11. И търговците земни ще плачат и ридаят за нея, понеже стоките им никой вече не купува, \n12. стоки от злато и сребро, от драгоценни камъни и бисери, от висон и порфира, от коприна и багреница; всякакво благовонно дърво и всякакви изделия от слонова кост; всякакви изделия от скъпоценно дърво, от мед, от желязо и от мрамор, \n13. дърчин и тамян, миро и ливан, вино и дървено масло, брашно и пшеница, говеда и овци, коне и колесници, тела и души човешки. \n14. И овощията, за които душата ти копнееше, отдалечиха се от тебе, и всичко тлъсто и светло изчезна за тебе, и няма вече да го намериш. \n15. Търговците на тия стоки, които се обогатиха от нея, ще застанат надалеч от страх пред мъките й, като плачат, ридаят \n16. и казват: горко ти, горко ти, граде велики, облечен във висон, порфира и багреница, украсен със злато, драгоценни камъни и бисери, \n17. защото в един час пропадна толкова голямо богатство! И всеки корабоначалник, и всички пътници по корабите, и моряци, и ония, които търгуват по море, застанаха отдалеч \n18. и викаха, като гледаха дима от изгарянето му, думайки: кой град е подобен на великия град? \n19. И посипаха с пепел главите си, и с плач и ридание викаха и казваха: горко ти, горко ти, граде велики, с чиито драгоценности се обогатиха всички, които имат кораби по море: защото в един час запустя! \n20. Весели се за това, небе, и вие, свети апостоли и пророци, защото Бог е отсъдил вашата съдба с него. \n21. Тогава един силен Ангел дигна камък, голям като воденичен, та го хвърли в морето и каза: с такъв устрем ще бъде сринат Вавилон, великият град, и не ще го има вече; \n22. глас от гуслари, певци, свирачи на пищелки и тръбачи няма вече да се чуе в тебе; никакъв художник на какво и да е изкуство няма вече да се намери в тебе; шум от воденичен камък няма вече да се чуе в тебе; \n23. светлина от светило няма вече да се появи в тебе, и глас на младоженец и невеста няма вече да се чуе в тебе, защото твоите търговци бяха велможи на земята, защото чрез твоите магии се заблудиха всички народи. \n24. И в него биде намерена кръв на пророци, светии и на всички избити на земята.",
       "ГЛАВА 19. \n1. След това чух висок глас като от много народ на небето, който казваше: (алилуия, спасение и слава, чест и сила на Господа, нашия Бог, \n2. защото присъдите Му са истинни и праведни; защото Той осъди великата блудница, която със своето блудство направи да се разтлее земята, и отмъсти за кръвта на рабите Си, загинали от ръката й. \n3. И повторно казаха: алилуия! А димът и възлизаше вовеки веков. \n4. Тогава паднаха двайсет и четирите старци и четирите животни, та се поклониха Богу, Който седеше на престола, като казваха: амин, алилуия! \n5. И от престола излезе глас, който казваше: хвалете нашия Бог всички Негови раби и вие, които Му се боите, малки и големи. \n6. И чух глас като че ли от много народ, глас като че от много води, и глас като че от силни гръмотевици, които казваха: алилуия, защото се възцари Господ, Бог Вседържител; \n7. да се радваме и веселим и да Му въздадем слава: защото дойде сватбата на Агнеца, и жена Му се приготви. \n8. И даде й се да се облече в чист и светъл висон; а висонът е праведност на светиите. \n9. Тогава Ангелът ми каза: напиши: блажени са поканените на сватбената вечеря на Агнеца. Каза ми още: тия са истински думи Божии. \n10. И паднах пред нозете му да му се поклоня: но той ми рече: стой, не прави това! аз съм съслужител твой и на твоите братя, които имат свидетелството Иисусово; Богу се поклони, защото свидетелството Иисусово е духът на пророчеството. \n11. И видях небето отворено, и ето, кон бял. Оня, Който яздеше на него, се нарича Верен и Истинен, и Той праведно съди и воюва; \n12. очите Му бяха като огнен пламък, а на главата Му имаше много корони и написано име, което, освен Него, никой не знаеше. \n13. Той беше облечен в дреха, обагрена с кръв, и името Му - Слово Божие. \n14. А небесните воинства, облечени в бял и чист висон, следваха подире Му на бели коне. \n15. От устата Му излизаше остър меч, за да поразява с него народите; Той ще ги пасе с железен жезъл и ще тъпче винения лин на яростта и гнева на Бога Вседържителя. \n16. На дрехата и на бедрото Му бе написано името: Цар на царете и Господар на господарите. \n17. След това видях един Ангел да стои на слънцето; той извика с висок глас и каза на всички птици, хвърчащи сред небето: долетете и се съберете на великата вечеря Божия, \n18. за да ядете плът на царе, плът на хилядоначалници, плът на юнаци, плът на коне и на ездачите им, и плът на всички - свободници и роби, малки и големи. \n19. Тогава видях звяра и царете земни и техните воинства, събрани, за да воюват против Седналия на коня и воинството Му. \n20. Звярът биде хванат, а с него заедно и лъжепророкът, който бе вършил личби пред него, та заблуди ония, които бяха приели белега на звяра и се кланяха на образа му: и двамата бидоха живи хвърлени в огненото езеро със запален жупел; \n21. останалите пък бидоха убити с меча, излизащ из устата на Оногова, Който седеше на коня; и всички птици се наситиха от плътта им.",
       "ГЛАВА 20. \n1. Видях, че от небето слизаше Ангел, който имаше ключа от бездната и голяма верига в ръката си; \n2. той хвана змея, древната змия, която е дявол и сатана - и го свърза за хиляда години; \n3. след това го хвърли в бездната и го заключи, като тури печат върху му, за да не прелъстява вече народите до свършека на хилядата години, след което той трябва да бъде пуснат за малко време. \n4. И видях престоли и седналите на тях, на които бе дадено да съдят; видях и душите на обезглавените заради свидетелството Иисусово и заради словото Божие, и ония, които се не поклониха на звяра, нито на образа му, и не приеха белега на челото си и на ръката си. Те оживяха и царуваха с Христа през хилядата години; \n5. останалите пък от умрелите не оживяха, докле се не свършиха хилядата години. Това е първото възкресение. \n6. Блажен и свет е, който има дял в първото възкресение: над тях втората смърт няма власт, а те ще бъдат свещеници на Бога и Христа и ще царуват с Него хиляда години. \n7. А кога се свършат хилядата години, сатаната ще бъде пуснат от тъмницата си, \n8. и ще излезе да прелъсти народите по четирите краища на земята, Гога и Магога, и да ги събере за война; броят им е колкото морският пясък. \n9. Те възлязоха по ширината земна и заобиколиха стана на светиите и възлюбения град; падна от Бога огън небесен и ги погълна; \n10. а дяволът, който ги лъстеше, биде хвърлен в огненото и жупелно езеро, дето е звярът и лъжепророкът; те ще бъдат мъчени денем и нощем вовеки веков. \n11. И видях голям бял престол и Седналия на него, от Чието лице побягна земята и небето, и за тях се място не намери. \n12. След това видях мъртвите, малки и големи, да стоят пред Бога; отвориха се книги; отвори се и друга книга - книгата на живота; и съдени бяха мъртвите по записаното в книгите, според делата си. \n13. Морето върна мъртвите, които бяха в него, смъртта и адът върнаха мъртвите, които бяха в тях; и съден биде всякой според делата си; \n14. а смъртта и адът бидоха хвърлени в огненото езеро. Тази е втората смърт. \n15. И който не бе записан в книгата на живота, биде хвърлен в огненото езеро.",
       "ГЛАВА 21. \n1. И видях ново небе и нова земя, защото предишното небе и предишната земя бяха преминали, и морето вече го нямаше. \n2. Тогава аз, Иоан, видях светия град Иерусалим, нов, слизащ от Бога, от небето, стъкмен като невеста, пременена за своя мъж. \n3. И чух висок глас от небето да говори: ето скинията на Бога с човеците, и Той ще живее с тях; те ще бъдат Негов народ, а Сам Бог ще бъде с тях - техен Бог. \n4. И ще отрие Бог всяка сълза от очите им, и смърт не ще има вече; ни жалейка, ни писък, нито болка няма да има вече, защото предишното се мина. \n5. И Седящият на престола рече: ето, всичко ново творя. И ми казва: напиши, защото тия думи са истински и верни. \n6. След това ми рече: свърши се! Аз съм Алфа и Омега, началото и краят; на жадния Аз ще дам даром от извора на живата вода. \n7. Който побеждава, ще наследи всичко, и ще му бъда Бог, а той ще Ми бъде син. \n8. А на страхливи и неверни, на мръсници и убийци, на блудници и магьосници, на идолослужители и на всички лъжци делът им е в езерото, що гори с огън и жупел; то е втора смърт. \n9. Тогава дойде при мене един от седемте Ангели, които държаха седемте чаши, пълни със седемте последни язви, проговори ми и рече: дойди, ще ти покажа жената - невеста на Агнеца. \n10. Па ме отнесе духом на голяма и висока планина, и ми показа големия град, светия Иерусалим, който слизаше от небето - от Бога, \n11. и имаше Божия слава; светилото му приличаше на най-драгоценен камък, като на кристален камък яспис; \n12. той имаше големи и високи стени, дванайсет порти, а на тях дванайсет Ангели и написани имената на дванайсетте колена на синовете Израилеви: \n13. откъм изток три порти, откъм север - три порти, откъм юг - три порти, откъм запад - три порти. \n14. Стените на града имаха дванайсет основи, и върху тях - имената на дванайсетте апостоли на Агнеца. \n15. И който говореше с мене, имаше златна тръст, за да измери града и портите му и стените му. \n16. Градът е четвъртит, и дължината му е колкото и широчината. Той измери града с тръстта и намери, че е дванайсет хиляди стадии; дължината, широчината и височината му - равни. \n17. После измери стените му, които бяха сто четирийсет и четири лакти, с мярка човешка, която е и ангелска. \n18. Стените му бяха съградени от яспис, а градът беше чисто злато и подобен на чисто стъкло. \n19. Основите на градските стени бяха украсени с всякакви драгоценни камъни: първата основа - яспис, втората - сапфир, третата - халкидон, четвъртата - смарагд, \n20. петата - сардоникс, шестата - сардий, седмата - хрисолит, осмата - берил, деветата - топаз, десетата - хрисопрас, единайсетата - хиацинт, дванайсетата - аметист. \n21. А дванайсетте порти бяха дванайсет бисери: всяка порта беше от по един бисер. Стъгдите на града - чисто злато като прозрачно стъкло. \n22. Храм пък не видях в него, понеже Господ Бог Вседържител и Агнецът са негов храм. \n23. И градът няма нужда ни от слънце, ни от месечина, за да светят в него, понеже Божията слава го е осветила, и светило му е Агнецът. \n24. И спасените народи ще ходят в светлината му, и земните царе ще принесат в него своята слава и чест. \n25. И портите му няма да се заключват денем; а нощ не ще има там. \n26. И ще принесат в него славата и честта на народите; \n27. и няма да влезе в него нищо нечисто, нито който върши гнусни работи и лъжа, а само ония, които са записани в книгата на живота при Агнеца.",
       "ГЛАВА 22. \n1. И показа ми чиста река с вода на живота, бистра като кристал, изтичаща от престола на Бога и на Агнеца. \n2. Посред главната му улица и от двете страни на реката стои дърво на живота, което дава дванайсет пъти плодове, като всеки месец ражда своя плод; листата на дървото служат за изцеление на народите. \n3. И не ще има вече никакво проклятие: престолът на Бога и на Агнеца ще бъде в града; Неговите раби ще Му служат \n4. и ще видят лицето Му, а името Му ще бъде на челата им. \n5. И нощ не ще има там, и не ще имат нужда нито от светило, нито от слънчева светлина, защото Господ Бог ги осветлява; и ще царуват вовеки веков. \n6. И рече ми: тия думи са верни и истински; Господ, Бог на светите пророци, изпрати Ангела Си, за да покаже на Своите раби, какво трябва да стане наскоро. \n7. Ето, ида скоро: блажен е, който пази пророчествените думи на тая книга. \n8. И аз, Иоан, гледах и чувах това. А когато чух и видях, паднах да се поклоня пред нозете на Ангела, който ми казваше това; \n9. а той ми казваше: стой, не прави това! понеже аз съм съслужител твой и на братята ти пророци и на ония, които пазят думите на тая книга; Богу се поклони. \n10. И ми каза: не запечатвай пророчествените думи на тая книга, понеже времето е близко. \n11. Неправедният нека върши още неправда; нечистият нека се още скверни; праведният нека върши още правда, а светият нека се още осветява. \n12. Ето, ида скоро, и отплатата Ми е с Мене, за да въздам всекиму според делата му. \n13. Аз съм Алфа и Омега, начало и край, Първият и Последният. \n14. Блажени са, които изпълняват заповедите Му, за да имат право да ядат от дървото на живота и да влязат в града през портите. \n15. А отвън са псетата, магьосниците, блудниците, убийците, идолослужителите и всеки, който обича и върши лъжа. \n16. Аз, Иисус, изпратих Своя Ангел да ви засвидетелствува това в църквите. Аз съм коренът и родът Давидов, утрената и светла звезда. \n17. И Духът и невестата казват: дойди! и който чува, да каже: дойди! и който е жаден, да дойде, и който желае, нека взема от водата на живота даром. \n18. И аз свидетелствувам всекиму, който слуша пророчествените думи на тая книга: ако някой прибави нещо към тях, нему Бог ще наложи поразите, за които е писано в тая книга; \n19. и ако някой отнеме нещо от думите на книгата на това пророчество, Бог ще отнеме дела му от книгата на живота и от светия град и от написаното в тая книга. \n20. Който свидетелствува за това, казва: да, ида скоро! Амин, да, дойди, Господи Иисусе! \n21. Благодатта на Господа нашего Иисуса Христа да бъде с всички вас. Амин. "
    ]
 }