{
    "title":"КНИГА РУТ",
    "heads":[
       "ГЛАВА 1. \n1. В онова време, когато управляваха съдиите, настана глад в страната. И един човек от Витлеем Иудейски отиде да живее в Моавските поля заедно с жена си и двамата си сина. \n2. Името на тоя човек беше Елимелех, името на жена му - Ноемин, а двамата му синове се наричаха Махлон и Хилеон: те бяха ефратци от Витлеем Иудейски. И дойдоха в Моавските поля и останаха там. \n3. Елимелех, мъжът на Ноемин, умря, и тя остана с двамата си сина. \n4. Те си взеха за жени моавки, - на едната името беше Орфа, а на другата - Рут; и живяха там около десет години. \n5. Но сетне и двамата (й сина), Махлон и Хилеон, умряха, и остана тая жена след двамата си сина и след мъжа си. \n6. Тогава тя се дигна със снахите си и се върна от Моавските поля, понеже бе чула в Моавските поля, че Бог посетил Своя народ и му дал хляб. \n7. И тя тръгна от онова място, дето живееше, и двете й снахи с нея. Когато вървяха по пътя, връщайки се в Иудейската земя, \n8. Ноемин каза на двете си снахи: идете, върнете се всяка в майчината си къща; нека Господ ви стори милост, според както сте постъпвали с покойните и с мене! \n9. Да ви даде Господ да намерите прибежище всяка в къщата на своя мъж! И ги целуна. Но те викнаха, та заплакаха \n10. и казаха: не, ние ще се върнем с тебе при твоя народ. \n11. А Ноемин рече: върнете се, дъщери мои; защо ще дойдете с мене? Нима имам още в утробата си синове, които да ви станат мъже? \n12. върнете се, дъщери мои, идете си, защото аз съм вече стара и не мога да се омъжа; та и да кажех: \"имам още надежда\", и дори тая нощ да бих се омъжила и сетне да бих родила синове, \n13. ще можете ли чака, докле пораснат? Можете ли се удържа да се не омъжите? Не, дъщери мои, много ми е жално за вас, защото ръката Господня ме порази. \n14. Те викнаха и пак заплакаха. И Орфа се прости със свекърва си (и се върна при народа си), а Рут остана с нея. \n15. Ноемин рече (на Рут): ето, етърва ти се върна при народа си и при боговете си; върни се и ти след етърва си. \n16. Но Рут отговори: не ме принуждавай да те оставя и да се отделя от тебе; но където идеш ти, там ще дойда и аз, и дето живееш ти, там ще живея и аз; твоят народ ще бъде мой народ, и твоят Бог - мой Бог; \n17. и дето умреш ти, там и аз ще умра и ще бъда погребана; нека Господ ми стори това и това, и нещо повече да стори; само една смърт ще ме раздели от тебе. \n18. Ноемин, като видя, че тя твърдо е решена да отиде с нея, престана да я придумва. \n19. И вървяха те двете, докле стигнаха до Витлеем. Когато дойдоха във Витлеем, цял град се раздвижи поради тях, и казваха: тая ли е Ноемин? \n20. Тя им рече: не ме наричайте Ноемин *, наричайте ме Мара *, защото Вседържителят ми прати голяма горчивина; \n21. аз излязох оттука заможна, а Господ ме върна с празни ръце: защо ще ме наричате Ноемин, когато Господ ме накара да страдам, и Вседържителят ми прати нещастие? \n22. И Ноемин се върна, а заедно с нея и снаха й, моавката Рут, която дойде от Моавските поля; те пристигнаха във Витлеем, когато се бе наченала ечемичната жетва. \n* Приятна. \n* Горчива.",
       "ГЛАВА 2. \n1. Ноемин имаше роднина по мъж, човек твърде виден, от племето на Елимелеха, на име Вооз. \n2. И моавката Рут каза на Ноемин: ще тръгна по нивите и ще събирам класове подир оногова, в чиито очи намеря благоволение. Тя й отговори: иди, дъще. \n3. Тя отиде и начена да бере на една нива класове подир жетварите. И оказа се, че тая нива принадлежеше на Вооза, който беше от племето Елимелехово. \n4. И ето, Вооз дойде от Витлеем и каза на жътварите: Господ с вас! Те му отговориха: благословил те Господ! \n5. И Вооз попита слугата си, нагледника на жътварите: чия е тая млада жена? \n6. Слугата, нагледник на жътварите, отговори и каза: тая млада жена е моавка, дошла с Ноемин от Моавските поля; \n7. тя ни каза: \"оставете ме да бера и да събирам между снопите след жътварите\"; дойде и остана тук от сутринта досега; тя малко стои вкъщи. \n8. И Вооз каза на Рут: слушай, дъще моя, не ходи да събираш на друга нива и не си отивай оттук, но остани тук с моите слугини; \n9. гледай на коя нива те жънат, и върви подире им; ето, аз заповядах на слугите си да ти не пречат; кога ожеднееш, отивай при съдовете и пий, отдето черпят слугите ми. \n10. Тя падна ничком, поклони се доземи и му каза: с какво съм придобила пред очите ти милост, та ме приемаш, макар и чужденка? \n11. Вооз отговори и рече: обадиха ми всичко, що си сторила за свекърва си след смъртта на мъжа ти, че си оставила баща, майка и родина и си дошла между народ, който не си познавала довчера и завчера; \n12. нека Господ ти върне за това твое дело, и да приемеш пълна награда от Господа, Бога Израилев, при Когото си дошла, за да се успокоиш под Неговите криле! \n13. Тя отговори: дано намеря милост пред очите ти, господарю мой! Ти ме утеши и говори по сърце на рабинята си, ако и да не струвам ни колкото една твоя слугиня. \n14. И рече й Вооз: време е за ядене; дойди тук и яж хляб и топи залъка си в оцета. И тя седна при жетварите. Той й даде хляб; тя яде, наяде се, и още й остана. \n15. И стана да събира класове. Вооз заповяда на слугите си и рече: нека събира и между снопите, и я не обиждайте; \n16. дори и от снопите й подхвърляйте и оставяйте; нека събира (и да яде), и недейте я гълча. \n17. Така събира тя на нивата до вечерта и очука събраното, и то даде близо една ефа ечемик. \n18. Като взе това, отиде в града, и свекърва й видя, що тя бе събрала. И извади (Рут от пазвата си) и даде й онова, що беше й останало, след като се беше наяла. \n19. И каза свекърва й: де бра днес и де работи? Да бъде благословен оня, който те е приел! Рут обади на свекърва си, у кого бе работила, и каза: човекът, у когото днес работих, се нарича Вооз. \n20. И рече Ноемин на снаха си: да бъде благословен от Господа, задето не е лишил от милостта си нито живите, нито умрелите! И каза й Ноемин: тоя човек ни е близък; той е наш роднина. \n21. Моавката Рут каза (на свекърва си): той дори ми рече: остани при слугините ми, докле свършат жетвата ми. \n22. И рече Ноемин на снаха си Рут: добре е, дъще, че ще ходиш със слугините му, и няма да те оскърбяват на друга нива. \n23. Тъй се присъедини тя към Воозовите слугини и бра (класове), докле се свърши ечемичената жетва и пшеничната жетва, и живееше при свекърва си.",
       "ГЛАВА 3. \n1. И каза й Ноемин, свекърва й: дъще, не бива ли да ти потърся прибежище, за да добруваш? \n2. Ето, Вооз, с чиито слугини беше ти, е наш роднина; тая нощ той отвява ечемик на гумното; \n3. прочее, умий се, намажи се, премени се и иди на гумното, но му се не показвай, докле не свърши да яде и пие; \n4. а кога си легне да спи, научи се за мястото, дето ще легне; тогава иди, отвий го откъм нозете му и легни; той ще ти каже, какво да правиш. \n5. Рут й рече: ще сторя всичко, що ми каза. \n6. И отиде на гумното и стори всичко тъй, както й поръча свекърва й. \n7. Вооз се наяде и напи, и развесели сърцето си, и отиде, та легна да спи до купена. И тя отиде полекичка, отви го откъм нозете му и легна. \n8. По среднощ той се стресна, подигна се, и ето, при нозете му лежи жена. \n9. И каза й (Вооз): коя си ти? Тя отговори: аз съм Рут, твоя рабиня, простри крилото си над твоята рабиня, защото си ми сродник. \n10. Вооз каза: благословена да си от Господа (Бога), дъще! Тая си последна милост ти извърши по-добре от първата, като не отиде да търсиш момци, бедни или богати; \n11. затова не бой се, дъще! аз ще сторя за тебе всичко, що ти каза; защото при всяка вратня у моя народ знаят, че ти си добродетелна жена; \n12. ако и да е вярно, че съм ти сродник, но има друг сродник, по-близък от мене; \n13. пренощувай тая нощ; а утре, ако той те вземе, добре, нека те вземе; ако ли не те вземе, аз ще те взема; жив е Господ! Спи до утре. \n14. И преспа тя при нозете му до заранта и стана, преди да могат да се разпознават един друг. И каза Вооз: нека се не знае, че е дохождала жена на гумното. \n15. И рече й: дай наметалото, що е на тебе, подръж го. Тя държеше, и той (й) отмери шест мери ечемик, натовари я и си отиде в града. \n16. А Рут дойде при свекърва си. Тя (я) попита: какво има, дъще? Тя и разправи всичко, що бе сторил за нея оня човек. \n17. И каза (й): той ми даде тия шест мери ечемик и ми рече: не отивай с празни ръце при свекърва си. \n18. Тя й каза: почакай, дъще, докле узнаеш, как ще се свърши работата; защото тоя човек няма да се успокои, докле не свърши днес тая работа.",
       "ГЛАВА 4. \n1. Вооз излезе пред градските порти и там седна. И ето, минава оня сродник, за когото Вооз бе говорил. И (Вооз) му каза: отбий се и седни тук. Той се отби и седна. \n2. Вооз взе десетима от градските стареи и каза: седнете тук. И те седнаха. \n3. И Вооз каза на сродника: Ноемин, която се върна от Моавските поля, продава дела от нивата, който принадлежи на брата ни Елимелеха; \n4. аз реших да ти обадя и кажа: купи го пред седналите тук и пред старейшините на моя народ; ако искаш да го откупиш, откупи го; ако ли не рачиш да го откупиш, кажи ми, та да зная, защото освен тебе, няма кой да го откупи, а след тебе съм аз. Той отговори: аз ще го откупя. \n5. Вооз рече: щом купуваш нивата от Ноемин, трябва да купиш и от моавката Рут, жена на умрелия, и трябва да се ожениш за нея, за да възстановиш името на умрелия в дела му. \n6. А оня сродник отговори: аз не мога да я взема, за да си не разваля дела; вземи я ти, защото аз не мога да я взема. \n7. Изпреди у Израиля, кога се откупуваше и разменяваше нещо, за потвърждение имаше такъв обичай: единият събуваше обувката си и я даваше на другия (който приемаше правото на сродник), и това служеше за свидетелство у Израиля. \n8. И оня сродник каза на Вооза: купи си го. И събу обувката си (и му я подаде). \n9. И Вооз каза на старейшините и на целия народ: вие сте сега свидетели, че аз купувам от Ноемин всичко Елимелехово и всичко Хилеоново и Махлоново; \n10. също тъй взимам за жена и моавката Рут, Махлоновата жена, за да възстановя името на умрелия в дела му, та да не изчезне името на умрелия между братята му и от вратата на пребивалището му: вие сте днес свидетели на това. \n11. И целият народ, що беше при градските порти, и старейшините казаха: ние сме свидетели. Да даде Господ, щото жената, която влиза в къщата ти, да бъде като Рахил и като Лия, които и двете въздигнаха дома Израилев; придобивай богатство в Ефрат, и нека се слави името ти във Витлеем; \n12. и домът ти да бъде като дома на Фареса, когото Тамар роди на Иуда, от семето, което Господ ще ти даде от тая млада жена. \n13. И Вооз взе Рут, и тя му стана жена. И той влезе при нея, и Господ й даде, та зачена и роди син. \n14. И думаха жените на Ноемин: да бъде благословен Господ, че те не остави днес без наследник! И нека бъде славно името му в Израиля. \n15. Той ще ти бъде утеха и прехрана в старините ти, защото е рожба на снаха ти, която те обича, която за тебе струва повече от седем сина. \n16. И Ноемин взе детето и го носи в прегръдките си и му беше бавачка. \n17. Съседките му дадоха име, като казваха: \"на Ноемин се роди син\", и го нарекоха Овид. Той е баща на Иесея, Давидов баща. \n18. И ето родът Фаресов: Фарес роди Есрома; \n19. Есром роди Арама; Арам роди Аминадава; \n20. Аминадав роди Наасона; Наасон роди Салмона; \n21. Салмон роди Вооза; Вооз роди Овида; \n22. Овид роди Иесея; Иесей роди Давида. "
    ]
 }