{
    "title":"ПЪРВА КНИГА ЦАРСТВА (У Евреите: \"Първа книга Самуилова\")",
    "heads":[
       "ГЛАВА 1. \n1. Имаше един човек от Раматаим-Цофим, от Ефремова планина, името му беше Елкана, син на Иерохама, син на Илия, син на Тоху, син Цуфов, - ефратец; \n2. той имаше две жени: едната се казваше Ана, а другата - Фенана; Фенана имаше деца, Ана пък нямаше деца. \n3. И в определени дни тоя човек отиваше от града си да се покланя и принася жертва на Господа Саваота в Силом; там бяха (Илий и) двамата му сина Офни и Финеес, свещеници на Господа. \n4. В деня, когато Елкана принасяше жертва, даваше части на жена си Фенана и на всичките й синове и дъщери; \n5. на Ана пък даваше особена част (тъй като тя нямаше деца), понеже обичаше Ана (повече от Фенана), макар че Господ бе заключил утробата й. \n6. Съперницата й я много огорчаваше, та я караше да роптае, задето Господ бе заключил утробата й. \n7. Тъй биваше всяка година, когато тя отиваше в дома Господен: онази я огорчаваше, а тази плачеше (и тъжеше) и не ядеше. \n8. И рече й Елкана, мъж й: Ано! (Тя му отговори: ето ме. И рече й:) защо плачеш и защо не ядеш, и от какво тъжи сърцето ти? Не струвам ли аз за тебе повече от десет сина? \n9. След като ядоха и пиха в Силом, Ана стана (и застана пред Господа). А свещеник Илий седеше тогава на седалището при входа в храма Господен. \n10. Тя скърбеше в душата си и се молеше Господу и горко плачеше, \n11. и даде оброк, думайки: Господи (Всемощний Боже) Саваоте! Ако Ти погледнеш милостиво на скръбта на Твоята рабиня и си спомниш за мене, и не забравиш рабинята Си и дадеш на рабинята Си дете от мъжки пол, аз ще го дам на Господа (в дар) за през всички дни на живота му; (и вино и сикер няма да пие,) и бръснач няма да се допре до главата му. \n12. Докато тя се молеше дълго пред Господа, Илий я гледаше в устата; \n13. и понеже Ана говореше в сърцето си, а устата й се само мърдаха, и гласът й се не чуваше, то Илий я сметна за пияна. \n14. И рече й Илий: докога ще бъдеш пияна? отрезней от виното си (и се махни от лицето Господне). \n15. Ана отговори и рече: не, господарю мой; аз съм жена, която душевно скърби; вино и сикер не съм пила, а изливам душата си пред Господа; \n16. не смятай рабинята си за лоша жена, защото от голямата си печал и от скръбта си говорих аз досега. \n17. Отговори Илий и рече: иди си смиром, и Бог Израилев ще изпълни молбата ти, за която Го моли. \n18. А тя отговори: дано рабинята ти намери милост в твоите очи. И тя тръгна по пътя си, и яде, и лицето й не беше вече печално, както по-преди. \n19. И сутринта те станаха, поклониха се пред Господа и се върнаха, та отидоха у дома си в Рама. И Елкана позна Ана, жена си, и Господ си спомни за нея. \n20. След няколко време Ана зачена, роди син и му даде име Самуил, понеже (казваше тя) от Господа (Бога Саваота) го измолих. \n21. И отиде мъж и Елкана и цялата му челяд (в Силом), за да принесе годишната жертва Господу и оброците си (и всички десятъци от земята си). \n22. Но Ана не отиде (с него), като каза на мъжа си: когато младенецът бъде отбит от гърди и порасне, тогава ще го заведа, и той ще се яви пред Господа и ще остане там завинаги. \n23. И рече й Елкана, мъж й: прави, що ти е угодно; остани, докато го откърмиш; само Господ да утвърди думата (която е излязла от устата ти). И остана жена му и кърми сина си, докле го откърми. \n24. А когато го откърми, отиде с него в Силом, като взе три телета (и хлябове) и една ефа брашно и мех с вино, и дойде в дома Господен в Силом, и момчето с тях; а момчето беше още дете. \n25. (И доведоха го пред лицето на Господа; и баща му принесе жертва, каквато принасяше Господу в отредените дни. И доведоха момчето) и заклаха теле; и (майка му Ана) доведе момчето при Илия, \n26. и рече: о, господарю мой! да живее душата ти, господарю мой! аз съм оная същата жена, която стоеше тук при тебе и се молеше Господу; \n27. за това дете се молих, и Господ изпълни молбата ми, за която Му се молих; \n28. и аз го предавам Господу за през всички дни на живота му - да служи на Господа. И тя се поклони там Господу.",
       "ГЛАВА 2. \n1. И молеше се Ана и думаше: зарадва се сърцето ми в Господа; въздигна се рогът ми чрез моя Бог; широко се разтвориха устата ми против моите врагове, защото се радвам поради спасението Ти. \n2. Никой не е тъй свет като Господа; защото няма друг, освен Тебе; и няма твърдиня като нашия Бог. \n3. Не продължавайте да говорите думи надменни; дръзки думи да не излизат из устата ви; защото Господ е Бог на знанието, и делата Му са обмислени. \n4. Лъкът на силните се пречупва, а слабите се със сила препасват; \n5. ситите работят за хляб, а гладните почиват; дори безплодната ражда седем пъти, а многодетната изнемощява. \n6. Господ умъртвява и съживява, сваля в преизподнята и изважда; \n7. Господ прави човека сиромах и богат, унижава го и го въздига. \n8. От праха Той подига бедния, от калта възвишава сиромаха, като го туря да седне с велможите, и им дава в наследство престола на славата; защото у Господа са основите на земята, и Той върху тях утвърди вселената. \n9. Стъпките на Своите светии Той пази, а беззаконните изчезват в тъмнината; защото не чрез сила човек е як. \n10. Господ ще затрие, които се препират с Него; от небесата ще загърми върху тях. (Господ е свет. Да се не хвали мъдрият с мъдростта си, да се не хвали силният със силата си, да се не хвали богатият с богатството си, но оня, който желае да се хвали, нека се хвали с това, че разумява и знае Господа.) Господ ще съди краищата на земята, ще даде сила на Своя цар и ще въздигне рога на помазаника Си. \n11. (И оставиха там Самуила пред Господа.) Елкана замина за Рама у дома си, а момчето остана да служи Господу при свещеник Илия. \n12. А синовете на Илия бяха лоши човеци; те не познаваха Господа \n13. и дълга на свещениците спрямо народа. Когато някой принасяше жертва, слугата на свещеника дохождаше с вилица в ръка, докле се вареше месото, \n14. и я спущаше в котела, или в котлето, или в тигана, или в гърнето, и каквото извади вилицата, това вземаше за себе си свещеникът. Тъй постъпваха те с всички израилтяни, които дохождаха там в Силом. \n15. Дори преди да са изгорили тлъстината, слугата на свещеника дохождаше и казваше на оногова, който принасяше жертва: дай месо за печено на свещеника; той няма да вземе от тебе варено месо, а дай сурово. \n16. И ако някой му речеше: \"нека първом изгорят тлъстината, както му е редът, и после си вземи, колкото душа ти пожелае\", той казваше: не, сега дай, ако ли не, със сила ще взема. \n17. И грехът на тия младежи беше твърде голям пред Господа, защото те отклоняваха от жертвоприношения Господу. \n18. А момчето Самуил служеше пред Господа, като обличаше ленен ефод. \n19. Горната му дрешка правеше майка му и му я донасяше всяка година, когато дохождаше с мъжа си, за да принесе отредената жертва. \n20. Илий благослови Елкана и жена му и рече: да ти даде Господ деца от тая жена вместо онова, което ти подари Господу! И заминаха за своето място. \n21. И посети Господ Ана, и тя зачена и роди още три сина и две дъщери; а момчето Самуил растеше при Господа. \n22. Илий пък беше твърде стар и чуваше всичко, що правеха синовете му с всички израилтяни, и че те спят с жените, които се събират при входа в скинията на събранието. \n23. И им рече: защо правите такива работи? Защото чувам лоши думи за вас от целия народ (Господен). \n24. Не, деца мои, не са добри слуховете, които чувам (за вас; недейте прави тъй, понеже не са добри слуховете, които чувам); вие развращавате народа Господен; \n25. ако човек съгреши против човека, ще се помолят Богу за него; но ако човек съгреши против Господа, кой ще бъде ходатай за него? Ала те не слушаха гласа на баща си, защото Господ вече бе решил да ги предаде на смърт. \n26. А момчето Самуил все повече и повече растеше и напредваше в благоволение пред Господа и пред човеците. \n27. И дойде един човек Божий при Илия и му рече: тъй казва Господ: не открих ли се на бащиния ти дом, когато те бяха още в Египет, в дома на фараона? \n28. и от всички колена Израилеви не Си ли избрах него за свещеник, за да пристъпя към Моя жертвеник, да кади тамян, да носи ефод пред Мене? Не дадох ли Аз на бащиния ти дом от всички с огън изгаряни жертви на синовете Израилеви? \n29. А вие защо тъпчите с нозе жертвите Ми и хлебните Ми приноси, които съм заповядал да се принасят в Моето жилище, и защо предпочиташ синовете си пред Мене, като се гоиш от начатъците на всички приноси от Моя народ Израиля? \n30. Затова Господ Бог Израилев казва тъй: Аз бях рекъл тогава: домът ти и домът на баща ти ще ходят пред лицето Ми навеки; но сега Господ казва: да не бъде тъй, защото Аз ще прославя ония, които Мене прославят, а ония, които Ме безславят, ще бъдат посрамени. \n31. Ето, настъпват дни, в които ще пресека мишцата ти и мишцата на бащиния ти дом, тъй че (никога) няма да има старец в твоя дом; \n32. и ти ще видиш злополуката на Моето жилище, при всичко че Господ прави добрини на Израиля, и през всички дни не ще има старец в твоя дом. \n33. Аз няма да отстраня всичките твои от жертвеника Си, та да изнурявам очите ти и измъчвам душата ти; но цялото потомство на дома ти ще умира в средна възраст. \n34. И ето ти личба, която ще стане с двамата ти сина Офни и Финеес: и двамата ще умрат в един ден. \n35. И ще си поставя верен свещеник; той ще постъпва по сърце Ми и по душа Ми; и неговия дом ще направя твърд, и той ще ходи пред Моя помазаник през всички дни; \n36. и всеки, който остане от дома ти, ще дойде да му се кланя за гера сребро и късче хляб и ще каже: зачисли ме към някоя левитска длъжност, за да имам прехрана.",
       "ГЛАВА 3. \n1. Момчето Самуил служеше Господу при Илия; словото Господне беше рядко в ония дни, виденията не бяха чести. \n2. И случи се в онова време, когато Илий лежеше на мястото си, - очите му бяха почнали да се премрежват, и той не можеше да види, - \n3. и светилникът Божий още не беше угаснал, и Самуил лежеше в храма Господен, дето беше ковчегът Божий; \n4. Господ викна към Самуила (: Самуиле! Самуиле!). Той отговори: ето ме! \n5. И се затече при Илия и рече: ето ме! ти ме вика. Но тоя отговори: аз не съм те викал; иди си легни. И той отиде и си легна. \n6. Но Господ викна втори път към Самуила (: Самуиле, Самуиле!). Той стана и отиде пак при Илия и рече: ето ме! ти ме вика\\'. Но той рече: аз не съм те викал, синко; иди си легни. \n7. Самуил още не познаваше тогава гласа на Господа, и още не бе му се откривало словото Господне. \n8. Викна Господ към Самуила и трети път. Той стана и отиде при Илия и рече: ето ме! ти ме вика. Тогава Илий разбра, че Господ зове момчето. \n9. И рече Илий на Самуила: иди си легни, и когато (Зовещият) те повика, ти кажи: говори, Господи, понеже Твоят раб слуша. И отиде Самуил и легна на мястото си. \n10. И Господ дойде, застана и викна, както първия и втория път: Самуиле! Самуиле! И Самуил рече: говори (Господи), понеже Твоят раб слуша. \n11. И Господ рече на Самуила: ето, ще извърша в Израиля дело, за което, който чуе, ще му писнат и двете уши; \n12. в оня ден Аз ще изпълня над Илия всичко, що съм говорил за дома му; Аз ще почна и ще свърша. \n13. Аз му обадих, че ще накажа дома му навеки за оная вина, дето той знаеше, как синовете му безчествуват, и не ги обуздаваше; \n14. и поради това кълна се пред дома на Илия, че вината на Илиевия дом няма да се заглади навеки нито с жертви, нито с хлебни приноси. \n15. Самуил спа до сутринта, (и стана рано,) и отвори вратите на дома Господен; Самуил се боеше да обади на Илия за това видение. \n16. Но Илий повика Самуила и рече: синко Самуиле! Той отговори: ето ме! \n17. И рече Илий: какво ти бе казано? не скривай от мене; туй и туй ще направи Бог с тебе, и още повече ще направи, ако скриеш от мене нещо от всичко онова, що ти бе казано. \n18. И Самуил му обади всичко и не скри от него нищо. Тогава Илий рече: Той е Господ; каквото Му е угодно, това да направи. \n19. Самуил порасна, и Господ беше с него; и не остана ни една негова дума неизпълнена. \n20. И цял Израил от Дан до Вирсавия узна, че Самуил се е удостоил да бъде пророк Господен. \n21. И Господ продължаваше да се явява в Силом, след като се бе открил на Самуила в Силом чрез слово Господне. (И у цял Израил, от край до край на земята, се увериха, че Самуил е пророк Господен. Илий пък остаря твърде много, а синовете му продължаваха да ходят по беззаконния си път пред Господа.)",
       "ГЛАВА 4. \n1. Филистимци се събраха да воюват с израилтяните. И словото Самуилово бе обърнато към цял Израил. И излязоха на война израилтяните против филистимци и разположиха стан при Авен-Езер, а филистимци се разположиха при Афек. \n2. И филистимци се наредиха за бой против израилтяните; завърза се битка, и филистимци разбиха израилтяните, и разбиха от тях на бойното поле до четири хиляди души. \n3. Тогава народът дойде в стана; и старейшините Израилеви казаха: защо Господ ни порази днес пред филистимци? Да си вземем от Силом ковчега на завета Господен, и той ще върви посред нас и ще ни спаси от ръката на враговете ни. \n4. И народът прати в Силом, та донесоха оттам ковчега на завета на Господа Саваота, Който седи на херувими; а при ковчега на завета Божий бяха и двамата синове на Илия - Офни и Финеес. \n5. И когато пристигна в стана ковчегът на завета Господен, цял Израил дигна такъв силен вик, че земята ехтеше. \n6. И филистимци чуха радостните викове и рекоха: поради какво ли са тия радостни викове в стана на евреите? И узнаха, че в стана пристигнал ковчегът Господен. \n7. И се изплашиха филистимци, понеже казаха: Оня Бог е дошъл при тях в стана. И рекоха: горко ни! понеже такова нещо не е бивало ни вчера, ни завчера; \n8. горко ни! кой ще ни избави от ръката на Тоя силен Бог? Това е Оня Бог, Който порази египтяни с всякакви порази в пустинята; \n9. стегнете се, филистимци, и бъдете юначни, за да не станете роби на евреите, както са те в робство под вас; бъдете юнаци и се ударете с тях. \n10. Филистимци се удариха, и израилтяните бидоха разбити, и всеки побягна в шатрата си; поражението беше твърде голямо; от израилтяните паднаха трийсет хиляди пешаци. \n11. Ковчегът Божий биде взет, и двамата Илиеви синове, Офни и Финеес, загинаха. \n12. Един от Вениаминовци се затече от мястото на битката и дойде в Силом същия ден; дрехата му беше раздрана и главата му в прах. \n13. Когато той пристигна, Илий седеше на стол при пътните врата и гледаше, понеже сърцето му трепереше за ковчега Божий. И когато тоя човек пристигна и обади в града, цял град високо застена. \n14. Илий чу плачевните викове и рече: какъв е тоя шум? И човекът веднага се приближи и обади на Илия. \n15. Илий беше тогава на деветдесет и осем години; и очите му се бяха помрачили, и той не можеше да вижда. \n16. И човекът рече на Илия: аз дойдох от стана, днес побягнах от мястото на битката. И рече Илий: какво стана, синко? \n17. И вестителят отговори и рече: Израил побягна пред филистимци, голямо поражение стана в народа, и двамата ти синове, Офни и Финеес, загинаха, и ковчегът Божий биде пленен. \n18. Когато той спомена за ковчега Божий, Илий падна от стола възнак при вратата, строши си гръбнака и умря; понеже той беше стар и тежък. Той беше съдия на Израиля четирийсет години. \n19. Снаха му, Финеесовата жена, беше непразна, вече навременила. Като чу известието, че ковчегът Божий е пленен и че свекър й и мъж й са умрели, преви се на колене и роди, понеже й дойдоха болките. \n20. И когато тя умираше, жените около нея й казваха: не бой се, ти роди син. Но тя не отговаряше и не обръщаше внимание. \n21. И нарече младенеца Ихавод /*, като каза: \"отиде си славата от Израиля\" - с пленяването на ковчега Божий и (със смъртта) на свекъра й и мъжа й. \n22. Тя рече: отиде си славата от Израиля, понеже ковчегът Божий е пленен. \n/* Безславие.",
       "ГЛАВА 5. \n1. А филистимци взеха ковчега Божий и го пренесоха от Авен-Езер в Азот. \n2. Взеха филистимци ковчега Божий, внесоха го в Дагоновия храм и го поставиха до Дагона. \n3. На другия ден, като станаха азотци рано, ето, Дагон лежи ничком на земята пред ковчега Господен. И взеха Дагона и го поставиха пак на мястото му. \n4. На следния ден, като станаха сутринта, ето, Дагон лежи ничком на земята пред ковчега Господен; главата на Дагона и (двете му нозе и) двете му ръце (лежаха) отсечени, всяка отделно, на прага; само трупът на Дагона беше останал. \n5. Поради това жреците Дагонови и всички, които дохождаха в капището на Дагона в Азот, не стъпват на прага Дагонов до ден днешен (а го прескачат). \n6. И ръката Господня натегна върху азотци, и Бог ги порази и ги наказа с мъчителни нарастъци в Азот и околностите му (а вътре в страната се навъдиха мишки, и в града имаше голямо отчаяние). \n7. Като видяха това азотци, казаха: да не остане ковчегът на Бога Израилев у нас, защото тежка Му е ръката и за нас и за нашия бог Дагона. \n8. И пратиха, та събраха при себе си всички филистимски владелци и рекоха: какво да правим с ковчега на Бога Израилев? И рекоха (гетци): нека ковчегът на Бога Израилев премине (у нас) в Гет. И изпратиха ковчега на Бога Израилев в Гет. \n9. След като го изпратиха, ръката Господня дойде върху града и причини ужас твърде голям, и порази Господ градските жители от малък до голям, и се появиха по тях нарастъци. \n10. И те изпратиха ковчега Божий в Аскалон. И когато ковчегът Божий дойде в Аскалон, аскалонци завикаха и казваха: донесоха при нас ковчега на Бога Израилев, за да изморят нас и народа ни. \n11. И пратиха, та събраха всички филистимски владелци и рекоха: отпратете ковчега на Бога Израилев; нека се върне на мястото си, за да не измори нас и народа ни. Защото по цял град имаше смъртен ужас: ръката Божия твърде натегна върху тях (откак ковчегът на Бога Израилев дойде тук). \n12. И ония, които не умряха, бидоха поразени с нарастъци, тъй че писъкът на града се издигаше до небеса.",
       "ГЛАВА 6. \n1. И ковчегът Господен остана в областта филистимска седем месеца (и напълни се оная земя с мишки). \n2. И филистимци повикаха жреци и предсказвачи (и заклинатели) и рекоха: какво да правим с ковчега Господен? Научете ни, как да го отправим на мястото му. \n3. Те рекоха: ако искате да отправите ковчега на (завета на Господа) Бога Израилев, не го отпращайте без нищо, а принесете Му жертва за вина; тогава ще се изцерите и ще узнаете, за какво не отстъпва от вас ръката Му. \n4. И те попитаха: каква жертва за вина трябва да Му принесем? Те отговориха: според броя на филистимските владелци - пет златни нарастъци и пет златни мишки; защото еднаква пораза е върху всички ви и върху владелците ви; \n5. и тъй, направете изваяни подобия на вашите нарастъци и изваяни подобия на вашите мишки, които опустошават земята, и въздайте слава на Бога Израилев; може би Той ще направи по-лека ръката Си над вас, над боговете ви и над земята ви; \n6. и защо да ожесточавате сърцето си, както ожесточиха сърцето си египтяни и фараонът? Ето, когато Господ показа силата Си над тях, те ги пуснаха, и ония тръгнаха; \n7. и тъй, вземете, направете една нова кола и вземете две първескини крави, на които хомот не е турен, и впрегнете кравите в колата, а телетата им отведете от тях вкъщи; \n8. и вземете ковчега Господен и го турете на колата, а златните неща, които ще Му принесете жертва за вина, турете в ковчеже отстрани; пуснете го и нека върви; \n9. и гледайте, ако тръгне към своите предели, към Ветсамис, Той ни е направил това голямо зло; ако ли пък не, ще знаем, че не ръката Му ни е поразила, а това е станало с нас случайно. \n10. Тъй и направиха: взеха две първескини крави и ги впрегнаха в кола; а телетата им задържаха вкъщи; \n11. и туриха на колата ковчега Господен, ковчежето със златните мишки и изваяните нарастъци. \n12. И тръгнаха кравите право по пътя към Ветсамис: вървяха все по един път, вървяха и мучаха, но не се отбиваха ни надясно, ни наляво; а филистимските владелци вървяха след тях до Ветсамиските предели. \n13. Ветсамиските жители тъкмо жънеха жито в долината и, като погледнаха, видяха ковчега Господен и се зарадваха, задето го видяха. \n14. А колата дойде в нивата на ветсамисеца Иисуса и там се спря; имаше там един голям камък, и нацепиха колата на дърва, а кравите принесоха всесъжение Господу. \n15. Левитите снеха ковчега Господен и ковчежето, което беше при него и в което се намираха златните неща, и ги туриха на големия камък; а ветсамиските жители принесоха оня ден всесъжение и заклаха жертви Господу. \n16. И петте филистимски владелци видяха това и се върнаха същия ден в Акарон. \n17. Тия златни нарастъци, които филистимци принесоха Господу жертва за вина, бяха: един за Азот, един за Газа, един за Аскалон, един за Гет, един за Акарон; \n18. а златните мишки бяха според броя на всички филистимски градове - на петте владелци, от укрепените градове и отворените села до големия камък, върху който туриха ковчега Господен и който и доднес се намира в нивата на ветсамисеца Иисуса. \n19. (Между ветсамиските жители не се зарадваха синовете Иехониеви, задето видяха ковчега Господен.) И Бог порази жителите ветсамиски, задето те надничаха в ковчега Господен, и изби от народа петдесет хиляди и седемдесет души. И народът заплака, понеже Господ го порази с голяма пораза. \n20. И ветсамиските жители рекоха: кой може да стои пред Господа, пред Тоя свет Бог? и при кого от нас ще отиде Той? \n21. И пратиха пратеници при жителите на Кириатиарим да кажат: филистимци върнаха ковчега Господен; дойдете и го вземете при вас си.",
       "ГЛАВА 7. \n1. Жителите на Кириатиарим дойдоха, взеха ковчега Господен и го донесоха в къщата на Аминадава, на хълма, а сина му Елеазара посветиха да пази ковчега Господен. \n2. От оня ден, когато ковчегът остана в Кириатиарим, се измина много време - двайсет години. И целият Израилев дом се обърна към Господа. \n3. И рече Самуил на целия Израилев дом думайки: ако от все сърце се обръщате към Господа, махнете из средата си чуждоземните богове и Астартите, разположете сърцето си към Господа и Нему Единому служете, и Той ще ви избави от филистимски ръце. \n4. И Израилевите синове отмахнаха разните Вааловци и Астарти и почнаха да служат само Господу. \n5. И рече Самуил: съберете всички израилтяни в Масифа, и аз ще се помоля Господу за вас. \n6. И събраха се в Масифа и черпеха вода, изливаха я пред Господа, и постиха оня ден, думайки: съгрешихме пред Господа. И Самуил съдеше синовете Израилеви в Масифа. \n7. Когато филистимци чуха, че синовете Израилеви се събрали в Масифа, филистимските владелци излязоха против Израиля. Израилтяните, като чуха това, уплашиха се от филистимци. \n8. Тогава Израилевите синове рекоха на Самуила: не преставай да викаш към Господа, нашия Бог, за нас, та да ни спаси от филистимски ръце. (И Самуил рече: не може да бъде, аз да отстъпя от Господа, моя Бог, и да не викам за вас в молитвите си!) \n9. И Самуил взе едно агне сукалче и го принесе (с целия народ) всесъжение Господу; викна Самуил към Господа за Израиля, и Господ го чу. \n10. И когато Самуил принасяше всесъжение, филистимци дойдоха да се бият с Израиля. Но тоя ден Господ загърмя със силен гърмеж над филистимци и напрати върху тях ужас, и те бидоха поразени пред Израиля. \n11. Израилтяните излязоха от Масифа, гониха филистимци и ги разбиваха до под Ветхор. \n12. И Самуил взе един камък и го тури между Масифа и Сен, и го нарече Авен-Езер /*, като каза: до това място ни помогна Господ. \n13. Тъй бидоха усмирени филистимци и не идваха вече в пределите Израилеви; и ръката Господня беше върху филистимци през всички дни на Самуила. \n14. И бидоха върнати на Израиля градовете, които филистимци бяха превзели от Израиля, от Акарон чак до Гет, и Израил освободи пределите им от филистимски ръце, и настана мир между Израиля и аморейците. \n15. И Самуил беше съдия над Израиля през всички дни на живота си; \n16. и всяка година ходеше и обикаляше Ветил, Галгал и Масифа и съдеше Израиля по всички тия места; \n17. после се връщаше в Рама, понеже там беше къщата му, и там съдеше той Израиля и там построи жертвеник Господу. \n/* Камък на помощта.",
       "ГЛАВА 8. \n1. А когато Самуил остаря, постави своите синове за съдии над Израиля. \n2. Името на по-големия му син беше Иоил, а името на втория му син - Авия; те бяха съдии във Вирсавия. \n3. Но синовете му не вървяха по неговите пътища, а се впуснаха в користи, взимаха подаръци и съдеха криво. \n4. Тогава се събраха всички старейшини Израилеви, дойдоха при Самуила в храма \n5. и му рекоха: ето, ти остаря, а синовете ти не вървят по твоите пътища, затова постави ни цар, който да ни съди, както е у другите народи. \n6. Тия думи не бяха приятни на Самуила, когато те казаха: дай ни цар, който да ни съди. И Самуил се помоли на Господа. \n7. И Господ рече на Самуила: чуй народния глас във всичко, що ти говорят; защото те не отхвърлиха тебе, а отхвърлиха Мене, за да не царувам над тях; \n8. както постъпваха от оня ден, когато ги изведох из Египет, и доднес, като Ме оставиха и служеха на други богове, тъй постъпват и с тебе; \n9. затова, послушай гласа им; само изложи им и обяви им правата на царя, който ще царува над тях. \n10. И Самуил обади всички тия думи Господни народу, който искаше от него цар, \n11. и рече: ето какви ще бъдат правата на царя, който ще царува над вас: той ще взима синовете ви и ще ги прави свои колесничари и свои конници, и те ще препускат пред колесниците му; \n12. и ще ги постави да му бъдат хилядници и петдесетници, да му обработват нивите, да жънат житото му и да му правят войнишко оръжие и всичко потребно за колесниците му; \n13. ще взима дъщерите ви да правят благовонни мазила, да готвят ястие и пекат хляб; \n14. ще взима най-добрите ви ниви, лозя и маслинени градини и ще ги дава на слугите си; \n15. ще взима десетъка от сеитбите ви и от лозята ви и ще го дава на скопците си и на слугите си; \n16. ще взима робите ви и робините ви, най-добрите ви момци и ослите ви и ще ги употребява за своя работа; \n17. ще взима десетък от дребния ви добитък, и вие сами ще му бъдете роби; \n18. тогава ще заохкате от царя си, когото сте си избрали, и Господ няма да ви отговаря тогава. \n19. Но народът не рачи да послуша гласа на Самуила и каза: не, нека има цар над нас, \n20. и ние ще бъдем като другите народи: ще ни съди нашият цар и ще върви пред нас, и ще води нашите войни. \n21. И Самуил изслуша всички тия думи на народа и ги предаде в ушите на Господа. \n22. И Господ рече на Самуила: послушай гласа им и постави им цар. И Самуил рече на израилтяните: идете всеки в града си.",
       "ГЛАВА 9. \n1. Имаше един виден човек от Вениаминовите синове, на име Кис, син на Авиила, син на Церона, син на Бехората, син на Афия, син на някой си вениаминец. \n2. Той имаше син, на име Саул, млад и хубавец; и никой от израилтяните не беше по-хубав от него; от рамената си нагоре той беше по-висок от целия народ. \n3. И на Сауловия баща Киса се загубиха ослиците, и рече Кис на сина си Саула: вземи със себе си едного от слугите и стани, та иди потърси ослиците. \n4. И той премина Ефремова планина, премина и земята Шалиша, но не ги намериха; преминаха и земята Шаалим, и там ги няма; той премина и Вениаминова земя, и не ги намериха. \n5. Когато дойдоха в земята Цув, Саул каза на слугата си, който беше с него: да се върнем, да не би баща ми, като забрави ослиците, да почне да се безпокои за нас. \n6. Но слугата му рече: ето, в тоя град има един човек Божий, човек почитан; всичко, каквото той каже, се сбъдва. Да отидем сега там; може би, ще ни посочи нашия път, по който да вървим. \n7. И рече Саул на слугата си: добре, ще отидем, а какво ще занесем на тоя човек? Защото хляб не остана в торбите ни, и подарък няма, за да занесем на човека Божий; какво имаме? \n8. Слугата пак отговори на Саула и рече: ето, в ръката ми има четвърт сикла сребро; ще я дам на човека Божий, и той ще посочи пътя ни. \n9. По-преди у Израиля, кога някой отивал да пита Бога, казвал тъй: да идем при ясновидеца. Защото тоя, когото днес наричат пророк, по-преди се наричал ясновидец. \n10. И рече Саул на слугата си: добре казваш; да идем. И отидоха в града, дето беше Божият човек. \n11. Когато влизаха в града, срещнаха момичета, които бяха излезли да си налеят вода, и ги попитаха: има ли тука ясновидец? \n12. Те им отговориха и рекоха: има; ето, той е отпреде ви; само побързайте; той днес дойде в града, понеже днес народът има жертвоприношение на хълма; \n13. кога дойдете в града, ще го заварите, преди още да е отишъл на хълма да обядва; защото народът не ще почне да яде, докле той не дойде; понеже той ще благослови жертвата, и след това поканените ще почнат да ядат; и тъй, вървете, тъкмо сега ще го заварите. \n14. И отидоха в града. А когато дойдоха сред града, ето и Самуил излиза насреща им, за да отиде на хълма. \n15. А ден преди Сауловото идване Господ откри на Самуила и рече: \n16. утре по това време ще ти пратя един човек от Вениаминова земя, и ти го помажи за цар на Моя народ Израиля; той ще избави народа Ми от филистимски ръце; защото Аз погледнах милостно на Моя народ, понеже викът му стигна до Мене. \n17. Когато Самуил видя Саула, Господ му рече: ето човека, за когото ти говорих; той ще царува над Моя народ. \n18. Саул се приближи до Самуила при вратите и го попита: кажи ми, де е къщата на ясновидеца? \n19. Самуил отговори на Саула и рече: аз съм ясновидецът, върви пред мене на хълма; и вие ще обядвате днес с мене; аз ще те пусна сутринта и ще ти кажа всичко, що имаш на сърце; \n20. а за ослиците, които ти се изгубиха преди три дни, не се грижи, те се намериха. Та и за кого ли е всичко, що е най-желано у Израиля? Нали е за тебе и за целия ти бащин дом? \n21. Отговори Саул и рече: не съм ли аз син от Вениаминово коляно, едно от най-малките Израилеви колена? И племето ми не е ли най-малко между племената от Вениаминово коляно? Тогава, защо ми говориш това? \n22. Самуил взе Саула и слугата му, въведе ги в стаята, и им даде първо място между поканените, които бяха трийсетина души. \n23. И рече Самуил на готвача: донеси оная част, която ти бях дал и за която ти бях казал: \"запази я у себе си\". \n24. И готвачът взе плешката и това, що беше при нея, и сложи пред Саула. И рече Самуил: ето, това е оставено, сложи го пред себе си и яж, понеже за това време то е запазено зарад тебе, когато свиках народа. И оня ден Саул обядва със Самуила. \n25. Тогава те слязоха от хълма в града, и Самуил разговаряше със Саула на покрива (и постлаха за Саула на покрива, и той спа). \n26. Сутринта те станаха тъй: щом се пукна зора, Самуил повика Саула на покрива и рече: стани, аз ще те изпроводя. Саул стана, и двамата, той и Самуил, излязоха от къщи. \n27. Когато наближаваха към края на града, Самуил рече на Саула: кажи на слугата да върви пред нас, - и той отиде напред, - а ти се спри сега, и аз ще ти открия, какво каза Бог.",
       "ГЛАВА 10. \n1. И взе Самуил съд с елей, изля върху главата му, целуна го и рече: ето, Господ те помаза за цар на Своето наследие (в Израиля, и ти ще царуваш над народа Господен и ще ги избавиш от ръцете на околните им врагове, и ето ти личба, че Господ те е помазал за цар на Своето наследие); \n2. кога си тръгнеш сега от мене, ще срещнеш двама човеци близо до Рахилиния гроб, във Вениаминовите предели, в Целцах, и те ще ти кажат: намериха се ослиците, които ходи да търсиш, и ето, баща ти, като забрави ослиците, безпокои се за вас, думайки: какво стана със сина ми? \n3. Оттам ще отидеш по-нататък и ще дойдеш при Таворска дъбрава, и там ще те срещнат трима човека, които отиват при Бога във Ветил: единият носи три ярета, другият носи три хляба, а третият носи мях с вино; \n4. и те ще те поздравят и ще ти дадат двата хляба, и ти ще ги вземеш от ръцете им. \n5. След това ще дойдеш на Божия хълм, дето е филистимската стража (там са филистимските началници); и кога влезеш там в града, ще срещнеш лик пророци, които слизат от хълма, и пред тях псалтир и тимпан, пищялка и гусла, и те пророчествуват; \n6. и Дух Господен ще слезе върху тебе, и ти ще пророчествуваш заедно с тях и ще станеш друг човек. \n7. Когато тия личби се сбъднат с тебе, тогава прави, каквото може ръката ти, защото с тебе е Бог. \n8. Иди пред мене в Галгал, където и аз ще дойда при тебе, за да принеса всесъжения и мирни жертви; седем дена чакай, докле дойда при тебе, и тогава ще ти посоча, какво да правиш. \n9. Щом Саул се обърна, за да си отиде от Самуила, Бог му даде друго сърце, и всички ония личби се сбъднаха в същия ден. \n10. Когато дойдоха до хълма, ето че ги среща лик пророци, и Дух Божий слезе върху него, и той пророчествуваше между тях. \n11. Всички, които го познаваха вчера и завчера, като видяха, че той пророчествува с пророците, казваха си един другиму: какво е станало с Кисовия син? Нима и Саул е между пророците? \n12. И един от ония, които бяха там, отговори и рече: а кой е техният баща? Затова излезе поговорка: нима и Саул е между пророците? \n13. И той престана да пророчествува и отиде на хълма. \n14. И Сауловият чичо попита него и слугата му: къде сте ходили? Той отговори: да търсим ослиците, но, като видяхме, че ги няма, отбихме се при Самуила. \n15. И Сауловият чичо рече: разкажи ми какво ви каза Самуил. \n16. И Саул каза на чича си: той ни обади, че ослиците се намерили. А това, което Самуил му каза за царството, не му обади. \n17. И Самуил свика народа при Господа в Масифа, \n18. и рече на синовете Израилеви: тъй говори Господ, Бог Израилев: Аз изведох Израиля из Египет и ви избавих от ръцете на египтяни и от ръцете на всички царства, които ви притесняваха. \n19. А вие сега отхвърлихте вашия Бог, Който ви спасява от всички ваши неволи и тъги, и Му рекохте: постави ни цар. И тъй, застанете сега пред Господа според колената си и според племената си. \n20. И заповяда Самуил да минават всички колена Израилеви, и посочено бе с жребие Вениаминовото коляно. \n21. И заповяда на Вениаминовото коляно да минава според племената си, и посочено беше Матриевото племе; и довеждат Матриевото племе по мъже, и посочен беше Саул, Кисов син; и търсиха го, ала го не намериха. \n22. И пак попитаха Господа: ще дойде ли той тук? И Господ отговори: ето, той се крие в колите. \n23. Затекоха се и го взеха оттам; той застана сред народа, и от рамената си нагоре беше по-висок от всички. \n24. И Самуил рече на целия народ: виждате ли, кого е избрал Господ? Като него няма в целия народ. Тогава целият народ извика и рече: да живее царят! \n25. И Самуил изложи на народа правата на царството, написа ги в книга, и сложи пред Господа. И разпусна целия народ, всекиго у дома му. \n26. Също и Саул си отиде вкъщи, в Гива; и с него отидоха храбрите, до чието сърце се бе докоснал Бог. \n27. А негодниците казваха: та той ли ще ни спаси? И го презряха и му не поднесоха дарове. Но той като че не забелязваше това.",
       "ГЛАВА 11. \n1. И (след месец време) дойде амонитецът Наас и обсади Иавис Галаадски. И всички иависки жители рекоха Наасу: сключи с нас съюз, и ние ще ти служим. \n2. И амонитецът Наас им рече: ще сключа с вас съюз, но с условие, да извадя всекиму от вас дясното око и чрез това да хвърля безчестие върху цял Израил. \n3. Иависките старейшини му рекоха: дай ни срок седем дена, да пратим пратеници по всички израилски предели, и, ако никой не ни помогне, ще ти се предадем. \n4. И пратениците дойдоха в Гива Саулова и разказаха на народа гласно тия думи; и цял народ викна та заплака. \n5. И ето, Саул идеше от нива след воловете и рече: какво е станало с народа, та плаче? И Му разказаха думите на иависките жители. \n6. И Дух Божий слезе върху Саула, когато чу тия думи, и силно се разгневи; \n7. и взе двой волове, разсече ги на части и прати по всички израилски предели чрез ония пратеници, обявявайки, че тъй ще бъде постъпено с воловете на всекиго, който не тръгне след Саула и Самуила. И страх Господен нападна върху народа, и потеглиха всички като един човек. \n8. Саул ги прегледа във Везек, и се намериха синове Израилеви триста хиляди и мъже Иудини - трийсет хиляди. \n9. И рекоха на дошлите пратеници: тъй кажете на жителите на Иавис Галаадски: утре ще имате помощ, щом припече слънце. И пратениците дойдоха и обадиха на иависките жители, и те се зарадваха. \n10. И иависките жители рекоха (Наасу): утре ще ви се предадем, и правете с нас, каквото искате. \n11. На следния ден Саул раздели народа на три дружини, и те се промъкнаха сред стана по утринната стража и до дневния пек поразиха амонитци; другите амонитци се пръснаха тъй, че от тях не останаха ни двама наедно. \n12. Тогава народът рече на Самуила: кои казваха: Саул ли ще царува над нас? Дайте тия човеци, и ние ще ги убием. \n13. Но Саул рече: на днешния ден не бива никой да се убива, защото днес Господ извърши спасение в Израиля. \n14. И Самуил рече на народа: да идем в Галгал и да осветим там царството. \n15. И целият народ отиде в Галгал и поставиха там Саула за цар пред Господа, в Галгал, и принесоха там мирни жертви пред Господа. И се веселиха там твърде много Саул и всички израилтяни.",
       "ГЛАВА 12. \n1. И Самуил рече на целия Израил: ето аз послушах вашия глас във всичко що ми говорихте, и поставих ви цар, \n2. и ето, царят върви пред вас; а аз остарях и побелях; и синовете ми са с вас. Аз пък вървях пред вас от младини доднес; \n3. ето ме: свидетелствувайте против мене пред Господа и пред Неговия помазаник, кому съм взел вола, кому съм взел осела, кого съм обидил и кого съм притеснил, от кого съм взел дар и затворил очи спрямо делото му, - и аз ще ви го върна. \n4. И отговориха: ти не си ни обиждал, нито си ни притеснявал и от никого нищо не си взел. \n5. И той им рече: свидетел против вас е Господ, свидетел е и помазаникът Му в тоя ден, че не намерихте нищо против мене. И те отговориха: свидетел е. \n6. Тогава Самуил рече на народа: свидетел е Господ, Който постави Моисея и Аарона и Който изведе вашите отци из Египетската земя. \n7. А сега застанете, и аз ще се съдя с вас пред Господа за всички благодеяния, които Той направи вам и на отците ви. \n8. Когато Иаков дойде в Египет, и бащите ви завикаха към Господа, Господ прати Моисея и Аарона, и те изведоха бащите ви из Египет и ги поселиха на това място. \n9. Но те забравиха Господа, своя Бог, и Той ги предаде в ръцете на Сисара, асорски военачалник, и в ръцете на филистимци и в ръцете на моавския цар, които воюваха против тях. \n10. Но когато викнаха към Господа и рекоха: \"съгрешихме, защото оставихме Господа и почнахме да служим на Вааловци и Астарти, избави ни сега от ръцете на враговете ни, и ние ще служим на Тебе\", \n11. тогава Господ прати Иероваала и Варака, Иефтая и Самуила и ви избави от ръцете на околните ви врагове, и вие живяхте безопасно. \n12. Но като видяхте, че амонитският цар Наас иде против вас, вие ми казахте: \"не, нека цар царува над нас\", когато Господ, вашият Бог, е ваш цар. \n13. И тъй, ето царя, когото избрахте, когото искахте; ето, Господ ви постави цар. \n14. Ако се боите от Господа и Му служите, ако слушате гласа Му и не се противите на заповедите Господни, вие и царят ви, който царува над вас, и вървите след Господа, вашия Бог (то ръката Господня няма да бъде против вас); \n15. ако пък не слушате гласа Господен и почнете да се противите на заповедите Господни, ръката на Господа ще бъде против вас, както беше против бащите ви. \n16. Сега станете и погледнете великото дело, което Господ ще извърши пред очите ви: \n17. нали сега е пшеничена жетва? Но аз ще призова Господа, и Той ще прати гръм и дъжд, и вие ще узнаете и видите, колко голям е грехът, който сте направили пред очите на Господа, искайки за себе си цар. \n18. И Самуил призова Господа, и Господ прати гръм и дъжд в оня ден; и цял народ се много уплаши от Господа и Самуила. \n19. И целият народ рече на Самуила: помоли се за рабите си пред Господа, твоя Бог, за да не умрем; защото към всичките си грехове прибавихме още един грях, когато искахме за себе си цар. \n20. И отговори Самуил на народа: не се бойте, вие сторихте тоя грях, но само не отстъпвайте от Господа, и служете Господу от все сърце \n21. и не отивайте подир нищожни богове, които не ще ви принесат полза и не ще ви избавят, понеже са нищо; \n22. а Господ няма да остави народа Си заради Своето велико име, понеже Господу беше угодно да ви избере за Свой народ; \n23. също и аз няма да си допусна грях пред Господа, да престана да се моля за вас, и ще ви показвам добрия и правия път; \n24. само бойте се от Господа и Му служете истински от всичкото си сърце, защото видяхте, какви велики дела извърши Той с вас; \n25. ако пък вършите зло, то и вие и царят ви ще загинете.",
       "ГЛАВА 13. \n1. Година бе минала след възцаряването на Саула и втора година Саул царуваше над Израиля, когато той си избра три хиляди израилтяни: \n2. две хиляди бяха със Саула в Михмас и на Ветилска планина, а хиляда бяха с Ионатана в Гива Вениаминова; а останалия народ той отпрати по къщите им. \n3. Ионатан разби филистимската стража, която беше в Гива; филистимци чуха за това, а Саул затръби с тръба по цялата страна, като викаше: нека чуят евреите! \n4. Когато цял Израил чу, че Саул разбил филистимската стража и че Израил станал омразен за филистимци, - народът се събра при Саула в Галгал. \n5. А и филистимци се събраха за война против Израиля: трийсет хиляди колесници и шест хиляди конници, и множество народ, като пясък на морския бряг; и дойдоха, та се разположиха на стан в Михмас, на изток от Бет-Авен. \n6. Израилтяните, като видяха, че са в опасност, понеже народът беше стеснен, криеха се в пещери и проломи, в скали, кули и ровове; \n7. а някои от евреите преминаха отвъд Иордан, в страната Гадова и Галаадска; Саул пък беше още в Галгал, и целият народ, който беше с него, се беше изплашил. \n8. И той чака седем дена, до срока, назначен от Самуила, но Самуил не дохождаше в Галгал. И народът почна да се разбягва от него. \n9. И Саул рече: доведете при мене отреденото за всесъженна жертва и за мирни жертви. И принесе всесъжение. \n10. И щом свърши с принасяне на всесъжението, ето че иде Самуил. Саул излезе насреща му да го поздрави. \n11. А Самуил попита: какво си направил? Саул отговори: видях, че народът се разбягва от мене, а ти не дойде на уреченото време, филистимци пък се бяха събрали в Михмас, - \n12. тогава си помислих: \"сега ще се спуснат върху ми филистимци в Галгал, аз пък още не съм попитал Господа\", и затова се реших да принеса всесъжение. \n13. И Самуил рече на Саула: лошо си сторил, дето не изпълни заповедта на Господа, твоя Бог, която ти беше дадена, защото днес Господ щеше да затвърди царуването ти над Израиля завинаги; \n14. но сега твоето царуване не ще може да устои: Господ ще Си намери мъж по сърцето Си и ще му заповяда да бъде вожд на народа Му, защото ти не изпълни, каквото ти бе заповядал Господ. \n15. И стана Самуил, та отиде от Галгал в Гива Вениаминова (останалите човеци отидоха подир Саула против неприятелското опълчение, което ги нападна, когато отиваха от Галгал в Гива Вениаминова); а Саул преброи човеците, които бяха с него, до шестстотин души. \n16. Саул със сина си Ионатана и човеците, които се намираха при тях, се установиха в Гива Вениаминова (и плачеха); а филистимци стояха на стан в Михмас. \n17. И от филистимския стан излязоха три дружини, за да опустошават земята: едната тръгна по пътя за Офра, в окръг Суал, \n18. другата дружина тръгна по Веторонския път, а третата тръгна по пътя към границата на долина Цевоим, към пустинята. \n19. В цялата Израилска земя нямаше ковачи; понеже филистимци се бояха, да не би евреите да правят мечове или копия. \n20. И всички израилтяни трябваше да ходят при филистимци да клепят своите палешници, черясла, брадви и търнокопи, \n21. колчем се нащърбяваше острието на палешниците, черяслата, вилите и брадвите, или пък трябваше да се наострят остените. \n22. Затова през войната (михмаска) нямаше нито меч, нито копие у целия народ, който беше със Саула и Ионатана, а такива се намериха само у Саула и у сина му Ионатана. \n23. И филистимската стража излезе към Михмаския проход.",
       "ГЛАВА 14. \n1. Един ден Сауловият син Ионатан рече на своя слуга оръженосец: дойди да преминем към филистимската стража, на отвъдната страна. А на баща си той не обади за това. \n2. Саул пък се намираше край Гива, под наровото дърво, което е в Мигрон; с него бяха до шестстотин души народ \n3. и Ахия, син на Ахитува, брат на Иохаведа, син на Финееса, син на Илия, свещеника Господен в Силом, който носеше ефод. А народът не знаеше, че Ионатан е заминал. \n4. Между проходите, през които Ионатан търсеше да се промъкне до филистимската стража, имаше остра скала от едната страна и остра скала от другата: едната наричаха Боцец, а другата - Сене; \n5. едната скала се издигаше от север към Михмас, другата - от юг към Гива. \n6. И рече Ионатан на своя слуга оръженосец: дойди да преминем към стражата на тия необрязани; може би, Господ ще ни помогне, понеже за Господа не е мъчно да спаси чрез мнозина, или малцина. \n7. И оръженосецът отговори: върши всичко, що ти е по сърце; ето, аз съм с тебе, върви, където желаеш. \n8. Ионатан рече: ето, ще преминем към ония човеци и ще застанем да ни видят; \n9. ако те ни кажат: \"спрете се, докле дойдем при вас\", ние ще се спрем на местата си и няма да възлезем при тях; \n10. ако пък кажат: \"възлезте при нас\", ние ще възлезем, защото Господ ги е предал в ръцете ни; и това ще бъде знак за нас. \n11. Когато и двамата застанаха, за да ги види филистимската стража, филистимци рекоха: ето, евреите излизат из проломите, в които се бяха изпокрили. \n12. И завика стражата към Ионатана и оръженосеца му, думайки: възлезте при нас, и ние ще ви кажем нещо. Тогава Ионатан рече на оръженосеца си: върви подире ми, защото Господ ги предаде в ръцете на Израиля. \n13. Тогава Ионатан почна да се катери с ръце и нозе, и оръженосецът му подир него. И филистимци падаха пред Ионатана, а оръженосецът ги доубиваше подир него. \n14. И от това първо поражение, нанесено от Ионатана и оръженосеца му, паднаха до двайсет души, върху половина нива, обработвана от двой волове в един ден. \n15. И произлезе ужас в стана на полето и в целия народ: стражата и ония, които опустошаваха земята, се много изплашиха (и не искаха да се бият); потърси се цялата земя, и биде голям ужас от Господа. \n16. И Сауловите съгледвачи в Гива Вениаминова видяха, че тълпата се разпръсва и тича насам и натам. \n17. И Саул рече на народа, който беше с него: прегледайте и узнайте, кои от нашите са излезли. И прегледаха, и ето, няма Ионатана и оръженосеца му. \n18. И Саул рече на Ахия: донеси ковчега /* Божий, - защото в онова време ковчегът Божий беше със синовете Израилеви. \n19. Саул още говореше на свещеника, докато смутнята във филистимския стан повече и повече се (разпростираше и) уголемяваше. Тогава рече Саул на свещеника: сбери ръцете си. \n20. Извика Саул и целият народ, който беше с него, и дойдоха при мястото на битката, и ето, там мечът на всекиго бе насочен против ближния му; смутня имаше твърде голяма. \n21. Тогава евреите, които вчера и завчера бяха у филистимци и които вредом ходеха с тях в стана, присъединиха се към израилтяните, които бяха със Саула и Ионатана; \n22. и всички израилтяни, които се криеха в Ефремова планина, като чуха, че филистимци са побягнали, присъединиха се и те при своите в битката. \n23. И оня ден Господ избави Израиля; а битката се простря дори до Бет-Авен. (Всички мъже със Саула бяха до десет хиляди, и битката ставаше по целия град на Ефремова планина.) \n24. Израилевите мъже бяха уморени оня ден; а Саул (твърде безразсъдно) закле народа, като рече: проклет, който вкуси хляб до довечера, докле не отмъстя на моите врагове. И никой от народа не вкуси храна. \n25. И целият народ отиде в гората, а там на поляната имаше мед. \n26. И народът влезе в гората, казвайки: ето, тече мед. Ала никой не доближи ръка към устата си, понеже народът се боеше от клетвата. \n27. Ионатан пък не чу, когато баща му заклеваше народа, и като протегна края на тоягата, която беше в ръката му, бучна я в медената пита и я обърна с ръка към устата си, и очите му светнаха. \n28. И един от народа му рече, думайки: баща ти закле народа, като рече: проклет, който днес вкуси храна; от това народът изнемощя. \n29. И рече Ионатан: баща ми смути земята; вижте, как ми светнаха очите, щом куснах малко от тоя мед; \n30. ако народът бе си хапнал днес от плячката, която намери у враговете си, не щеше ли поражението на филистимци да бъде по-голямо? \n31. И израилтяните разбиха филистимци оня ден от Михмас до Айалон, и народът твърде изнемощя. \n32. Тогава народът се нахвърли върху плячката, и взимаха овци, волове и телета, и колеха на земята, и народът ядеше с кръвта. \n33. Обадиха на Саула, думайки: ето, народът греши пред Господа, яде с кръвта. И рече Саул: вие съгрешихте; привалете сега при мене един голям камък. \n34. После Саул рече: идете между народа и му кажете: нека всякой докара при мене вола си и всякой - овцата си, и колете тук и яжте, и не грешете пред Господа, не яжте с кръвта. И всички от народа докарваха, всеки със своя ръка, вола си (и овцата си) през нощта и колеха там. \n35. Тогава Саул съгради жертвеник Господу: това беше първи жертвеник, въздигнат от него Господу. \n36. И Саул рече: да спогнем филистимци тая нощ и да ги ограбим до съмване и да не оставим ни едного от тях. И рекоха: прави всичко, що намираш за добро. А свещеникът рече: да пристъпим тук към Бога. \n37. И Саул запита Бога: да спогна ли филистимци? Ще ги предадеш ли в ръцете на Израиля? Но Той му не отговори оня ден. \n38. Тогава Саул рече: нека се приближат тук всички началници народни, да разпитат и узнаят, върху кого е днес грехът? \n39. Защото, - жив ми Господ, Който спаси Израиля, - ако бъде и върху сина ми Ионатана, и той ще умре непременно. Ала никой от целия народ му не отговори. \n40. И Саул рече на всички израилтяни: застанете вие на едната страна, а аз и син ми Ионатан ще застанем на другата страна. И народът отговори на Саула: прави, каквото намериш за добре. \n41. И рече Саул: Господи, Боже Израилев! (защо сега не отговори на Твоя раб? У мене ли е вината за това, или у сина ми Ионатана, Господи, Боже Израилев!) дай личба. (Ако вината е у Твоя народ Израиля, освети го.) Изобличени бидоха с жребие Ионатан и Саул, а народът излезе прав. \n42. Тогава Саул рече: хвърлете жребие между мене и между сина ми Ионатана (и когото Господ посочи, той да умре. И народът рече на Саула: да не бъде тъй! Но Саул настояваше. И хвърлиха жребие между него и сина му Ионатана), и жребието падна върху Ионатана. \n43. И Саул рече на Ионатана: кажи ми, какво си сторил? И Ионатан му разказа, като рече: куснах с края на тоягата, която е в ръката ми, малко мед; и ето, аз трябва да умра. \n44. И Саул рече: нека Бог ми направи туй и туй, и още повече да направи; ти, Ионатане, трябва днес да умреш. \n45. Но народът рече на Саула: Ионатан ли да умре, който извърши такова голямо избавление на Израиля? Това няма да бъде! Жив ми Господ, и косъм няма да падне от главата му на земята, защото днес той действуваше с Бога. И народът освободи Ионатана, и той не умря. \n46. Тогава Саул не отиде да гони филистимци; и филистимци отидоха в земята си. \n47. Саул затвърди царуването си над Израиля, и воюва с всички свои околни врагове, с Моав и с амонитци, и с Едом (и с Ветор), и с царете на Сова, и с филистимци, и против когото и да се обърнеше, навред имаше успех. \n48. Той уреди войската, разби Амалика и освободи Израиля от ръцете на грабителите му. \n49. Сауловите синове бяха: Ионатан, Иесуи и Мелхисуа; а двете му дъщери се казваха: по-голямата - Мерова, а по-малката - Мелхола. \n50. А Сауловата жена се наричаше Ахиноам, дъщеря на Ахимааца; началникът на войската му се наричаше Авенир, син на Нира, Саулов чичо. \n51. Кис, Саулов баща, и Нир, Авениров баща, бяха синове на Авиила. \n52. И през всичкото Саулово време се води упорита война против филистимци. И колчем Саул виждаше някой човек силен и юнак, взимаше го при себе си. \n/* В гръцкия превод: ефода.",
       "ГЛАВА 15. \n1. След това Самуил рече на Саула: Господ ме прати да те помажа за цар над Неговия народ, над Израиля; сега чуй гласа Господен. \n2. Тъй говори Господ Саваот: спомних си онова, което Амалик стори на Израиля, как той му се изпречи на пътя, когато тоя идеше из Египет; \n3. иди сега и порази Амалика (и Иерима) и изтреби всичко негово (не взимай за себе си нищо от тях, а унищожи и предай на заклятие всичко негово); не го щади, а предай на смърт от мъж до жена, от момък до кърмаче, от вол до овца, от камила до осел. \n4. Па събра Саул народа и го преброи в Телаим; оказаха се двеста хиляди израилтяни пешаци и десет хиляди от Иудино коляно. \n5. И дойде Саул до Амаликов град и постави засада в долината. \n6. И рече Саул на кинейци: идете, отделете се, излезте изсред амаликци, за да не ви погубя с тях, понеже вие показахте благосклонност към всички израилтяни, когато идеха из Египет. И кинейци се отделиха изсред амаликци. \n7. И Саул разби Амалика от Хавила до околностите на Сур, що е пред Египет; \n8. и улови жив амаликския цар Агага, а народа цял изтреби с меч (и Иерима умъртви). \n9. Но Саул и народът пощадиха Агага и най-добрите овци, волове и угоени агнета, и всичко добро, като не искаха да ги изтребят, а изтребиха всичко лошо и нищожно. \n10. И биде слово от Господа към Самуила такова: \n11. жаля, че поставих Саула за цар, понеже той се отвърна от Мене и не изпълни думата Ми. Натъжи се Самуил и вика към Господа цяла нощ. \n12. А сутринта рано Самуил стана и отиде да срещне Саула. И обадиха на Самуила, че Саул ходил на Кармил и там си поставил паметник, (но оттам върнал колесницата) и слязъл в Галгал. \n13. Когато Самуил дойде при Саула, Саул му рече: благословен да си от Господа; аз изпълних думата Господня. \n14. И Самуил рече: а какво е това блеене на овци в ушите ми и мукане на волове, що чувам? \n15. Саул отговори: докараха ги от Амалика, защото народът пощади най-добрите овци и волове за жертвоприношение на Господа, твоя Бог; а другото изтребихме. \n16. Самуил каза на Саула: почакай, ще ти обадя, какво ми каза Господ нощес. И Саул му рече: казвай. \n17. И Самуил каза: не беше ли ти малък в своите очи, когато стана глава на Израилевите колена, и Господ те помаза за цар над Израиля? \n18. И Господ те изпрати на път и рече: иди предай на заклятие нечестивите амаликци и воювай против тях, докле ги изтребиш. \n19. Защо тогава ти не послуша гласа Господен, а се хвърли по плячка и направи зло пред очите на Господа? \n20. Саул отговори Самуилу: аз послушах гласа Господен и отидох в пътя, където ме прати Господ, и доведох амаликския цар Агага, а амаликци изтребих; \n21. а от плячката, овци и волове, народът взе най-доброто от заклетото, за да принесе жертва на Господа, твоя Бог, в Галгал. \n22. Самуил отговори: нима всесъженията и жертвите са толкова приятни Господу, колкото и послушанието на гласа Господен? Послушанието е по-добро от жертва, и покорството - по-добро от овнешка тлъстина; \n23. защото непокорството е също такъв грях, какъвто е магьосничеството, и упорството е също като идолопоклонството. Задето ти отхвърли думата на Господа, то и Той те отхвърли, за да не бъдеш цар (над Израиля). \n24. И Саул каза на Самуила: съгреших, понеже пристъпих заповедта Господня и твоята дума; но аз се уплаших от народа и послушах гласа им; \n25. а сега снеми от мене моя грях и се върни с мене, за да се поклоня на Господа (твоя Бог). \n26. А Самуил отговори на Саула: няма да се върна с тебе, защото ти отхвърли думата Господня, и Господ тебе отхвърли, за да не бъдеш цар над Израиля. \n27. Самуил се обърна да си иде. Но Саул се хвана за края на дрехата му и я раздра. \n28. Тогава Самуил рече: днес Господ изтръгна царството Израилево от тебе и го даде на твоя ближен, който е по-добър от тебе. \n29. Верният Израилев неправда няма да каже, нито ще се разкае, понеже Той не е човек, та да се разкае. \n30. И рече Саул: съгреших; но стори ми сега чест пред старейшините на моя народ и пред Израиля, и се върни с мене, и аз ще се поклоня на Господа, твоя Бог. \n31. Самуил се върна след Саула, и Саул се поклони Господу. \n32. След това Самуил рече: доведете ми амаликския цар Агага. И Агаг, разтреперан, се приближи до него, и рече Агаг: горчилото на смъртта, навярно, е отминало! \n33. Но Самуил рече: както мечът ти лишаваше жени от деца, тъй и майка ти между жените нека бъде лишена от син. И разсече Самуил Агага пред Господа в Галгал. \n34. Самуил отиде в Рама, а Саул отиде у дома си в Гива Саулова. \n35. И Самуил вече се не видя със Саула до деня на смъртта си; но Самуил тъгуваше за Саула, понеже Господ бе се разкаял, че възцари Саула над Израиля.",
       "ГЛАВА 16. \n1. И Господ рече на Самуила: докога ще тъгуваш за Саула, когото Аз отхвърлих, да не бъде цар над Израиля? Напълни рога си с елей и иди; Аз ще те пратя при витлеемеца Иесея, защото между неговите синове Си огледах цар. \n2. Тогава Самуил рече: как ще ида? Саул ще чуе и ще ме убие. Господ каза: подкарай от стадото си една телица и кажи: дойдох да принеса жертва Господу; \n3. покани и Иесея (и синовете му) на жертвата; Аз ще ти кажа, какво да правиш, и ти ще Ми помажеш оногова, когото ти посоча. \n4. И Самуил стори, както му каза Господ. Когато дойде във Витлеем, стареите градски разтреперани излязоха да го посрещнат и попитаха: с мир ли идеш? \n5. И той отговори: с мир; дошъл съм да принеса жертва Господу; осветете се и дойдете с мене на жертвоприношение. И освети той Иесея и синовете му и ги покани на жертвата. \n6. И когато те дойдоха, той, щом видя Елиава, рече: бездруго, този е пред Господа Негов помазаник! \n7. Но Господ рече на Самуила: не гледай на лицето му и на високия му ръст; Аз го отритнах; Аз не гледам тъй, както човек гледа, защото човек гледа на лице, а Господ гледа на сърце. \n8. И повика Иесей Аминадава и го доведе при Самуила, и рече Самуил: и тогова не е избрал Господ. \n9. Иесей доведе Сама, и Самуил рече: и тогова не е избрал Господ. \n10. Тъй Иесей доведе при Самуила седемте си сина, но Самуил рече на Иесея: никого от тия не е избрал Господ. \n11. Самуил попита Иесея: всичките ти ли деца са тука? Иесей отговори: остава още най-малкият; той пасе овците. И рече Самуил на Иесея: прати, та го доведи, защото няма да седнем да ядем, докле той не дойде тука. \n12. Тогава Иесей прати, та го доведоха. Той беше рус, с хубави очи и приятно лице. И Господ рече: стани, помажи го, защото това е той. \n13. Самуил взе рога с елей и го помаза посред братята му, и Дух Господен почиваше върху Давида от оня ден и насетне. След това Самуил стана и отиде в Рама. \n14. А от Саула отстъпи Духът Господен, и зъл дух от Господа го мъчеше. \n15. И рекоха на Саула неговите слуги: ето, зъл дух от Бога те мъчи. \n16. Нека нашият господар заповяда на слугите си, които са пред тебе, да потърсят човек, който знае да свири на гусла, и, когато злият от Бога дух дойде върху тебе, той, свирейки с ръка, ще те успокоява. \n17. Саул отговори на слугите си: намерете ми човек, който хубаво свири, и ми го доведете. \n18. Тогава един от слугите му рече: ето, аз видях у витлеемеца Иесея син, който знае да свири, човек храбър и войнствен, който умно говори и е хубавец, и Господ е с него. \n19. Саул прати вестители при Иесея и рече: прати ми сина си Давида, който е при стадото. \n20. Иесей взе осел с хляб и мях с вино и едно яре, и ги прати със сина си Давида при Саула. \n21. Давид дойде при Саула, и почна да служи пред него; той се много понрави на Саула и му стана оръженосец. \n22. И Саул прати да кажат на Иесея: нека Давид служи при мене, понеже намери благоволение в очите ми. \n23. И колчем духът от Бога дойдеше върху Саула, Давид вземаше гуслата, свиреше, и на Саула ставаше по-добре и по-весело, и злият дух се махваше от него.",
       "ГЛАВА 17. \n1. Филистимци събраха войските си за война, събраха се в Сокхот, що е в Иудея, и разположиха стан между Сокхот и Азек в Ефес-Дамим. \n2. А Саул и израилтяните се събраха и разположиха стан в дъбовата долина и се приготвиха за война против филистимци. \n3. И застанаха филистимци от едната страна на планината, и израилтяните от другата страна на планината, а между тях беше долината. \n4. И от филистимския стан се изстъпи едноборец, по име Голиат, от Гет; на ръст шест лакти и педа. \n5. На главата му имаше меден шлем; и облечен бе той в люспеста броня, и бронята тежеше пет хиляди сикли мед; \n6. на нозете му имаше медни ногавици и на плещите му - меден щит; \n7. и топорището на копието му беше като тъкашко кросно, а самото му копие - от шестстотин сикли желязо, и пред него вървеше оръженосец. \n8. И застана той и викна към израилските полкове, думайки им: защо сте излезли да воювате? Не съм ли аз филистимец, а вие роби Саулови? Изберете си един човек, и нека слезе при мене; \n9. ако той може да се бие с мене и ме убие, ние ще ви бъдем роби; ако пък аз го надвия и го убия, вие ще ни бъдете роби и ще ни служите. \n10. Каза още филистимецът: днес ще посрамя полковете израилски; дайте ми човек, и ние ще се бием двама. \n11. И Саул и всички израилтяни чуха тия думи на филистимеца, и много се уплашиха и ужасиха. \n12. Давид беше син на ефратеца от Витлеем Иудин, на име Иесей, който имаше осем сина; в дните на Саула тоя човек достигна старост и беше най-стар между мъжете. \n13. Тримата по-големи Иесееви синове отидоха със Саула на война; имената на тримата му синове, които отидоха на война, бяха: най-големият се казваше Елиав, вторият след него - Аминадав, и третият - Сама; \n14. Давид беше най-малък. Тримата по-големи отидоха със Саула, \n15. а Давид се бе върнал от Саула, за да пасе овците на баща си във Витлеем. \n16. Оня филистимец излазяше сутрин и вечер и се показваше четирийсет дена. \n17. И Иесей рече на сина си Давида: вземи за братята си ефа печено жито и тия десет хляба и ги занеси по-скоро в стана при братята си; \n18. а тия десет пити сирене занеси на хилядоначалника и разпитай за здравето на братята и узнай за нуждите им. \n19. Саул и те и всички израилтяни се намираха в дъбовата долина и се готвеха за боя с филистимци. \n20. Давид стана сутринта рано, остави овците на пазач и, като взе товара, тръгна, както му бе заповядал Иесей; и дойде при колите, когато войската бе наредена и с вик се готвеше за бой. \n21. Тогава израилтяни и филистимци се разположиха войска срещу войска. \n22. Давид остави товара си при пазача на колите, затече се в редовете, дойде и попита братята си за здравето. \n23. И ето, когато той се разговаряше с тях, едноборецът, комуто името беше Голиат, филистимец от Гет, излиза от редовете филистимски и казва ония думи, и Давид ги чу. \n24. И всички израилтяни, като виждаха тоя човек, избягаха от него и много се бояха. \n25. И израилтяните казваха: видите ли тоя човек, който излиза? Той излиза, за да хули Израиля; да би го някой убил, царят би го надарил с голямо богатство, и би му дал дъщеря си за жена, и дома на баща му би направил свободен у Израиля. \n26. И Давид рече на ония, които стояха с него: какво ще сторят на оногова, който убие тоя филистимец и снеме позора от Израиля? Защото, кой е тоя необрязан филистимец, дето тъй хули войнството на живия Бог? \n27. И народът му каза същите думи, като прибави: ето, това ще сторят на оня човек, който го убие. \n28. Елиав, най-големият брат на Давида, чу, що говореше той с народа, и се разсърди Елиав на Давида и рече: защо си дошъл тук и на кого остави малкото ония овци в пустинята? Зная аз твоето големство и твоето лошо сърце; ти си дошъл да гледаш боя. \n29. И рече Давид: та какво съм сторил? не са ли това само думи? \n30. И се отвърна от него към другиго и говореше същите думи, и народът му отговаряше, както по-преди. \n31. Разчуха се думите, които Давид говореше, и ги обадиха на Саула, и той го повика. \n32. И рече Давид на Саула: нека никой не пада духом пред тогова; твоят раб ще отиде и ще се бори с тоя филистимец. \n33. А Саул отговори на Давида: не можеш отиде против тоя филистимец да се бориш с него, защото ти си още момче, а той е войник още от младини. \n34. Тогава Давид рече на Саула: твоят раб пасеше бащините си овци, и когато се случваше да дойде лъв, или мечка, и отвлечеше овца от стадото, \n35. аз се спущах подире му, нападах го и отнемах я от устата му; ако пък той се хвърляше върху ми, аз го хващах за космите, ударях го и го убивах; \n36. лъв и мечка е убивал твоят раб, и с тоя необрязан филистимец ще стане същото, както с тях, понеже хули войнството на живия Бог. (Не бива ли да ида и да го поразя, за да снема хулите от Израиля? Защото кой е тоя необрязан?) \n37. Давид рече още: Господ, Който ме избавяше от лъва и мечката, ще ме избави от ръцете на тоя филистимец. И рече Саул на Давида: иди, нека Господ бъде с тебе. \n38. Саул облече Давида с дрехите си, тури на главата му меден шлем и му надяна броня. \n39. Давид запаса меча му върху дрехите и се опита да ходи, понеже никога не бе ходил с такова въоръжение. И Давид рече на Саула: не мога да ходя с това, не съм навикнал. И сне Давид всичко това от себе си. \n40. И взе в ръка тоягата си, избра си пет гладки камъчета от потока, и ги тури в овчарската торбичка, която беше с него; и с торбичка и с прашка в ръка излезе срещу филистимеца. \n41. Излезе и филистимецът, като отиваше и се приближаваше към Давида, и отпреде му вървеше оръженосецът. \n42. Погледна филистимецът и, като видя Давида, с презрение го изгледа, понеже беше млад, рус и хубавец. \n43. Филистимецът рече на Давида: защо си тръгнал срещу ми с тояга (и с камъни)? нима съм куче? (Давид отговори: не, а по-долен от куче.) Тогава филистимецът прокле Давида с боговете си. \n44. И филистимецът рече на Давида: приближи се до мене, и ще дам тялото ти на птиците небесни и на зверовете полски. \n45. А Давид отговори на филистимеца: ти идеш против мене с меч, копие и щит, аз ида против тебе в името на Господа Саваота, Бога на Израилевото войнство, което ти оскърбяваш; \n46. сега ще те предаде Господ в ръката ми, и аз ще те убия, ще снема от тебе главата ти, и ще дам (твоя труп и) труповете на филистимската войска на птиците небесни и зверовете земни, и цяла земя ще узнае, че има Бог у Израиля; \n47. и цялата тая тълпа ще узнае, че не с меч и копие избавя Господ, защото това е война на Господа, и Той ще ви предаде в ръцете ни. \n48. Когато филистимецът се изправи и взе да пристъпя и се приближава към Давида, Давид бързо се затече към мястото на битката срещу филистимеца. \n49. И бръкна Давид с ръка в торбичката, извади оттам един камък и хвърли с прашката, та удари филистимеца в челото, тъй че камъкът се заби в челото му, и той падна ничком на земята. \n50. Тъй с прашка и камък надви Давид филистимеца; удари филистимеца и го уби; а меч Давид нямаше в ръце. \n51. Тогава Давид се затече и, като стъпи върху филистимеца, взе та изтегли меча му из ножницата, удари го и отсече с него главата му; филистимци, като видяха, че техният юнак умря, удариха на бяг. \n52. И дигнаха се мъжете израилски и иудейски, викнаха и гониха филистимци до входа в долината и до портите на Акарон. И убиваните филистимци падаха по Шааримския път до Гет и до Акарон. \n53. След като гониха филистимци, Израилевите синове се върнаха и разграбиха стана им. \n54. Давид взе главата на филистимеца и я занесе в Иерусалим, а оръжието му тури в шатрата си. \n55. Когато Саул бе видял Давида да излиза срещу филистимеца, тогава попита Авенира, началник на войската: Авенире, чий син е тоя момък? Авенир отговори: да ти е жива душата, царю, не зная. \n56. И царят тогава рече: я попитай, чий син е тоя момък? \n57. А когато Давид се връщаше, след като уби филистимеца, Авенир го взе и доведе при Саула, и главата на филистимеца беше в ръката му. \n58. И Саул го попита: чий син си, момко? Давид отговори: син на твоя раб Иесея от Витлеем.",
       "ГЛАВА 18. \n1. Когато Давид свърши разговора със Саула, душата на Ионатана се привърза към душата му, и Ионатан го обикна като душата си. \n2. И него ден Саул го задържа и не му позволи да се върне в бащиния си дом. \n3. А Ионатан сключи съюз с Давида, понеже го обикна като душата си. \n4. Ионатан сне горната си дреха, която беше на него, и я даде на Давида, също и другите си дрехи, и меча си, и лъка си, и пояса си. \n5. И Давид постъпваше разумно навред, където и да го пратеше Саул, и Саул го направи началник над военните люде; и това се понрави на целия народ и на слугите Саулови. \n6. Когато вървяха, при завръщането на Давида от победата над филистимеца, жените от всички израилски градове излизаха да срещнат цар Саула с песни, игри и радостни викове, с тимпани и кимвали. \n7. И жените, които играеха, пееха и думаха: Саул победи хиляди, а Давид - десетки хиляди! \n8. И Саул се много огорчи, и неприятни му бяха тия думи, и той рече: на Давида дадоха десетки хиляди, а мен - хиляди; не му достига само царство. \n9. И от оня ден насетне Саул гледаше на Давида подозрително. \n10. И случи се на другия ден, та зъл дух от Бога нападна Саула, и той беснееше в къщата си, а Давид свиреше с ръка по струните, както и в други дни; Саул държеше в ръка копие. \n11. И хвърли Саул копието, като си помисли: ще прикова Давида о стената; но Давид отбягна два пъти от него. \n12. И Саул почна да се бои от Давида, защото Господ беше с него, а от Саула отстъпи. \n13. И Саул го махна от себе си и го постави свой хилядоначалник, и той излизаше и влизаше пред народа. \n14. Във всичките си работи Давид постъпваше благоразумно, и Господ беше с него. \n15. И Саул видя, че той е твърде благоразумен, и се боеше от него. \n16. А цял Израил и Иуда обичаха Давида, защото той излизаше и влизаше пред тях. \n17. И Саул рече на Давида: ето по-голямата ми дъщеря, Мерова; ще ти я дам за жена, само бъди ми юнак и води войните Господни. Защото Саул си мислеше: нека моята ръка не бъде върху него, а ръката на филистимци бъде върху него. \n18. Но Давид рече на Саула: кой съм аз, и какъв е животът ми и родът на баща ми в Израиля, та да стана царски зет? \n19. И когато дойде време Сауловата дъщеря Мерова да се омъжи за Давида, дадоха я за жена на Адриела от Мехола. \n20. Но Давида бе обикнала другата Саулова дъщеря, Мелхола; и когато обадиха това на Саула, стана му приятно. \n21. Саул си мислеше: ще я омъжа за него, и тя ще му бъде примка, и ръката на филистимци ще бъде върху него. И рече Саул на Давида: днес ще се сродиш с мене чрез другата. \n22. И Саул заповяда на слугите си: кажете тайно на Давида: ето, царят благоволи към тебе, и всичките му слуги те обичат; затова стани зет на царя. \n23. И слугите Саулови предадоха в ушите на Давида всички тия думи. И Давид рече: нима ви се струва лесно да бъдеш зет на царя? Аз съм човек беден и малък. \n24. И обадиха на Саула слугите му и рекоха: ето що казва Давид. \n25. Тогава Саул рече: тъй кажете на Давида: царят не иска вено, а само сто филистимски краеобрязъци за отмъщение на царевите врагове. Защото Саул имаше умисъл да погуби Давида с ръцете на филистимци. \n26. Слугите му обадиха на Давида тия думи, и Давиду се понрави да стане зет на царя. \n27. Още не бяха се изминали определените дни, Давид стана, тръгна той и людете му с него, и изби двеста души филистимци; па донесе Давид техните краеобрязъци, и ги представи на царя в пълен брой, за да стане зет царев. И Саул му даде за жена дъщеря си Мелхола. \n28. Саул видя и узна, че Господ е с Давида (и цял Израил го обича), и че Мелхола, Сауловата дъщеря, обича Давида. \n29. И Саул почна да се бои още повече от Давида и стана негов враг през цял живот. \n30. И когато филистимските войводи излязоха на война, Давид от самото им излизане действуваше по-благоразумно от всички Саулови слуги, и твърде много се прослави името му.",
       "ГЛАВА 19. \n1. Саул думаше на сина си Ионатана и на всичките си слуги да убият Давида. Но Сауловият син Ионатан обичаше много Давида. \n2. Ионатан обади на Давида и рече: баща ми Саул търси да те убие; затова пази се утре; скрий се и бъди на тайно място; \n3. аз пък ще изляза и ще се изправя до баща си на нивата, дето ще бъдеш ти, и ще поговоря на баща си за тебе и, каквото видя, ще ти обадя. \n4. Ионатан говори на баща си Саула добро за Давида, като му рече: да не греши царят против своя служител Давида, защото той в нищо не е съгрешил против тебе, и делата му са твърде полезни за тебе; \n5. той излага\\' душата си на опасност, за да порази филистимеца; и Господ извърши голямо спасение за целия Израил; ти видя това и се радва; защо тогава искаш да съгрешиш против невинна кръв и да убиеш Давида без причина? \n6. И Саул послуша гласа на Ионатана, и закле се Саул: жив ми Господ, Давид няма да умре. \n7. Тогава Ионатан повика Давида; обади му Ионатан всички тия думи, и доведе Ионатан Давида при Саула, и той беше при него, както вчера и завчера. \n8. Почна се пак война, и излезе Давид, та се би с филистимци, и им нанесе голямо поражение, и те бягаха от него. \n9. И зъл дух от Бога нападна Саула, и той седеше вкъщи с копие в ръка, а Давид свиреше с ръка по струните. \n10. И Саул искаше да прикове Давида с копието о стената, но Давид отскочи от Саула, и копието се заби в стената; а Давид избяга и се спаси нея нощ. \n11. И прати Саул слуги в къщата на Давида, да го причакат и го убият до сутринта. И рече на Давида жена му Мелхола: ако не спасиш душата си тая нощ, утре ще бъдеш убит. \n12. Тогава Мелхола спусна Давида през прозореца, и той отиде, побягна и се избави. \n13. А Мелхола взе една статуя, тури я в леглото, а на възглавието тури козя кожа, и покри с дреха. \n14. И Саул прати слуги да уловят Давида; но Мелхола рече: болен е. \n15. И Саул прати слуги да видят Давида, като каза: донесете ми го на легло, за да го убия. \n16. Дойдоха слугите, и ето, в леглото статуя, а на възглавието козя кожа. \n17. Тогава Саул рече на Мелхола: защо ме тъй излъга и пусна моя враг да побегне? А Мелхола отговори на Саула: той ми каза: пусни ме, инак ще те убия. \n18. Давид побягна и се избави; дойде при Самуила в Рама и му разказа всичко, що прави с него Саул. И тръгна със Самуила, и се спряха в Нават (в Рама). \n19. И обадиха на Саула, думайки: ето, Давид е в Нават, в Рама. \n20. Тогава Саул прати слуги да уловят Давида, и когато те видяха лик пророци, които пророчествуваха, и Самуила, техен началник, Дух Божий слезе върху Сауловите слуги, и те почнаха да пророчествуват. \n21. Обадиха за това на Саула, и той прати други слуги, но и те почнаха да пророчествуват. После Саул прати и трети слуги, но и те почнаха да пророчествуват. \n22. (Разгневен) Саул отиде сам в Рама, и дойде до големия извор в Сеф, и попита, думайки: де са Самуил и Давид? И рекоха: ето, в Нават, в Рама. \n23. Той отиде там в Нават, в Рама, и върху него слезе Дух Божий, и той вървеше и пророчествуваше, докле пристигна в Нават, в Рама. \n24. Съблече и той дрехите си, и пророчествуваше пред Самуила, и целия оня ден и цялата оная нощ лежа необлечен; затова казват: нима и Саул е между пророците.",
       "ГЛАВА 20. \n1. Давид побягна от Нават, който е в Рама, и дойде та рече на Ионатана: що сторих аз, в що съм крив, с какво съгреших пред баща ти, та търси душата ми? \n2. Отговори му (Ионатан): не, ти няма да умреш; ето, баща ми не върши нищо, било голямо, било малко, без да яви на ушите ми; защо баща ми ще крие от мене това нещо? Това няма да бъде. \n3. Давид се кълнеше и думаше: баща ти добре знае, че аз намерих благоволение в твоите очи, затова си дума: \"нека не знае за това Ионатан, за да не се огорчи\"; но жив е Господ и жива душата ти - една само крачка има между мене и смъртта. \n4. Ионатан рече на Давида: каквото иска душата ти, аз ще сторя за тебе. \n5. Тогава Давид рече на Ионатана: ето, утре е нов месец, и аз трябва да седя с царя на трапезата; но пусни ме, и аз ще се скрия в полето до вечерта на третия ден. \n6. Ако баща ти попита за мене, ти кажи: Давид ми се измоли да отиде в своя град Витлеем, защото там се извършва годишно жертвоприношение на целия му род. \n7. Ако на това той каже: \"добре\", твоят раб ще има мир; ако пък се разгневи, то знай, че той е намислил нещо лошо. \n8. А ти стори милост на твоя раб, - защото ти прие раба си в завет Господен с тебе, - и ако има някоя вина в мене, убий ме ти; защо да ме водиш при баща си? \n9. Ионатан отговори: това няма да бъде с тебе; защото, ако узная навярно, че баща ми е решил да ти стори нещо лошо, нима не ще ти обадя това? \n10. И Давид рече на Ионатана: кой ще ми обади, ако ти отговори баща ти сърдито? \n11. Ионатан рече на Давида: хайде да идем на полето. И двамата излязоха на полето. \n12. Ионатан рече на Давида: жив Господ, Бог Израилев! Утре по това време, или други ден, ще узная от баща си; и ако той е благосклонен към Давида, и аз още тогава не пратя при тебе и не явя пред ушите ти, \n13. нека това и това стори Господ с Ионатана и още повече да стори. Ако баща ми крои да ти стори зло, и това ще явя в ушите ти, и ще те пусна; тогава иди си смиром, и нека Господ бъде с тебе, както беше с баща ми! \n14. Но и ти, ако бъда още жив, стори ми милост Господня. \n15. Ако пък умра, не отнимай милостта си от моя дом довека, дори и тогава, когато Господ изтреби от лицето на земята всички врагове Давидови. \n16. Тъй сключи Ионатан завет с дома Давидов и рече: нека Господ върне на враговете Давидови! \n17. Ионатан пак се кле на Давида в обичта си към него, понеже го обичаше като душата си. \n18. И рече му Ионатан: утре е нов месец, и ще попитат за тебе, понеже мястото ти няма да бъде заето; \n19. затова на третия ден слез и иди бързо на мястото, дето се криеше по-преди, и седни при камъка Азел; \n20. аз пък ще пусна към нея страна три стрели, като да стрелям в цел; \n21. после ще пратя едно момче, като му кажа: \"иди, намери стрелите\", и ако кажа на момчето: \"на, стрелите са отзаде ти, вземи ги\", дойди при мене, понеже е мир за тебе, и, жив ми Господ, няма нищо да ти бъде: \n22. ако пък кажа тъй на момчето: \"на, стрелите са отпреде ти\", върви си, понеже Господ те пуща; \n23. а за това, за което говорихме аз и ти, свидетел е Господ между мене и тебе вовеки. \n24. Давид се скри в полето. Настъпи нов месец, и царят седна да обядва. \n25. Царят седна на мястото си, както винаги, на седалището до стената. Ионатан стана, и Авенир седна до Саула; а мястото на Давида остана празно. \n26. Него ден Саул не каза нищо; защото помисли, че това е случайно, че Давид е нечист, не се е очистил. \n27. Настъпи и вторият ден на новия месец, а мястото на Давида оставаше празно. Тогава Саул рече на сина си Ионатана: защо синът Иесеев не дойде на обед нито вчера, нито днес? \n28. Ионатан отговори на Саула: Давид измоли от мене да отиде във Витлеем, \n29. като казваше: \"пусни ме, понеже имаме в града роднинско жертвоприношение, и брат ми ме покани; затова, ако съм намерил благоволение в твоите очи, да отида и да се повидя с братята си\", затова той и не дойде на царския обяд. \n30. Тогава Саул се много разгневи на Ионатана и му рече: недостойний и непокорний сине! нима не зная, че си се сдружил с Иесеевия син за срам на себе си и за срам на майка си! \n31. Защото през всички дни, докле Иесеевият син живее на земята, няма да устоиш ни ти, ни царството ти; а сега прати и го доведи при мене, понеже е обречен на смърт. \n32. Ионатан отговори на баща си Саула и му рече: защо да се убива? какво е сторил? \n33. Тогава Саул хвърли копие върху него, за да го убие. И Ионатан разбра, че баща му се е решил да убие Давида. \n34. Ионатан стана от трапезата много разгневен, и не обядва на втория ден от новия месец, защото скърбеше за Давида, и защото баща му го обиди. \n35. На другия ден сутринта Ионатан излезе на полето, по времето, което бе определил на Давида, и едно малко момче с него. \n36. И той рече на момчето: тичай, търси стрелите, които пущам. Момчето се затече, а той пущаше стрелите тъй, че те летяха по-далеч от момчето. \n37. И момчето се затече натам, накъдето Ионатан пущаше стрелите, и Ионатан завика подир момчето и рече: гледай, стрелата е отпреде ти. \n38. Ионатан пак викаше подир момчето: по-скоро тичай, не се спирай. И момчето събра Ионатановите стрели и дойде при господаря си. \n39. А момчето не знаеше нищо; само Ионатан и Давид знаеха, каква е работата. \n40. Тогава Ионатан даде оръжието си на момчето, което беше с него, и му рече: иди и го занеси в града. \n41. Момчето отиде, а Давид се изправи откъм юг и падна ничком на земята и три пъти се поклони; и целуваха се те един други, и двамата плакаха наедно, но Давид повече плачеше. \n42. Ионатан рече на Давида: иди си смиром; а това, в което се клехме двама в името Господне, думайки: \"Господ да бъде между мене и тебе, между моето семе и твоето семе\", да бъде навеки. \n43. И (Давид) стана, та замина, а Ионатан се върна в града.",
       "ГЛАВА 21. \n1. Давид дойде в Номва при свещеник Ахимелеха, и Ахимелех се смути, като се срещна с Давида, и му рече: защо си сам, и няма никой с тебе? \n2. Давид рече на свещеник Ахимелеха: царят ми даде заповед, като каза: \"нека никой не знае, за какво съм те пратил и какво съм ти поръчал\", затова оставих слугите на уречено място; \n3. а сега дай ми, каквото имаш на ръка, пет хляба, или каквото се намери. \n4. Свещеникът отговори на Давида и рече: нямам на ръка прост хляб, а има свещен хляб; само ако твоите люде са се въздържали от жени, нека ядат. \n5. Тогава Давид отговори на свещеника и му рече: жени при нас нямаше ни вчера, ни завчера, откак съм излязъл, и съдовете на момчетата са чисти, а ако пътят е нечист, то хлябът ще си остане чист в съдовете. \n6. И свещеникът му даде от свещения хляб; защото нямаше друг хляб, освен хлябовете на предложението, които бяха взети отпред лицето на Господа, та, след снемането им, да се турят топли хлябове. \n7. Него ден там се намираше пред Господа един от слугите Саулови, на име Доик, идумеец, началник на Сауловите овчари. \n8. Давид рече на Ахимелеха: нямаш ли тук на ръка копие или меч? Защото аз не взех със себе си нито меч, нито друго оръжие, понеже поръчката на царя беше набързо. \n9. Свещеникът отговори: ето мечът на филистимеца Голиата, когото ти уби в дъбовата долина, увит в дреха, отзад ефода; ако искаш, вземи го: други освен него няма тук. И Давид рече: като него няма друг, дай ми го. (И му го даде.) \n10. Давид стана и побягна в същия ден от Саула, и дойде при гетския цар Анхуса. \n11. И рекоха на Анхуса слугите му: тоя не е ли Давид, царят на оная страна? Не пяха ли нему по хора\\'та, думайки: \"Саул порази хиляди, а Давид - десетки хиляди\"? \n12. Давид вложи тия думи в сърцето си и много се боеше от Анхуса, царя гетски. \n13. И промени лицето си пред тях, и се престори на безумен в очите им и дращеше по вратите, (хвърляше се на ръцете си) и пущаше слюнки по брадата си. \n14. Анхус рече на рабите си: виждате, тоя човек е луд; защо сте го довели при мене? \n15. нима малко луди имам при мене, та сте го довели да лудува пред мене? нима ще влезе той в къщата ми?",
       "ГЛАВА 22. \n1. И Давид излезе оттам и побягна в Адоламската пещера, и чуха братята му и целият му бащин дом и дойдоха там при него. \n2. Събраха се при него всички притеснени, всички длъжници и всички душевно огорчени, и той им стана началник; и с него бяха около четиристотин души. \n3. Оттам Давид отиде в Масифа Моавска и рече на моавския цар: нека баща ми и майка ми останат при вас, докле узная, какво ще направи Бог с мене. \n4. И доведе ги при моавския цар, и те живееха при него през всичкото време, докле Давид беше в онова убежище. \n5. Но пророк Гад рече на Давида: не оставай в това убежище, а върви, иди в земята Иудина. И Давид замина и отиде в гора Херет. \n6. Саул чу, че Давид се появил с людете, които бяха с него. Саул седеше тогава в Гива, под дъба на хълма, с копие в ръка, и обиколен от всичките си слуги. \n7. И рече Саул на слугите си, които го заобикаляха: чуйте, Вениаминови синове! Нима Иесеевият син ще даде на всинца ви ниви и лозя и всинца ви ще постави за хилядоначалници и стотници, \n8. та всички сте се сговорили против мене, и никой не ми обади, когато син ми се сприятелил със сина Иесеев, и никой от вас не ме пожали и не ми обади, че син ми е подстрекнал против мене моя раб да ми кове примки, както се вижда сега? \n9. Идумеецът Доик, който стоеше със Сауловите слуги, отговори и рече: аз видях, как Иесеевият син дохожда в Номва при Ахимелеха, син на Ахитува, \n10. и тоя попита за него Господа, даде му храна, даде му и меча на филистимеца Голиата. \n11. Царят изпрати да повикат свещеник Ахимелеха, син Ахитувов, и целия му бащин дом, свещениците, които бяха в Номва. И те всички дойдоха при царя. \n12. И Саул рече: чуй, сине Ахитувов! Тоя отговори: ето ме, господарю. \n13. И Саул го попита: защо сте се наговорили против мене, ти и Иесеевият син, та си дал хлябове и меч и си питал за него Бога, за да въстане против мене и да ми кове примки, както се вижда сега? \n14. Ахимелех отговори на царя и рече: кой от всички твои раби е тъй верен като Давида? Той е и зет царев, и изпълнител на твоите заповеди, и почитан в дома ти. \n15. Сега ли пръв път питам Бога за него? Не, не обвинявай в това, царю, раба си и целия ми бащин дом, защото в цялата тази работа твоят раб не знае нищо, нито малко, нито голямо. \n16. И царят рече: Ахимелехе, ти трябва да умреш, ти и целият ти бащин дом. \n17. И царят рече на телохранителите, които стояха при него: идете, убийте свещениците Господни, защото и тяхната ръка е с Давида, и те знаеха, че той е избягал, а ми не обадиха. Но царските слуги не искаха да вдигнат ръце, за да убият свещениците Господни. \n18. И царят рече на Доика: иди ти и убий свещениците. И Доик идумеец отиде, нападна върху свещениците, и уби в оня ден осемдесет и пет /* мъже, които носеха ленен ефод; \n19. порази с меч и Номва, свещенически град; уби с меч мъже и жени, момчета и кърмачета, волове, осли и овци. \n20. Спаси се само един от синовете на Ахимелеха, Ахитувов син, на име Авиатар, и побягна при Давида. \n21. Авиатар разказа на Давида, че Саул изби свещениците Господни. \n22. И Давид рече на Авиатара: аз знаех оня ден, когато там беше идумеецът Доик, че той бездруго ще обади на Саула; аз съм виновен за всички души от бащиния ти дом. \n23. Остани при мене, не бой се, защото който ще търси моята душа, ще търси и твоята душа; ти ще бъдеш у мене под закрила. \n/* В гръцкия превод на 70-те: триста и пет.",
       "ГЛАВА 23. \n1. Известиха на Давида и рекоха: ето, филистимци нападнаха на Кеил и разграбват гумната. \n2. И Давид попита Господа, думайки: да отида ли, и ще поразя ли тия филистимци? И отговори Господ на Давида: иди, ти ще поразиш филистимци и ще спасиш Кеил. \n3. Но ония, които бяха с Давида, му рекоха: ето, ние се боим тук в Иудея, та как ще отидем в Кеил против филистимски пълчища? (Ние ще паднем в плен у филистимци.) \n4. Тогава Давид пак попита Господа, и му отговори Господ и рече: стани и иди в Кеил, защото Аз ще предам филистимци в твои ръце. \n5. И Давид отиде с людете си в Кеил, би се с филистимци, откара техния добитък и им нанесе голямо поражение, и Давид избави жителите на Кеил. \n6. Когато Авиатар, Ахимелеховият син, избяга при Давида (и отиде с него) в Кеил, той бе донесъл със себе си и ефод. \n7. Обадиха на Саула, че Давид е дошъл в Кеил, и Саул рече: Бог го предаде в ръцете ми, защото той се затвори, като влезе в град, който има порти и завори. \n8. И свика Саул целия народ на война, за да отиде срещу Кеил, да обсади Давида и людете му. \n9. Когато Давид узна, че Саул е намислил лошо против него, рече на свещеник Авиатара: донеси ефода (Господен). \n10. И Давид рече: Господи, Боже Израилев! Твоят раб чу, че Саул иска да дойде в Кеил, да съсипе града заради мене. \n11. Ще ме предадат ли кеилци в ръцете му? И ще дойде ли тук Саул, както чу твоят раб? Господи, Боже Израилев, яви на раба си. И рече Господ: ще дойде. \n12. И Давид рече: ще предадат ли кеилци мене и моите люде в Саулови ръце? И Господ рече: ще предадат. \n13. Тогава стана Давид и людете му, около шестстотин души, излязоха от Кеил и отидоха, накъдето можеха. А на Саула обадиха, че Давид побягнал от Кеил, и тогава той отмени похода. \n14. А Давид прекарваше в пустинята по непристъпни места и сетне на планината в пустиня Зиф. Саул го търсеше всеки ден; но Бог не предаде Давида в ръцете му. \n15. И Давид видя, че Саул е излязъл да търси душата му; Давид беше тогава в пустиня Зиф, в гората. \n16. И Сауловият син Ионатан стана, дойде при Давида в гората и го укрепи с надежда на Бога, \n17. и му рече: не бой се, защото ръката на баща ми Саула няма да те намери, и ти ще царуваш над Израиля, аз пък ще бъда втори след тебе; и Саул, баща ми, знае това. \n18. Тогава сключиха помежду си завет пред лицето на Господа; и Давид остана в гората, а Ионатан отиде у дома си. \n19. И дойдоха зифци при Саула в Гива и казаха: ето, Давид се крие у нас по непристъпни места, в гората, на хълм Хахил, надясно от Иесимон. \n20. Затова, ако ти желае душата, царю, дойди; а наша работа ще бъде да го предадем в ръцете на царя. \n21. И рече Саул: да ви благослови Господ, че сте ме пожалили; \n22. идете, удостоверете се още, разузнайте и обгледайте мястото му, дето ще е ногата му, и кой го е видял там, понеже ми казват, че той е много хитър; \n23. и обгледайте и разузнайте за всички убежища, в които се той крие, и се върнете при мене с вярно известие, тогава аз ще отида с вас; и ако той е в тая земя, ще го търся по всички Иудини воеводства. \n24. И станаха и отидоха в Зиф преди Саула. А Давид и людете му бяха в пустиня Маон, в равнината, надясно от Иесимон. \n25. И отиде Саул с людете си да го търси. Но обадиха на Давида за това, и той слезе при скалата и оставаше в пустиня Маон. Саул чу и се впусна след Давида в пустиня Маон. \n26. Саул вървеше по едната страна на планината, а Давид с людете си беше на другата страна на планината. И когато Давид бързаше да отмине от Саула, а Саул с людете си отиваше да заобиколи Давида и людете му, за да ги улови, \n27. тогава дойде при Саула вестител и каза: побързай и дойди, понеже филистимци нападнаха страната. \n28. И върна се Саул от преследването на Давида и отиде против филистимци; затова и нарекоха това място: Села-Хамахлекот /*. \n/* Скала на разделенията.",
       "ГЛАВА 24. \n1. След това Давид излезе оттам и живееше по безопасните места на Ен-Гади. \n2. Когато Саул се върна от филистимците, обадиха му, думайки: ето, Давид е в пустиня Ен-Гади. \n3. И Саул взе три хиляди отбор мъже от цял Израил и отиде да търси Давида и людете му по планините, дето живеят сърни. \n4. И дойде при една овча кошара край пътя; там имаше пещера, и Саул влезе там по нужда; а Давид и людете му седяха в дъното на пещерата. \n5. И казваха на Давида людете му: ето денят, за който ти говори Господ: ето, Аз ще предам твоя враг в ръцете ти, и ще сториш с него, каквото ти е угодно. Давид стана и полекичка отряза полата на Сауловата горна дреха. \n6. Но след това домъчня Давиду на сърце, задето той отряза полата на Сауловата дреха. \n7. И рече на людете си: да ми не дава Господ да сторя това на моя господар, помазаника Господен, да туря ръка върху него, понеже той е помазаник Господен. \n8. И с тия думи удържа Давид людете си и не им даде да нападнат Саула. А Саул стана и излезе из пещерата на пътя. \n9. След това стана и Давид, излезе из пещерата и завика след Саула, думайки: \"господарю мой, царю!\" Саул погледна назад, и Давид падна с лице на земята, и (му) се поклони. \n10. И Давид рече на Саула: защо слушаш думите на ония люде, които казват: ето, Давид крои зло против тебе? \n11. Ето, днес виждат очите ти, че Господ те предаваше сега в ръцете ми в пещерата, и казваха ми да те убия, но аз те пощадих и рекох: няма да вдигна ръка върху моя господар, понеже той е помазаник на Господа. \n12. Татко, погледни полата на дрехата си в ръката ми: аз отрязах полата на дрехата ти, а тебе не убих; знай и се убеди, че в ръката ми няма зло, ни коварство, и че аз не съм съгрешил против тебе; а ти търсиш душата ми, за да я отнемеш. \n13. Нека Господ разсъди между мене и тебе, и нека ти отмъсти Господ за мене; но моята ръка няма да бъде върху тебе, \n14. както казва старата пословица: от беззаконници излиза беззаконие. Затова ръката ми няма да бъде върху тебе. \n15. Против кого е излязъл царят израилски? Подир кого си се разтичал? Подир мъртво псе, подир една бълха. \n16. Нека Господ бъде съдия и Той да разсъди между мене и тебе. Той ще разгледа, ще разследва делото ми и ще ме спаси от ръката ти. \n17. Като свърши Давид тия думи към Саула, Саул рече: твоят ли глас е това, сине мой Давиде? И издигна Саул гласа си, плака \n18. и рече на Давида: ти си по-прав от мене, защото ти ми отвърна с добро, а аз ти отвръщах със зло; \n19. ти показа това днес, като постъпи с мене милостивно: когато Господ ме предаваше в ръцете ти, ти ме не уби. \n20. Кой, след като намери врага си, ще го пусне здрав и читав? Господ да ти върне с добро за това, което ти ми стори днес. \n21. И сега зная, че ти бездруго ще станеш цар, и царството Израилево ще бъде силно в ръката ти. \n22. Затова закълни ми се в Господа, че няма да изкорениш потомството ми след мене и няма да унищожиш името ми в бащиния ми дом. \n23. Закле се Давид на Саула. И Саул отиде у дома си, а Давид и людете му отидоха в укрепено място.",
       "ГЛАВА 25. \n1. И Самуил умря. Тогава се събраха всички израилтяни, оплакаха го и го погребаха в къщата му, в Рама. Давид стана и слезе към пустиня Фаран. \n2. Имаше в Маон един човек твърде богат, а имотите му бяха в Кармил; той имаше три хиляди овци и хиляда кози; той беше на стрижба при овците си на Кармил. \n3. Тоя човек се казваше Навал, а жена му се казваше Авигея. Тая жена беше твърде умна и хубавица, а той - човек жесток и злонравен; той беше от рода Халевов. \n4. Чу Давид в пустинята, че Навал стриже (на Кармил) овците си. \n5. И Давид прати десет момци, и рече Давид на момците: възлезте на Кармил, идете при Навала, поздравете го от мое име \n6. и кажете тъй: (здравей,) мир на тебе, мир на твоя дом, мир на всичко твое! \n7. Днес чух, че ти стрижат овците; ето, овчарите ти бяха с нас, и ние не ги обиждахме, и нищо у тях се не изгуби през всичкото време, докле стояха на Кармил; \n8. попитай слугите си, и те ще ти кажат; затова нека момците намерят благоволение в очите ти, понеже в добър ден дойдохме; дай прочее на рабите си и на сина си Давида, каквото ти се намира под ръка. \n9. И Давидовите люде отидоха и рекоха на Навала от име на Давида всички тия думи, и се смълчаха. \n10. Навал (скочи и) отговори на Давидовите слуги и рече: кой е тоя Давид, кой е тоя син Иесеев? Сега има много раби, които бягат от господарите си; \n11. нима да взема хляба си и водата си, (и виното си) и месото, което съм приготвил за стригачите на овците ми, и да дам на човеци, които не зная, отде са? \n12. И Давидовите люде отидоха назад по своя път, върнаха се и дойдоха, та обадиха на Давида всички тия думи. \n13. Тогава Давид рече на людете си: препашете всякой меча си. И всички препасаха мечовете си, препаса и сам Давид меча си, и тръгнаха след Давида до четиристотин души, а двеста останаха при колите. \n14. Но един от слугите обади на Авигея, жената Навалова, като каза: ето, Давид изпрати от пустинята пратеници да поздравят нашия господар, ала той се отнесе с тях грубо; \n15. а тия люде са твърде добри към нас, не ни обиждаха, и нищо се не изгуби у нас, колкото време ходехме с тях, докле бяхме на полето; \n16. те бяха за нас като стена и денем и нощем през всичкото време, докле пасехме стадата близо до тях; \n17. затова, помисли и виж, какво да се прави, понеже неминуема беда заплашва господаря ни и целия му дом; а той е човек зъл, не може да се говори с него. \n18. Тогава Авигея взе набързо двеста хляба и два мяха с вино, и пет овци сготвени, пет мери печено жито, сто вързопчета сухо грозде и двеста низи смокини, и ги натовари на осли, \n19. па рече на слугите си: тръгвайте пред мене, ето, аз ще вървя след вас. А на мъжа си Навала нищо не каза. \n20. А когато тя, възседнала осел, се спускаше по кривините на планината, ето, насреща й иде Давид и людете му, и тя се срещна с тях. \n21. И Давид рече: да, напразно пазих в пустинята целия имот на тоя човек, и нищо се не изгуби от това, що беше негово; той ми отплаща зло за добро; \n22. нека туй и туй стори Бог с враговете на Давида, и още повече стори, ако утре до съмване от всичко, що е Навалово, оставя и което мочи до стена. \n23. Щом Авигея видя Давида, тя бързо слезе от осела, падна ничком пред Давида и се поклони доземи; \n24. падна при нозете му и рече: върху мене да е грехът, господарю мой; позволи на рабинята си да говори в ушите ти и чуй думите на рабинята си. \n25. Нека господарят ми не обръща внимание на тоя зъл човек, Навала; защото, каквото му е името, такъв е и той: Навал му е името, и безумието му е с него /*. А аз, твоя рабиня, не видях слугите на моя господар, които си пращал. \n26. И сега, господарю мой, жив Господ и жива душата ти! Господ не ще те остави да проливаш кръв, а ще задържи ръката ти да не отмъщаваш; и сега нека бъдат като Навала твоите врагове и ония, които мислят лошо против моя господар. \n27. Ето даровете, които рабинята ти донесе на своя господар, за да се раздадат на момците, които служат на моя господар. \n28. Прости вината на рабинята си; Господ бездруго ще въздигне за моя господар крепък дом, защото моят господар води Господните войни, и през целия си живот зло в тебе не ще се намери. \n29. Ако човек стане да те гони и търси душата ти, то душата на моя господар ще бъде свързана във възела на живота у Господа, твоя Бог, а душата на твоите врагове Той ще захвърли като из прашка. \n30. И когато Господ стори на моя господар всичко, що е говорил добро за тебе, и те постави за вожд над Израиля, \n31. за сърцето на моя господар това няма да бъде огорчение и безпокойство, че не е пролял напразно кръв и че се е опазил от отмъщение. Господ ще стори добро на моя господар, и ти ще си спомниш рабинята си (и ще й сториш милост). \n32. И Давид рече на Авигея: благословен Господ, Бог Израилев, който те прати днес насреща ми, \n33. и благословен да е твоят разум и благословена да си ти, задето сега ме не остави да проливам кръв и да отмъстя за себе си. \n34. Но, - жив Господ, Бог Израилев, Който ме задържа да ти не сторя зло, - ако не бе побързала и не бе дошла насреща ми, то утре до съмване аз не щях да оставя на Навала и онова, което мочи до стена. \n35. И Давид взе от ръцете й, каквото му бе донесла, и рече й: иди смиром у дома си; ето, послушах гласа ти и почетох лицето ти. \n36. Авигея дойде при Навала, и ето, у него в дома му гощавка като царски пир, и сърцето на Навала весело: той беше много пиян; затова тя му нищо не продума, ни много, ни малко, до сутринта. \n37. А на сутринта, когато Навал отрезня, и жена му му разказа за това, сърцето му примря, и той стана като камък. \n38. След десет дни Господ порази Навала, и той умря. \n39. Чу Давид, че Навал е умрял, и рече: благословен Господ, Който възвърна за срама, нанесен ми от Навала, и Който запази Своя раб от зло; Господ обърна злобата на Навала върху неговата глава. И Давид прати да кажат на Авигея, че той си я взима за жена. \n40. И Давидовите слуги дойдоха при Авигея на Кармил и рекоха й тъй: Давид ни прати при тебе, за да те вземем нему за жена. \n41. Тя стана и се поклони ничком доземи и рече: ето, рабинята ти е готова да бъде слугиня, за да мие нозете на слугите у моя господар. \n42. Авигея се приготви набързо, възседна осела и, придружена от пет слугини, тръгна след пратениците на Давида и стана негова жена. \n43. Давид взе и Ахиноама от Изреел, та и двете му бяха жени. \n44. Саул пък даде дъщеря си Мелхола, Давидовата жена, на Фалтия, син на Лаиша, от Галим. \n/* Навал - безумен.",
       "ГЛАВА 26. \n1. При Саула в Гива дойдоха зифци (от юг) и рекоха: ето, Давид се крие у нас на хълм Хахил, надясно от Иесимон. \n2. Тогава Саул стана, спусна се в пустиня Зиф, и с него три хиляди отбор мъже израилски, да търси Давида в пустиня Зиф. \n3. И Саул се разположи на хълма Хахил, надясно от Иесимон, до пътя; а Давид, който се намираше в пустинята, видя, че Саул идеше подире му в пустинята; \n4. и Давид прати съгледвачи и узна, че Саул наистина е дошъл от Кеил. \n5. И стана Давид (тайно) и отиде на мястото, дето Саул се бе разположил на стан, и видя Давид мястото, дето спеше Саул и военачалникът му Авенир, син Ниров. Саул спеше в шатрата, а народът се бе разположил около него. \n6. Давид се обърна и рече на хетееца Ахимелеха и на Авеса, син на Саруя, Иоавов брат, като каза: кой ще дойде с мене при Саула в стана? Авеса отговори: аз ще дойда с тебе. \n7. Давид дойде с Авеса при людете (Саулови) нощя; и ето, Саул лежи заспал в шатрата, и копието му забито в земята при възглавието му; а Авенир и народът лежат около него. \n8. Авеса рече на Давида: днес Бог предаде твоя враг в ръцете ти; затова позволи, аз ще го прикова с копие в земята с един замах и няма да повторя удара. \n9. Но Давид рече на Авеса: не го убивай; защото кой, дигнал ръка върху помазаника Господен, ще остане ненаказан? \n10. Давид още рече: жив Господ! нека го порази Господ, или ще дойде денят му, и той ще умре, или ще отиде на война и ще загине; а мене да не дава Господ да дигна ръка върху помазаника Господен; \n11. а вземи копието му, което е при възглавието му, и съда с вода, и да си вървим. \n12. Давид взе копието и съда с вода при възглавието на Саула, и си отидоха; и никой не видя, никой не узна и никой се не събуди, а всички спяха, понеже беше ги обвзел сън от Господа. \n13. Премина Давид отвъд и застана навръх планината надалеч, а помежду им имаше голямо разстояние. \n14. И викна Давид към народа и Авенира, син Ниров, думайки: Авенире, обади се. Авенир се обади и рече: кой си ти, дето викаш и безпокоиш царя? \n15. И Давид рече на Авенира: нали си мъж, и кой е равен на тебе в Израиля? Защо тогава не пазиш господаря си, царя? защото дохожда някой от народа да затрие царя, твоя господар. \n16. Ти лошо правиш; жив Господ! вие заслужавате смърт, задето не пазите господаря си, помазаника Господен. Виж, де е копието на царя и съда с вода, що бяха при възглавието му? \n17. И Саул позна гласа на Давида и рече: твоят ли е тоя глас, сине мой Давиде? И рече Давид: моят глас е, господарю мой, царю. \n18. И рече още: за какво господарят ми преследва своя раб? Какво съм сторил? Какво зло намери у мене? \n19. А сега моят господар и цар нека изслуша думите на своя раб: ако Господ те е подбудил против мене, нека това бъде от тебе благовонна жертва; ако пък - синове човешки, то проклети да са пред Господа, понеже те ме изгониха сега, за да не принадлежа към наследието Господне, думайки: иди служи на чужди богове. \n20. Нека се не пролее моята кръв на земята пред Господа, защото царят Израилев излезе да търси една бълха, както тичат подир яребица по планините. \n21. И Саул каза: аз съгреших; върни се, сине мой Давиде, защото няма вече да ти правя зло, понеже днес душата ми беше скъпа в твоите очи; безумно постъпвах аз и твърде много съгреших. \n22. Давид отговори и рече: ето копието на царя; нека дойде един момък и го вземе; \n23. и нека Господ въздаде всекиму според правдата му и според истината му, защото Господ те предаваше в ръцете ми, но аз не поисках да вдигна ръка върху помазаника Господен; \n24. и нека, както днес бе драгоценен животът ти в мои очи, тъй да се цени и моят живот в очите на Господа, (и Той да ме закрили) и да ме избави от всяка беда! \n25. И Саул рече на Давида: благословен да си, сине мой Давиде; ти ще извършиш, каквото си предприел, и непременно ще победиш. И Давид отиде в своя път, а Саул се върна на мястото си.",
       "ГЛАВА 27. \n1. И Давид рече в сърцето си: ще падна някога в ръцете на Саула; за мене нищо по-добро, освен да побягна във филистимската земя; и Саул ще престане да ме търси вече по всички Израилски предели, и аз ще се избавя от ръцете му. \n2. И Давид стана и отиде, той и шестстотин мъже, които бяха с него, при гетския цар Анхуса, син Моахов. \n3. И Давид живееше при Анхуса в Гет, той и людете му, всеки с челядта си. Давид и двете му жени - изреелката Ахиноама и кармелитката Авигея, бивша Навалова жена. \n4. Обадиха на Саула, че Давид побягнал в Гет, и той вече го не търси. \n5. И Давид рече на Анхуса: ако съм спечелил благоволение в очите ти, нека ми бъде дадено място в един малък град, и аз ще живея там; защо твоят раб да живее в царския град заедно с тебе? \n6. Тогава Анхус му даде Секелаг; затова Секелаг и остана за царете иудейски доднес. \n7. Всичкото време, което Давид прекара във филистимската страна, беше година и четири месеца. \n8. И Давид излизаше с людете си и нападаше гесурци и гирзейци и амаликитци, които отдавна населяха тая страна до Сур и дори до Египетската земя. \n9. И Давид опустошаваше оная страна и не оставяше живи ни мъже, ни жени, и откарваше овци и волове, и осли и камили и дрехи, и се завръщаше и дохождаше при Анхуса. \n10. И Анхус попита Давида: къде нападнахте сега? Давид отговори: към юг на Иудея, към юг на Иерахмеел и към юг на Кенея. \n11. И Давид не оставяше живи ни мъже, ни жени, и не ги довеждаше в Гет, думайки: те могат да ни наклеветят, като кажат: това и това стори Давид, и такива му са постъпките през всичко време, докле живееше във филистимската страна. \n12. И Анхус се довери на Давида, като си каза: той стана омразен на народа си Израиля и ще ми бъде слуга довека.",
       "ГЛАВА 28. \n1. В това време филистимци събраха войските си за война, за да воюват с Израиля. И Анхус рече на Давида: да ти бъде известно, че ти ще тръгнеш с мене в опълчението, ти и твоите люде. \n2. И Давид рече на Анхуса: сега ще узнаеш, какво ще стори твоят раб. Анхус пък каза на Давида: затова ще те направя пазител на моята глава през всичко време. \n3. Самуил бе умрял, и оплакваха го всички израилтяни и го погребаха в Рама, в неговия град. А Саул беше изгонил магьосниците и гадателите из страната. \n4. Събраха се филистимци и отидоха, та разположиха стан в Сонам; събра и Саул целия народ израилски и разположиха стан в Гелвуя. \n5. И Саул видя филистимския стан и се уплаши, и силно му трепна сърцето. \n6. Тогава Саул попита Господа; но Господ му не отговаряше ни насъне, ни чрез урим, ни чрез пророците. \n7. И рече Саул на слугите си: намерете ми жена магьосница, и аз ще ида при нея и ще я попитам. И отговориха му неговите слуги: тук в Аендор има жена магьосница. \n8. И съблече Саул дрехите си и облече други, и тръгна той и двама души с него и дойдоха при жената нощя. И рече й Саул: моля те, поврачувай ми, и извикай ми, когото ти кажа. \n9. Но жената му отговори: ти знаеш какво стори Саул, как той изгони из страната магьосниците и гадателите; защо туряш примка на душата ми, за да ме погубиш? \n10. И Саул й се закле в Господа, думайки: жив ми Господ! няма да ти се случи нищо лошо за това. \n11. Тогава жената попита: а кого да ти извикам? Той отговори: Самуила ми извикай. \n12. И жената видя Самуила и високо извика; и жената се обърна към Саула и рече: защо ме излъга? Ти си Саул. \n13. Царят й каза: не бой се; (кажи,) какво виждаш? Жената отговори: виждам, като че ли бог да излиза от земята. \n14. Какъв е той наглед? попита я Саул. Тя отговори: излиза от земята престарял мъж, облечен в дълга дреха. Тогава Саул узна, че това е Самуил, падна ничком на земята и се поклони. \n15. И Самуил рече на Саула: защо ме безпокоиш да излизам? И Саул отговори: много ми е мъчно; филистимци воюват против мене, а Бог отстъпи от мене и вече не ми отговаря ни чрез пророци, ни насън (ни във видение); затова те извиках, за да ме научиш, какво да правя. \n16. Самуил отговори: а защо питаш мене, когато Господ е отстъпил от тебе и е станал твой враг? \n17. Господ ще направи това, що бе говорил чрез мене: ще отнеме Господ царството от ръцете ти и ще го даде на твоя ближен, на Давида. \n18. Понеже ти не послуша гласа Господен и не изпълни яростния Му гняв върху Амалика, Господ и върши това над тебе сега. \n19. Господ ще предаде Израиля наедно с тебе във филистимски ръце: утре ти и твоите синове ще бъдете с мене, а стана израилски Господ ще предаде във филистимски ръце. \n20. Тогава Саул изведнъж падна с цялото си тяло на земята, понеже се много уплаши от думите на Самуила; при това и сила нямаше в него, защото не беше ял хляб целия оня ден и цялата нощ. \n21. Тогава оная жена се приближи до Саула и видя, че той се беше много уплашил, и рече: ето рабинята ти послуша гласа ти, изложи живота си на опасност и изпълни заповедта, която ти ми даде; \n22. сега, моля, послушай и ти гласа на твоята рабиня: аз ще ти предложа къшей хляб, хапни си, и ще имаш сила, кога тръгнеш на път. \n23. Но той отказа, като рече: не ща да ям. И почнаха да го придумват слугите му, а също и жената; и той послуша гласа им, стана от земята и седна на леглото. \n24. А жената имаше вкъщи угоено теле, и побърза, та го закла, взе брашно, па замеси и опече погача, \n25. и предложи на Саула и на слугите му, и те похапнаха, станаха и заминаха същата нощ.",
       "ГЛАВА 29. \n1. Филистимци събраха цялото си опълчение в Афек, а израилтяните се разположиха на стан при извора, що е в Изреел. \n2. Князете филистимски вървяха със стотините и хилядите, а Давид и людете му вървяха отзади с Анхуса. \n3. И думаха князете филистимски: какви са тези евреи? Анхус отговаряше на князете филистимски: нима не знаете, че това е Давид, раб на Саула, цар израилски? Той е вече при мене повече от година, и аз не намерих в него нищо лошо, откак е дошъл, доднес. \n4. И възнегодуваха против него князете филистимски и му рекоха: отпрати тоя човек; нека си седи на мястото, което си му отредил, за да не отива с нас на война и да не стане наш противник във войната. С какво може той да умилостиви господаря си, ако не с главите на тия мъже? \n5. Не е ли това оня Давид, комуто пееха по хора\\'та, думайки: Саул порази хиляди, а Давид - десетки хиляди? \n6. И Анхус повика Давида и му рече: жив Господ! Ти си честен, и на очите ми би било приятно, да излизаш и да влизаш с мене в опълчението; защото аз не съм забелязал в тебе нищо лошо, откак си дошъл при мене дори доднес; но в очите на князете ти не си добър. \n7. Затова, върни се сега, иди си смиром и не дразни князете филистимски. \n8. Но Давид рече на Анхуса: какво съм сторил и какво си намерил у твоя раб, откак съм пред лицето ти и доднес? Защо да не ида и да не воювам с враговете на моя господар, царя? \n9. Анхус отговори на Давида: бъди уверен, че в моите очи ти си добър като ангел Божий; но князете филистимски рекоха: нека не идва той с нас на война. \n10. Затова стани утре рано, ти и слугите на господаря ти, които са дошли с тебе (и идете на мястото, което съм ви отредил, и недей има лоша мисъл на сърцето си, защото пред мене ти си добър); станете утре рано и, щом се съмне, вървете. \n11. И Давид стана, той и людете му, за да тръгнат рано сутринта и да се върнат в земята Филистимска. А филистимци отидоха (на война) в Изреел.",
       "ГЛАВА 30. \n1. На третия ден, след като Давид и людете му тръгнаха за Секелаг, амаликитци нападнаха Секелаг от юг, превзеха го и го изгориха с огън, \n2. жените пък (и всички), които бяха в него, от малък до голям, не убиха, а откараха в плен и отидоха в пътя си. \n3. Приближи се Давид и людете му до града, и ето, той изгорен с огън, а жените им, синовете им и дъщерите им взети в плен. \n4. Давид и народът, който беше с него, нададоха вик и плакаха, докле не остана в тях сила да плачат. \n5. Взети бяха в плен и двете жени Давидови: Ахиноама, изреелка, и Авигея, бившата Навалова жена, кармелитка. \n6. Давид беше много смутен, понеже народът искаше да го убие с камъни; защото целият народ скърбеше от душа, всякой за синовете си и за дъщерите си. \n7. Но Давид се укрепи с надежда на Господа, своя Бог; и рече Давид на свещеник Авиатара, син Ахимелехов: донеси ми ефода. И Авиатар донесе ефода при Давида. \n8. Давид попита Господа, думайки: да гоня ли това пълчище, и ще ги стигна ли? И отговорено му беше: гони, ще стигнеш и отнемеш. \n9. И тръгна Давид, той и шестстотин мъже, които бяха с него; и дойдоха до поток Восор, дето уморените се спряха. \n10. И гони ги Давид, сам той с четиристотин души; а двеста души се спряха, защото не бяха в сила да преминат Восорския поток. \n11. Намериха един египтянин на полето, доведоха го при Давида, дадоха му хляб, той яде, и го напоиха с вода; \n12. и му дадоха част от низа смокини и два грозда сухо грозде, и той яде и се подкрепи, защото не бе ял хляб и не бе пил вода три дни и три нощи. \n13. И Давид го попита: чий си ти и откъде си? Той отговори: аз съм момък египтянин, роб на един амаликитец, и моят господар ме остави, понеже заболях има вече три дни; \n14. ние навлизахме в южната част на Керет и в областта Иудина и в южната част на Халева, а Секелаг с огън изгорихме. \n15. И Давид го попита: завеждаш ли ме до това пълчище? А той отговори: закълни ми се в Бога, че няма да ме убиеш и няма да ме предадеш в ръцете на господаря ми, и аз ще те заведа до това пълчище. \n16. Давид му се закле, и той го поведе. И ето, амаликитци, пръснати по цялата оная страна, ядяха и пиеха и празнуваха поради голямата плячка, която бяха взели от земята Филистимска и от земята Иудейска. \n17. И нападна ги и ги поразяваше Давид от сумрак до вечерта на другия ден, и никой от тях се не избави, освен четиристотин момци, които възседнаха камили и побягнаха. \n18. И Давид отне всичко, що бяха взели амаликитци, отне Давид и двете си жени, \n19. и не се изгуби у тях нищо, ни малко, ни голямо, ни синове, ни дъщери, ни плячка, нито нищо от онова, що бяха взели от тях амаликитци: всичко възвърна Давид. \n20. И Давид взе всичкия дребен и едър добитък; и неговите люде вървяха пред тоя добитък и казваха: това е Давидова плячка. \n21. Давид дойде при ония двеста души, които не бяха в сила да вървят подире им, и които той бе оставил при поток Восор, и те излязоха да срещнат Давида и людете, които бяха с него. Давид се приближи до тия люде и ги поздрави. \n22. Тогава лошите и негодниците, които бяха ходили с Давида, почнаха да казват: задето те не ходиха с нас, няма да им дадем от плячката, която отнехме; нека всеки си вземе само жената и децата и си върви. \n23. Но Давид рече: не правете тъй, братя мои, след като Господ ни даде това и ни запази и предаде в ръцете ни пълчището, което дохожда против нас. \n24. И кой ще ви послуша в това? (Те не са по-долни от нас.) Каквото е частта на ония, които ходиха на война, такава част трябва да бъде и за ония, които останаха при колите: между всички трябва да се подели. \n25. Тъй беше от това време и насетне; и той постави това като закон и правило за Израиля доднес. \n26. И дойде Давид в Секелаг и от плячката прати на старейшините Иудини, свои приятели, думайки: \"ето вам подарък от плячката, взета от враговете Господни\"; \n27. прати и на ония, които са във Ветил и в южний Рамот, в Иатир (и в Гетор), \n28. в Ароир (и в Амад), в Шифмот, и в Естемоа (и в Гет), \n29. (в Кинан, в Сафен, в Тимат) и в Рахал, в градовете иерахмеелски и в градовете кенейски, \n30. в Хорма и в Хорашан, в Атах \n31. и в Хеврон, и по всички места, дето Давид бе ходил, той и людете му.",
       "ГЛАВА 31. \n1. А филистимци воюваха с израилтяните, и мъжете израилски побягнаха от филистимци и паднаха поразени на планина Гелвуя. \n2. Филистимци застигнаха Саула и синовете му; филистимци убиха Ионатана, Аминадава и Малхисуа, Саулови синове. \n3. Битката против Саула стана жестока, и стрели от лъкове го поразяваха; той бе много изранен от стрелите. \n4. И Саул рече на оръженосеца си: изтегли меча си и ме заколи с него, да не дойдат ония необрязани и ме убият и да се не подиграват с мене. Но оръженосецът не искаше, понеже се много боеше. Тогава Саул взе меча си и падна върху него. \n5. Оръженосецът му, като видя, че Саул умря, и сам падна върху меча си и умря с него. \n6. Тъй умря в оня ден Саул и тримата му синове и оръженосецът му, а също и всичките му люде наедно. \n7. Израилтяните, които живееха към долината и отвъд Иордан, като видяха, че людете израилски побягнаха и че умря Саул и синовете му, напуснаха градовете си и побягнаха, а филистимци дойдоха и се заселиха в тях. \n8. На другия ден филистимци дойдоха да ограбват убитите и намериха Саула и тримата му синове, които бяха паднали на Гелвуйската планина. \n9. Обърнаха го и му отсякоха главата, снеха от него оръжието и разпратиха по цялата земя Филистимска, да разгласят това по капищата на своите идоли и на народа; \n10. и положиха оръжието му в капището на Астарта, а тялото му окачиха на стената Бет-Санска. \n11. Жителите на Иавис Галаадски чуха какво бяха направили филистимци със Саула, \n12. вдигнаха се всички силни люде, вървяха цяла нощ, взеха тялото на Саула и телата на синовете му от стената Бет-Санска, дойдоха в Иавис и ги изгориха там; \n13. взеха костите им и ги погребаха под дъба в Иавис, и постиха седем дена. "
    ]
 }