{
   "title":"ПЪРВА КНИГА МОИСЕЕВА\nБИТИЕ",
   "heads":[
      "ГЛАВА 1. \n1. В начало Бог сътвори небето и земята. \n2. А земята беше безвидна и пуста; тъмнина се разстилаше над бездната, и Дух Божий се носеше над водата. \n3. Рече Бог: да бъде светлина. И биде светлина. \n4. Видя Бог, че светлината е добро нещо, и отдели Бог светлината от тъмнината. \n5. Светлината Бог нарече ден, а тъмнината - нощ. Биде вечер, биде утро - ден един. \n6. И рече Бог: да има твърд посред водата, и тя да дели вода от вода. (Тъй и стана.) \n7. И създаде Бог твърдта, и отдели водата, що беше под твърдта, от водата над твърдта. Тъй и стана. \n8. Твърдта Бог нарече небе. (И видя Бог, че това е добро.) Биде вечер, биде утро - ден втори. \n9. И рече Бог: да се събере водата, що е под небето, на едно място, и да се яви суша. Тъй и стана. (Водата под небето се събра на местата си, и се яви суша.) \n10. Сушата Бог нарече земя, а събраните води - морета. И видя Бог, че това е добро. \n11. И рече Бог: да произведе земята злак, трева, що дава семе (по свой род и подобие), и плодно дърво, що дава според рода си на земята плод, чието семе си е в него. Тъй и стана. \n12. И произведе земята злак, трева, що дава семе по свой род (и подобие), и (плодно) дърво, що дава (на земята) плод, чието семе си е в него според рода му. И видя Бог, че това е добро. \n13. Биде вечер, биде утро - ден трети. \n14. И рече Бог: да бъдат светила на небесната твърд, (за да осветляват земята и) да отделят ден от нощ и да бъдат знакове и за времена, и за дни, и за години; \n15. да бъдат те светила на небесната твърд, за да светят на земята. Тъй и стана. \n16. И създаде Бог двете големи светила; по-голямото светило да управлява деня, а по-малкото светило да управлява нощта, създаде и звездите; \n17. и ги постави Бог на небесната твърд, за да светят на земята, \n18. да управляват деня и нощта и да отделят светлина от тъмнина. И видя Бог, че това е добро. \n19. Биде вечер, биде утро - ден четвърти. \n20. И рече Бог: да произведе водата влечуги, живи души; и птици да полетят над земята по небесната твърд. (Тъй и стана.) \n21. И сътвори Бог големи риби и всякакъв вид животни-влечуги, които произведе водата, според рода им, и всякакви пернати птици според рода им. И видя Бог, че това е добро. \n22. След това Бог ги благослови и рече: плодете се и множете се и пълнете водите в моретата, и птиците да се множат на земята. \n23. Биде вечер, биде утро - ден пети. \n24. И рече Бог: да произведе земята живи души според рода им, добитък и гадини, и земни зверове според рода им. Тъй и стана. \n25. И създаде Бог земните зверове според рода им, и добитъка според рода му, и всички земни гадове според рода им. И видя Бог, че това е добро. \n26. След това рече Бог: да сътворим човек по Наш образ, (и) по Наше подобие; и да господарува над морските риби, и над небесните птици, (и над зверовете) и над добитъка, и над цялата земя, и над всички гадини, които пълзят по земята. \n27. И сътвори Бог човека по Свой образ, по Божий образ го сътвори; мъж и жена ги сътвори. \n28. И благослови ги Бог, като им рече: плодете се и множете се, пълнете земята и обладайте я и господарувайте над морските риби (и над зверовете), над небесните птици (и над всякакъв добитък, над цялата земя) и над всякакви животни, които пълзят по земята. \n29. И рече Бог: ето, давам ви всякаква трева, що дава семе, каквато има по цялата земя, и всякакво дърво, чийто плод е дървесен и дава семе - това ще ви бъде за храна; \n30. а на всички земни зверове, на всички небесни птици и на всяка (гадина), която пълзи по земята и има жива душа, дадох за храна всичкия злак тревист. Тъй и стана. \n31. И видя Бог всичко, що създаде, и ето, беше твърде добро. Биде вечер, биде утро - ден шести.",
      "ГЛАВА 2. \n1. Така бидоха свършени небето и земята и цялото им воинство. \n2. И свърши Бог до седмия ден Своите дела, що прави, и в седмия ден си почина от всичките Си дела, що извърши. \n3. Бог благослови седмия ден и го освети, защото в него си почина от всички Свои дела, що бе сътворил и създал. \n4. Ето, тъй станаха небето и земята, при сътворението им, в онова време, когато Господ Бог създаде земята и небето, \n5. и всякакво полско храсте, което го нямаше още на земята, и всякаква полска трева, що не бе още никнала; защото Господ Бог не пращаше дъжд на земята, и нямаше човек, който да я обработва, \n6. но пара се вдигаше от земята и оросяваше цялото земно лице. \n7. И създаде Господ Бог човека от земна пръст и вдъхна в лицето му дихание за живот; и стана човекът жива душа. \n8. И насади Господ Бог рай в Едем, на изток, и там настани човека, когото създаде. \n9. И направи Господ Бог да израстат от земята всякакви дървеса, хубави наглед и добри за ядене, и дървото на живота посред рая, и дървото за познаване добро и зло. \n10. От Едем изтичаше река, за да напоява рая, и подир се разклоняваше на четири реки. \n11. Името на едната е Фисон: тя обикаля цялата земя Хавилска, там, дето има злато; \n12. златото на тая земя е добро; там има бдолах и камък оникс. \n13. Името на втората река е Гихон (Геон); тя обикаля цялата земя Куш. \n14. Името на третата река е Хидекел (Тигър): тя тече пред Асирия. Четвъртата река е Ефрат. \n15. След това Господ Бог взе човека (когото създаде) и го посели в Едемската градина, да я обработва и да я пази. \n16. И заповяда Господ Бог на човека и рече: от всяко дърво в градината ще ядеш; \n17. а от дървото за познаване добро и зло, да не ядеш от него; защото, в който ден вкусиш от него, бездруго ще умреш. \n18. И рече Господ Бог: не е добро за човека да бъде сам; да му сътворим помощник, нему подобен. \n19. Господ Бог направи да произлязат от земята всички полски животни и всички небесни птици, и (ги) заведе при човека, за да види, как ще ги нарече той, та, както човекът нарече всяка жива душа, тъй да бъде името й. \n20. И даде човекът имена на всички добитъци и небесни птици и на всички полски зверове; но за човека не се намери помощник, нему подобен. \n21. И даде Господ Бог на човека дълбок сън; и когато заспа той, взе едно от ребрата му и запълни онова място с плът. \n22. И създаде Господ Бог от реброто, взето от човека, жена, и я заведе при човека. \n23. И рече човекът: ето, това е кост от костите ми и плът от плътта ми; тя ще се нарича жена, защото е взета от мъжа (си). \n24. Затова ще остави човек баща си и майка си и ще се прилепи към жена си; и ще бъдат (двамата) една плът. \n25. И бяха двамата голи, Адам и жена му, и не се срамуваха.",
      "ГЛАВА 3. \n1. Змията беше най-хитра от всички полски зверове, които Господ Бог създаде. И рече тя на жената: истина ли каза Бог, да не ядете от никое дърво в рая? \n2. Жената отговори на змията: плодове от дърветата можем да ядем, \n3. само за плодовете на дървото, що е посред рая, рече Бог: не яжте от тях и не се докосвайте до тях, за да не умрете. \n4. Тогава змията рече на жената: не, няма да умрете; \n5. но Бог знае, че в деня, в който вкусите от тях, ще ви се отворят очите, и ще бъдете като богове, знаещи добро и зло. \n6. Видя жената, че дървото е добро за ядене и че е приятно за очите и многожелано, защото дава знание, взе от плодовете му и яде, па даде и на мъжа си, та яде и той. \n7. Тогава се отвориха очите на двамата, и разбраха, че са голи, па съшиха смокинени листа и си направиха препасници. \n8. И чуха гласа на Господа Бога, когато ходеше низ рая по дневната хладина, и скриха се Адам и жена му от лицето на Господа Бога между райските дървета. \n9. И извика Господ Бог на Адама и му рече: (Адаме,) где си? \n10. Той каза: чух гласа Ти в рая, и ме достраша, защото съм гол, и се скрих. \n11. И рече (Бог): кой ти каза, че си гол? Да не би да си ял от дървото, от което ти забраних да ядеш? \n12. Адам отговори: жената, която ми даде Ти - тя ми даде от дървото, и аз ядох. \n13. Тогава Господ Бог рече на жената: защо си сторила това? Жената отговори: змията ме прелъсти, и аз ядох. \n14. И рече Господ Бог на змията: загдето си сторила това, проклета да си между всички животни и всички полски зверове; ти ще се влачиш по корема си и ще ядеш прах през всички дни на живота си; \n15. и ще всея вражда между тебе и жената, и между твоето семе и нейното семе; то ще те поразява в главата, а ти ще го жилиш в петата. \n16. На жената рече: ще умножа и преумножа скръбта ти, кога си бременна; с болки ще раждаш деца; и към мъжа си ще тегнеш, и той ще господарува над тебе. \n17. А на Адама рече: загдето си послушал гласа на жена си и си ял от дървото, за което ти заповядах, като казах: не яж от него, - проклета да е земята поради тебе; с мъка ще се храниш от нея през всички дни на живота си; \n18. тръне и бодили ще ти ражда тя; и ще се храниш с полска трева; \n19. с пот на лицето си ще ядеш хляба си, докле се върнеш в земята, от която си взет; защото пръст си и в пръст ще се върнеш. \n20. И даде Адам на жена си име Ева /*, защото тя стана майка на всички живеещи. \n21. И направи Господ Бог на Адама и на жена му кожени дрехи, с които ги облече. \n22. И рече Господ Бог: ето, Адам стана като един от Нас да познава добро и зло; и сега - да не простре ръка да вземе от дървото на живота, та, като вкуси, да заживее вечно. \n23. Тогава Господ Бог го изпъди от Едемската градина, да обработва земята, от която бе взет. \n24. И изгони Адама, и постави на изток при Едемската градина Херувим и пламенен меч, що се обръщаше, за да пазят пътя към дървото на живота. \n/* Живот."
   ]
}