{     
    "info": "Това приложение е за всички, който искат да четат Православна Библия.\n\nПолзата от четенето на православната библия вместо приемливата но не толкова пълна библия KJV (Версия на Английският Крал Джеймс) е огромна.\nГлавната полза от четенето на православна Библия, вместо обикновенните Англикански Библии като библията в превод на (King James), (съдържащи обикновенно 66 книги) и другите им съвременни протестантски разновидностиили съвременните католически преводи (съдържащи обикновено 72 книги), се корени в това:\n\n1. Православната Библия съдържа повече книги (77 книги)\n\n2. Идва с благословията на Светият Синод на Нашата родна Българска Православна Църква. Tова разбира се духовно спомага за правилното, четене и схващане на светото писание да бъде, в тандем с Православният Християнски живот в църквата.\nДруга полза от четенето на Православната ни Библия вместо Библии, като пословичният, да речем (Нов Международен Превод NIV) се състой в това, че много от смисловите значения на Библии с по модерен превод са в насока в която протестантските идеи и учения (от средните векове, а понякога и съвременни) от 20 / 21 век се представят невярно, като исконни църковни идеи за нашият Господ Иисус Христос и триединството на Св. Тройца.\nTова само по себе си може да доведе до схващането на голяма част от писаното в Светото Писание (Библията) в грешна светлина и отричане на Православната Църква, като истинната наследница на Едната Света Апостолска църква и представяне на всяко сборище от хора в името на Христос като истинна негова църква. Опасността от четенето на такива не православни Библии е много сериознa, защото мирогледа за църквата вярата традицията в църквата и самото писание бива променен в насока протестанизъм, каливинизъм, римо-католизъм, към тяхни различни добре известни лъжеучения и да доведе читателя до неправилни доктрини (догми) за вярата и постепенно да доведе до пълното отстъплнение на Православния Християнин от Православната ни Църква. Ето и самата православна Библия.\n\nНадявам, се, че библията, ще е от полза на всичките ни православни Братя и Сестри в нашият Господи спасител Иисус Христос, комуто да бъде Слава! Чест и Поклонение и Сега и Винаги и Във Всички Векове! Амин!",
    "internet_needed": "За да свалите текстовете за пръв път е нужна интернет връзка. Свържете се с интернет и опитайте пак!",
    "app_name": "Православна Библия",
    "go_light": "Светла тема",
    "go_dark": "Тъмна тема",
    "type_to_search": "Въведи текст за търсене",
    "go_to": "Виж",
    "search_to_short": "Текста за търсене трявба да е поне %s символа!",
    "no_results": "Няма намерени резултати!",
    "copy": "Копирай",
    "done": "Готово",
    "something_wrong": "Нещо се обърка!"
} 
