{     
    "info": "Това приложение е за всички, който искат да четат Православна Библия. Главната полза от четенето на Православна Библия, вместо обикновнните Англикански Библии като библията в превод на (King James), се корени в това, че Православната Библия идва с благословията на Светият Синод на Нашата Православна Църква, това само по-себе си духовно спомага за правилното, четене и схващане на светото писание да бъде в тандем с Православният Християнски живот в църквата.\nДруга полза от четенето на Православната ни Библия вместо Библии, като пословичният (Нов Международен Превод NIV) се състой в това, че много от смисловите значения на Библии с по-модерен превод са в насока, в която протестантските идей и учения се наслагват като църковни идей за нашият Господ Иисус Христос и триединството на Света Тройца, това само по себе си води до схващането на голяма част от писаното в Светото Писание (Библията) в грешна светлина и отричане на Православната Църква, като истинната наследница на Едната Света Апостолска църква.\nОпасността от четенето на такива не православни Библии е много сериозна, защото мирогледа за църквата вярата традицията в църквата и самото писание бива променен в насока протестанизъм, това естествено може да допренесе за вярващият Православен Християнин да приеме протестантски доктрини и малко по-малко, да доведе до едно отдалечаване на вярващият от Православната ни Църква. Това само по себе си може лесно да доведе читателя до неправилни доктрини за вярата и постепенно да доведе до пълното отстъплнение на Православния Християнин от Светата Православна Църква.\n\nНадявам, се, че Библията, ще е от полза на всичките ни православни Братя и Сестри в нашия Господ и спасител Иисус Христос, комуто да бъде Слава! Чест и Поклонение и Сега и Винаги и Във Всички Векове! Амин!",
    "app_name": "Православна Библия",
    "go_light": "към светъл фон",
    "go_dark": "към тъмен фон",
    "go_to": "Отиди на...",
    "decrease_text": "Намалри текста",
    "increase_text": "Увеличи текста"
} 
