{
    "title":"ВТОРА КНИГА МОИСЕЕВА\nИЗХОД",
    "heads":[
       "ГЛАВА 1. \n1. Ето имената на синовете Израилеви, които влязоха в Египет с Иакова (баща им), влязоха всеки с (цялата) своя челяд: \n2. Рувим, Симеон, Левий и Иуда, \n3. Исахар, Завулон и Вениамин, \n4. Дан и Нефталим, Гад и Асир. \n5. А всички, произлезли от чреслата Иаковови, бяха седемдесет (и пет) души; Иосиф пък беше вече в Египет. \n6. И умря Иосиф и всичките му братя и целият им род; \n7. а синовете Израилеви се разплодиха и намножиха, нараснаха и се усилиха извънредно, тъй че оная земя се напълни от тях. \n8. И възцари се в Египет нов цар, който не знаеше Иосифа, \n9. и рече на народа си: ето, родът на синовете Израилеви е многоброен и по-силен от нас; \n10. да измъдруваме нещо против тях, за да се не размножават; инак, кога се случи война, ще се съединят и те с нашите неприятели, ще се въоръжат против нас, и ще излязат из (нашата) земя. \n11. И поставиха над тях надзорници на работите, за да ги изнуряват с тежки работи. И те съградиха на фараона градове за припаси: Питом и Раамсес (и Он, сиреч Илиопол). \n12. Но колкото повече ги изнуряваха, толкова повече те се размножаваха и толкова повече нарастваха, тъй че (египтяни) се страхуваха от Израилевите синове. \n13. И затова египтяни с жестокост караха Израилевите синове да работят \n14. и правеха живота им горчив с тежката работа над глина и тухли и с всяка полска работа, с всяка работа, на която ги караха с жестокост. \n15. Египетският цар заповяда на бабите, които бабуваха на еврейки и от които едната се казваше Шифра, а другата Фуа, \n16. и (им) рече: кога бабувате на еврейки, гледайте при раждането: ако е момче, убивайте го, ако е момиче, нека живее. \n17. Но бабите се бояха от Бога и не правеха тъй, както им поръчваше египетският цар, и оставяха момчетата живи. \n18. Тогава египетският цар повика бабите и им рече: защо тъй правите, че оставяте момчетата живи? \n19. Бабите отговориха на фараона: еврейските жени не са като египетските: те са здрави, и преди още да отиде бабата при тях, раждат. \n20. Поради това Бог даваше добро на бабите, а народът се множеше и твърде се усилваше. \n21. И понеже бабите се бояха от Бога, Той правеше да преуспяват домовете им. \n22. Тогава фараонът заповяда на целия си народ, като каза: всяко новородено (у евреите) момче хвърляйте в реката, а всяко момиче оставяйте живо.",
       "ГЛАВА 2. \n1. Един човек от Левиевото племе отиде, та си взе жена от същото племе. \n2. Жената зачена и роди син, и като видя, че е много красив, кри го три месеца; \n3. но като не можеше повече да го крие, взе тръстено кошче, намаза го с асфалт и смола и, като тури в него детето, сложи го в тръсталака при речния бряг; \n4. а сестра му застана отдалеч да гледа, какво ще стане с него. \n5. И излезе фараоновата дъщеря на реката да се къпе, а нейните прислужници-жени ходеха по речния бряг. Тя видя кошчето в тръсталака и прати робинята си да го вземе. \n6. Отвори и видя детето; и ето, детето плачеше (в кошчето); смили се над него (фараоновата дъщеря) и рече: това ще е от еврейските деца. \n7. Тогава сестрата на детето рече на фараоновата дъщеря: да отида ли да ти повикам жена кърмачка от еврейките, за да ти откърми детето? \n8. Фараоновата дъщеря й отговори: иди. Момичето отиде и повика майката на детето. \n9. Фараоновата дъщеря й рече: вземи това дете и ми го откърми; ще ти заплатя. Жената взе детето и го кърми. \n10. И порасна детето, и тя го заведе при фараоновата дъщеря, и то й стана като син, и нарече тя името му Моисей, защото, казваше, от вода го извадих. \n11. След много време, когато Моисей порасна, случи се, че излезе при братята си (синовете Израилеви) и видя тежките им работи; видя още, че един египтянин бие едного евреина от братята му (синовете Израилеви). \n12. И като се огледа насам-нататък и видя, че няма никого, той уби египтянина и го скри в пясъка. \n13. На другия ден излезе пак, и ето, двама евреи се карат, и рече на виновния: защо биеш ближния си? \n14. А той отвърна: кой те постави началник и съдия над нас? Да не мислиш да ме убиеш, както уби (вчера) египтянина? Моисей се уплаши и си рече: бездруго това нещо се е узнало. \n15. И научи се фараонът за това нещо и искаше да погуби Моисея; но Моисей побягна от фараона и се спря в Мадиамската земя и (като дойде в Мадиамската земя) седна при един кладенец. \n16. Мадиамският свещеник имаше седем дъщери (които пасяха овците на баща си Иотора). Те дойдоха, извадиха вода и напълниха коритата, за да напоят овците на баща си (Иотора). \n17. И дойдоха овчарите и ги отпъдиха. Тогава стана Моисей и ги защити, (извади им вода) и напои овците им. \n18. Върнаха се при баща си Рагуила, и той (ги) попита: защо тъй скоро си дойдохте днес? \n19. Те отговориха: един египтянин ни защити от овчарите, дори ни извади вода и напои овците (ни). \n20. Той рече на дъщерите си: а де е той? Защо го оставихте? Повикайте го да яде хляб. \n21. На Моисея се понрави да живее у тоя човек; и тоя даде на Моисея за жена дъщеря си Сепфора. \n22. Тя (зачена и) роди син, и (Моисей) нарече името му Гирсам, защото, казваше той, аз станах пришълец в чужда земя. (И като зачена пак, роди друг син, и той му нарече името Елиезер, като каза: Бог на моя баща беше ми помощник и ме избави от ръката фараонова.) \n23. След дълго време умря египетският цар. И синовете Израилеви пъшкаха от робия и викаха, и викът им от тежката работа стигна до Бога. \n24. Чу Бог стенанията им и си спомни за Своя завет с Авраама, Исаака и Иакова. \n25. И милостно погледна Бог към синовете Израилеви и се смили над тях.",
       "ГЛАВА 3. \n1. Моисей пасеше овците на тъста си Иотора, Мадиамския свещеник. Веднъж откара стадото далеч в пустинята и дойде при Божията планина Хорив. \n2. И яви му се Ангел Господен в огнен пламък изсред една къпина. И видя той, че къпината гори в огън, но не изгаря. \n3. Моисей рече: ще ида и ще погледам това велико явление, защо къпината не изгаря. \n4. Господ видя, че той отива да гледа, и извика към него Бог изсред къпината и рече: Моисее, Моисее! Той отговори: ето ме (Господи)! \n5. И рече Бог: не се приближавай насам; събуй си обущата от нозете, защото мястото, на което стоиш, е земя света. \n6. И рече (му): Аз съм Бог на баща ти, Бог Авраамов, Бог Исааков и Бог Иаковов. Моисей закри лицето си, защото се боеше да погледне към Бога. \n7. И рече Господ (на Моисея): видях страданието на Моя народ в Египет и чух вика му от разпоредниците му; Аз зная неволите му \n8. и отивам да го избавя от ръцете на египтяни и да го изведа от тая земя (и да го въведа) в земя добра и пространна, дето тече мед и мляко, в земята на хананейци, хетейци, аморейци, ферезейци, (гергесейци) евейци и иевусейци. \n9. И ето, викът на синовете Израилеви стигна вече до Мене, и Аз виждам гнета, с който ги угнетяват египтяни. \n10. И тъй, върви: ще те пратя при фараона (египетския цар); и изведи от Египет Моя народ, синовете Израилеви. \n11. Моисей продума Богу: кой съм аз, та да ида при фараона (египетския цар) и да изведа от Египет синовете Израилеви? \n12. И рече (Бог): Аз ще бъда с тебе, и ето ти знак, че Аз съм те пратил: кога изведеш (Моя) народ от Египет, вие ще извършите служба Богу на тая планина. \n13. И рече Моисей Богу: ето, аз ще отида при синовете Израилеви и ще им кажа: Бог на вашите отци ме изпрати при вас. А те ще ме попитат: как Му е името? Какво да им кажа? \n14. Бог отговори на Моисея: Аз съм вечно Съществуващият. И рече: тъй кажи на синовете Израилеви: вечно Съществуващият (Иехова) ме прати при вас. \n15. И рече още Бог Моисею: тъй кажи на синовете Израилеви: Господ, Бог на отците ви, Бог Авраамов, Бог Исааков и Бог Иаковов ме прати при вас. Ето, Моето име е навеки, и споменът за Мене е от род в род. \n16. Иди, събери стареите (на синовете) Израилеви и им кажи: Господ, Бог на отците ви, Бог Авраамов, (Бог) Исааков и (Бог) Иаковов, ми се яви и рече: споходих ви и видях, какво става с вас в Египет. \n17. И още рече: ще ви изведа от египетската неволя в земята на хананейци, хетейци, аморейци, ферезейци, (гергесейци) евейци и иевусейци, в земя, дето тече мед и мляко. \n18. И те ще послушат гласа ти, и ще отидеш ти и стареите Израилеви при (фараона) египетския цар, и ще му кажете: Господ, Бог на евреите, ни е повикал; прочее, пусни ни на тридневен път в пустинята, за да принесем жертва на Господа, нашия Бог. \n19. Но Аз зная, че (фараонът) египетският цар не ще ви позволи да отидете, ако го не принуди силна ръка. \n20. Тогава ще простра ръката Си и ще поразя Египет с всички Мои чудеса, които ще направя сред него; след това той ще ви пусне. \n21. И ще покажа милост към тоя народ пред очите на египтяни; и кога тръгнете, ще тръгнете не с празни ръце: \n22. всяка жена ще измоли от съседката си и от съжителката си сребърни и златни неща и дрехи, и вие ще премените с тях синовете и дъщерите си и ще оберете египтяни.",
       "ГЛАВА 4. \n1. И отговори Моисей и рече: ами ако те ми не повярват и не послушат гласа ми и рекат: не ти се е явил Господ? (какво да им кажа?) \n2. И рече му Господ: какво е това в ръката ти? Той отговори: тояга. \n3. Господ рече: хвърли я на земята. Той я хвърли на земята, и тоягата стана на змия, и Моисей побягна от нея. \n4. И рече Господ Моисею: простри ръката си и я хвани за опашката. Той простря ръката си и я взе (за опашката); и тя стана пак тояга в ръката му. \n5. Това е, за да (ти) повярват, че ти се е явил Господ, Бог на отците им, Бог Авраамов, Бог Исааков и Бог Иаковов. \n6. Рече му още Господ: тури си ръката в пазухата си. И той си тури ръката в пазухата си, извади я (от пазухата си), и ето, ръката му бе побеляла от проказа, като сняг. \n7. Рече (му още Господ): тури си пак ръката в пазухата си. И той си тури ръката в пазухата си; и я извади от пазухата си, и ето, тя пак стана такава, каквото бе тялото му. \n8. Ако ти не повярват и не послушат гласа на първата личба, те ще повярват на гласа на втората личба; \n9. ако ли не повярват и на двете тия личби и не послушат гласа ти, вземи вода от реката и я излей на земята; и водата, взета от реката, ще стане кръв на земята. \n10. И рече Моисей Господу: о, Господи! аз не съм речовит, и такъв си бях и вчера и завчера, такъв си съм и откак почна да говориш с Твоя раб: аз говоря тежко и заеквам. \n11. Господ рече (Моисею): кой е дал уста на човека? Кой го прави ням, или глух, или гледащ, или сляп? Не Аз ли, Господ (Бог)? \n12. И тъй, върви, и Аз ще бъда на устата ти и ще те науча, какво да говориш. \n13. (Моисей) рече: Господи, прати другиго, когото можеш да пратиш. \n14. И разпали се гневът Господен против Моисея, и Господ рече: нали имаш брат - левитина Аарона? Аз зная, че той може да говори (вместо тебе), и ето, той ще излезе да те посрещне и, като те види, ще се зарадва в сърцето си. \n15. Ти ще говориш нему и ще туряш думите (Ми) в устата му, пък Аз ще бъда на устата ти и на устата му и ще ви уча, какво да правите. \n16. И той ще говори на народа вместо тебе; и така той ще ти бъде уста, а ти ще му бъдеш вместо Бога. \n17. И тая тояга (която бе обърната на змия) вземи в ръката си: с нея ти ще правиш личби. \n18. Тогава Моисей тръгна и се върна при тъста си Иотора и му рече: да ида и се върна при братята си, които са в Египет, за да видя, живи ли са още? Иотор отговори на Моисея: иди смиром. (След туй дълго време египетският цар бе умрял.) \n19. И рече Господ Моисею в (земята) Мадиам: иди, върни се в Египет, защото умряха всички, които търсеха душата ти. \n20. Тогава Моисей взе жена си и синовете си, качи се на осел и тръгна за Египетската земя; а Божията тояга той взе в ръката си. \n21. Господ рече Моисею: кога тръгнеш и се върнеш в Египет, гледай да извършиш пред фараона всички чудеса, които съм ти дал на ръце; Аз пък ще ожесточа сърцето му, и той няма да отпусне народа. \n22. Кажи на фараона: тъй говори Господ (Бог Еврейский): Израил е Мой първороден син; \n23. казвам ти: пусни сина Ми да Ми извърши служба; ако го не пуснеш, ето, Аз ще убия първородния ти син. \n24. По пътя, когато Моисей беше на нощувка, случи се, че го срещна Господ и искаше да го умъртви. \n25. Тогава Сепфора взе остър камък, обряза крайната плът на сина си и, като я хвърли при нозете Моисееви, рече: ти си ми кръвен жених. \n26. И Господ си отиде от него. Тогава тя рече: кръвен жених - поради обрезанието. \n27. А Господ рече на Аарона: иди и посрещни Моисея в пустинята. И той отиде, срещна го при Божията планина и го целуна. \n28. И Моисей разказа на Аарона всички думи на Господа, Който го прати, и всички личби, които му бе заповядал. \n29. Тогава Моисей и Аарон отидоха и събраха всички стареи на синовете Израилеви; \n30. и разказа (им) Аарон всички думи, които Господ бе казал на Моисея; а Моисей извърши личбите пред очите на народа. \n31. И повярва народът; и се зарадваха всички, че Господ споходил Израилевите синове и видял неволята им, па се наведоха и се поклониха.",
       "ГЛАВА 5. \n1. Подир това Моисей и Аарон дойдоха при фараона и (му) рекоха: тъй говори Господ, Бог Израилев: пусни Моя народ, за да Ми направи празник в пустинята. \n2. Но фараонът отговори: кой е тоя Господ, та да послушам гласа Му и да пусна (синовете на) Израиля? аз не зная Господа и няма да пусна Израиля. \n3. Те (му) рекоха: Бог на евреите ни е повикал; пусни ни в пустинята за три дни път да принесем жертва на Господа, нашия Бог, за да не ни порази Той с мор или с меч. \n4. Тогава египетският цар им рече: защо вие, Моисее и Аароне, отвличате народа (ми) от работите му? Идете си (всеки от вас) по работата. \n5. И рече фараонът: ето, народът в тая земя е многоброен, а вие го отвличате от работите му. \n6. И в същия ден фараонът заповяда на разпоредниците над народа и на надзорниците, като рече: \n7. не давайте вече на народа плява за правене тухли, както вчера и завчера: нека те сами отиват да си събират плява; \n8. а карайте ги да правят толкова тухли, колкото правиха вчера и завчера, без да намалявате; те стоят празни, затова и викат: да идем и принесем жертва на нашия Бог; \n9. да им се даде повече работа, за да работят и да се не занимават с празни думи. \n10. Тогава излязоха разпоредниците над народа и надзорниците му и рекоха на народа: тъй казва фараонът; плява не ви давам; \n11. идете сами и си взимайте плява, дето намерите; а от работата ви нищо няма да се намали. \n12. И пръсна се народът по цялата Египетска земя да събира стърнище вместо плява. \n13. А разпоредниците (ги) принуждаваха и казваха: изпълнявайте (определената) си работа всеки ден, както и тогава, когато имахте плява. \n14. Фараоновите пък разпоредници биеха надзорниците от синовете Израилеви, които бяха поставени над тях, като казваха: защо вчера и днес не свършихте определеното число тухли, както правехте досега? \n15. Тогава надзорниците над синовете Израилеви отидоха при фараона, викнаха и рекоха: защо постъпваш тъй с робите си? \n16. на твоите роби не дават плява, а казват ни: правете тухли. И ето, бият твоите роби. Онеправдават твоя народ! \n17. Но той (им) отговори: празни сте вие, празни, та затова и казвате: да идем да принесем жертва Господу. \n18. Идете прочее работете; плява няма да ви се даде, а определеното число тухли ще давате. \n19. И надзорниците над синовете Израилеви видяха своето нещастие в думите: не намалявайте на тухлите числото, което е (определено) за всеки ден. \n20. И когато излязоха от фараона, срещнаха се с Моисея и Аарона, които стояха и чакаха, \n21. и им рекоха: нека види и ви съди Господ, задето ни сторихте омразни пред очите на фараона и служителите му и им дадохте меч в ръце, за да ни убият. \n22. Тогава Моисей се обърна към Господа и рече: Господи! защо подложи тоя народ на такава неволя, (и) защо ме изпрати? \n23. защото, откак дойдох при фараона и почнах да говоря от Твое име, той захвана по-лошо да постъпва с тоя народ; и Ти не избави Твоя народ.",
       "ГЛАВА 6. \n1. И рече Господ Моисею: сега ще видиш, какво ще направя с фараона; по действие на силна ръка той ще ги пусне; по действие на силна ръка дори ще ги изпъди от земята си. \n2. И говори Бог на Моисея и му рече: Аз съм Господ. \n3. Аз се явявах на Авраама, Исаака и Иакова с името \"Бог Всемогъщий\"; а с името Си \"Господ\" /* не съм им се открил; \n4. и Аз сключих с тях Моя завет, за да им дам Ханаанската земя, земята на тяхното странствуване, в която те странствуваха. \n5. И Аз чух, как синовете Израилеви стенат, задето египтяни ги държат в робство, и си спомних за Моя завет. \n6. Затова кажи на синовете Израилеви: Аз съм Господ, и ще ви изведа изпод египетския гнет, ще ви изтръгна от египетската робия и ще ви спася с простряна ръка и с велики съдби; \n7. ще ви приема за Мой народ, ще ви бъда Бог, и ще познаете, че Аз съм Господ, Бог ваш, Който ви изведе (от Египетската земя) изпод египетския гнет; \n8. и ще ви въведа в оная земя, за която Аз, като дигнах ръка, клех се да я дам на Авраама, Исаака и Иакова, и ще ви я дам за наследство. Аз съм Господ. \n9. Моисей обади това на синовете Израилеви; но те не послушаха Моисея от малодушие и поради тежката работа. \n10. И каза пак Господ на Моисея и рече: \n11. влез, кажи на фараона, египетския цар, да пусне синовете Израилеви от земята си. \n12. А Моисей отговори пред Господа и рече: ето, синовете Израилеви ме не слушат; как тогава ще ме послуша фараонът? При това аз съм заеклив. \n13. И говори Господ на Моисея и Аарона и им даде заповеди до синовете Израилеви и до фараона, египетския цар, да изведат синовете Израилеви от Египетската земя. \n14. Ето началниците на поколенията им: синове на Рувима, първороден син Израилев: Ханох и Фалу, Хецрон и Харми: това са семейства Рувимови. \n15. Синове Симеонови: Иемуил и Иамин, Охад и Иахин, Цохар и Саул, син на хананейката: това са семейства Симеонови. \n16. Ето имената на синовете Левиеви според родовете им: Гирсон, Каат и Мерари. А годините на живота Левиев бяха сто трийсет и седем. \n17. Синове Гирсонови: Ливни и Шимеи със семействата им. \n18. Синове Каатови: Амрам и Ицхар, Хеврон и Узиил. А годините на Каатовия живот бяха сто трийсет и три. \n19. Синове Мерариеви: Махли и Муши. Това са семейства Левиеви според родовете им. \n20. Амрам взе леля си Иохаведа за жена, и тя му роди Аарона и Моисея (и сестра им Мариам). А годините на живота Амрамов бяха сто трийсет и седем. \n21. Синове Ицхарови: Корей, Нефег и Зихри. \n22. Синове Узиилови: Мисаил, Елцафан и Ситри. \n23. Аарон взе за жена Елисавета, дъщеря Аминадавова, сестра Наасонова, и тя му роди Надава и Авиуда, Елеазара и Итамара. \n24. Синове Корееви: Асир, Елкана и Авиасаф: това са семейства Корееви. \n25. Елеазар, син Ааронов, взе за жена една от дъщерите Футиилови, и тя му роди Финееса. Това са началниците на левитските поколения според семействата им. \n26. Аарон и Моисей, те са ония, на които Господ каза: изведете синовете Израилеви от Египетската земя според както са на дружини. \n27. Те именно говориха на фараона, египетския цар, да изведат синовете Израилеви от Египет; това са Моисей и Аарон. \n28. И тъй, в онова време, когато Господ говори на Моисея в Египетската земя, \n29. Господ каза на Моисея и рече: Аз съм Господ. Кажи на фараона, египетския цар, всичко, що ти казвам. \n30. А Моисей рече пред Господа: ами че аз съм заеклив, как ще ме послуша фараонът? \n/* Иехова.",
       "ГЛАВА 7. \n1. Но Господ рече на Моисея: виж, Аз те поставих за Бог фараону; а брат ти Аарон ще бъде твой пророк; \n2. ти ще (му) говориш всичко, що ти заповядвам, а брат ти Аарон ще говори на фараона, да пусне синовете Израилеви от земята си. \n3. Но Аз ще ожесточа фараоновото сърце и ще умножа Моите личби и Моите чудеса в Египетската земя. \n4. Фараонът няма да ви послуша, и Аз ще наложа ръката Си върху Египет и ще изведа Моето воинство, Моя народ, синовете Израилеви, от Египетската земя - с велики съдби. \n5. Тогава (всички) египтяни ще познаят, че Аз съм Господ, когато простра ръката Си върху Египет и изведа синовете Израилеви изсред тях. \n6. Моисей и Аарон направиха: както им заповяда Господ, тъй направиха. \n7. Моисей беше на осемдесет, а (брат му) Аарон на осемдесет и три години, когато почнаха да говорят на фараона. \n8. И каза Господ на Моисея и Аарона, като рече: \n9. ако фараонът ви каже: сторете (личба или) чудо, ти кажи на (брат си) Аарона: вземи тоягата си и я хвърли (на земята) пред фараона (и пред служителите му), - тя ще стане на змия. \n10. Моисей и Аарон дойдоха при фараона (и при служителите му) и направиха така, както (им) заповяда Господ. И хвърли Аарон тоягата си пред фараона и пред служителите му, и тя стана на змия. \n11. Тогава фараонът повика мъдреците (египетски) и магьосниците; и тия влъхви египетски направиха същото с магиите си: \n12. всеки от тях хвърли тоягата си, и те станаха на змии; но Аароновата тояга погълна техните тояги. \n13. Фараоновото сърце се ожесточи, и той ги не послуша, както и (им) бе говорил Господ. \n14. И рече Господ на Моисея: кораво е сърцето на фараона: той не скланя да пусне народа. \n15. Иди утре при фараона: ето, той ще излезе при водата, а ти застани на пътя му, при брега на реката, и тоягата, която се превръща в змия, вземи в ръката си, \n16. и му речи: Господ, Бог на евреите, ме прати да ти кажа: пусни Моя народ, за да Ми извърши служба в пустинята; но ето, ти и досега не послуша. \n17. Тъй казва Господ: по това ще познаеш, че Аз съм Господ: ето, с тая тояга, що е в ръката ми, ще ударя по водата, която е в реката, и тя ще се превърне в кръв; \n18. и рибата в реката ще измре, и реката ще се осмърди, и египтяни ще се гнусят да пият вода от реката. \n19. И рече Господ на Моисея: кажи на (брата си) Аарона: вземи тоягата си (в ръка) и простри ръката си върху водите на египтяни: върху реките им, върху потоците им, върху езерата им и върху всяко тяхно водовместилище, и ще се превърнат в кръв, и ще бъде кръв по цялата Египетска земя, и в дървени и каменни съдове. \n20. Тогава Моисей и Аарон направиха, както (им) заповяда Господ. И дигна (Аарон) тоягата (си) и удари по речната вода пред очите на фараона и пред очите на служителите му, и всичката вода в реката се превърна в кръв, \n21. и рибата в реката измря, и реката се осмърди, и египтяни не можеха да пият вода от реката; и кръв беше по цялата Египетска земя. \n22. Но и влъхвите египетски направиха същото със своите магии. Сърцето на фараона се ожесточи, и той ги не послуша, както и бе казал Господ. \n23. Обърна се фараонът и отиде у дома си; сърцето му и от това не се трогна. \n24. И всички египтяни взеха да копаят около реката, за да намерят вода за пиене, защото не можеха да пият вода от реката. \n25. И се изминаха седем дена, откак Господ порази реката.",
       "ГЛАВА 8. \n1. И рече Господ на Моисея: иди при фараона и му кажи: тъй казва Господ: пусни Моя народ, за да Ми извърши служба; \n2. а ако се не съгласиш да го пуснеш, ето, Аз ще поразя цялата ти област с жаби: \n3. и реката ще загъмжи от жаби, и те ще излязат и ще влязат в твоята къща, и в твоята спалня, и в леглото ти, и в къщите на твоите служители и на твоя народ, и в пещите ти, и в нощвите ти; \n4. и върху тебе и върху твоя народ, и върху всичките ти служители ще полазят жаби. \n5. И рече Господ на Моисея: кажи на (брата си) Аарона: простри си ръката с тоягата си върху реките, върху потоците и върху езерата, и изведи жаби по Египетската земя. \n6. Аарон простря ръката си върху египетските води (и изведе жаби); и жабите излязоха, та покриха Египетската земя. \n7. Но и влъхвите (египетски) сториха същото с магиите си: изведоха жаби по Египетската земя. \n8. Тогава фараонът повика Моисея и Аарона и рече: помолете се (за мене) на Господа да премахне жабите от мене и от народа ми, и аз ще пусна израилския народ да принесе жертва Господу. \n9. Моисей рече на фараона: определи ми сам, кога да се помоля за тебе, за твоите служители и за твоя народ, за да се махнат жабите от тебе, (от твоя народ,) от къщите ти, и да останат само в реката. \n10. Той рече: утре, Моисей отговори: ще бъде според думата ти, та да познаеш, че няма друг като Господа, нашия Бог; \n11. и ще се отдръпнат жабите от тебе, от къщите ти (и от нивите), и от служителите ти, и от народа ти; само в реката ще останат. \n12. Моисей и Аарон излязоха от фараона, и Моисей се помоли на Господа за жабите, които Той бе напратил върху фараона. \n13. И стори Господ според думите на Моисея: жабите измряха в къщите, по дворовете и по нивите (им); \n14. и събраха ги на купища, и земята се осмърди. \n15. Като видя фараонът, че настана облекчение, ожесточи сърцето си, и ги не послуша, както бе казал Господ. \n16. Тогава Господ рече на Моисея: кажи на Аарона: простри (с ръка) тоягата си и удари земната пръст, и (мушици ще нападнат по човеци, по добитък и на фараона, и в къщата му и по служителите му, всичката земна пръст) ще стане на мушици по цялата Египетска земя. \n17. Така те и сториха: Аарон си простря ръката с тоягата си, удари земната пръст, и се явиха мушици по човеци и по добитък. Всичката земна пръст стана на мушици по цялата Египетска земя. \n18. Помъчиха се тъй също и влъхвите да произведат мушици с магиите си, ала не можаха. И мушиците бяха по човеци и по добитък. \n19. Тогава влъхвите рекоха на фараона: това е пръст Божий. Но фараоновото сърце се ожесточи, и той ги не послуша, както и бе казал Господ. \n20. И рече Господ на Моисея: стани утре рано и се яви пред лицето на фараона. Ето, той ще отиде при водата, и ти му кажи: тъй казва Господ: пусни Моя народ, за да Ми извърши служба (в пустинята); \n21. ако пък не пуснеш народа Ми, ето, Аз ще напратя върху тебе и върху твоите служители, и върху твоя народ и в твоите къщи песи мухи, и ще се напълнят къщите на египтяни и самата земя, на която живеят, с песи мухи; \n22. и оня ден ще отделя земя Гесем, в която живее Моят народ, и там не ще има песи мухи, за да познаеш, че Аз съм Господ (Бог) на (цялата) земя; \n23. Аз ще поставя различие между Моя народ и твоя народ. Тая личба утре ще стане (на земята). \n24. Тъй и направи Господ: налетяха много песи мухи във фараоновата къща, и в къщите на служителите му, и по цялата Египетска земя: земята гинеше от песите мухи. \n25. Тогава фараонът повика Моисея и Аарона и рече: идете, принесете в тая земя жертва на (Господа) вашия Бог. \n26. Но Моисей рече: не можем стори това, защото жертвоприношението ни на Господа, нашия Бог, е гнусно за египтяни: ако вземем да принасяме гнусна за египтяни жертва пред очите им, не ще ли ни убият с камъни? \n27. Ние ще отидем в пустинята, на три дни път, и ще принесем жертва на Господа, нашия Бог, както ни каже (Господ). \n28. И отговори фараонът: ще ви пусна да принесете в пустинята жертва на Господа, вашия Бог, но само не отивайте далеч; помолете се за мене (на Господа). \n29. Моисей рече: ето, аз си отивам от тебе и ще се помоля на Господа (Бога), и песите мухи ще се махнат утре от фараона, и от служителите му, и от народа му; стига само фараонът да престане да ни мами, като не пуска народа да принесе жертва Господу. \n30. Отиде си Моисей от фараона и се помоли на Господа. \n31. И Господ направи според думата на Моисея и премахна песите мухи от фараона, от служителите му и от народа му; не остана нито една. \n32. Но и тоя път фараонът ожесточи сърцето си и не пусна народа.",
       "ГЛАВА 9. \n1. И рече Господ на Моисея: иди при фараона и му кажи: тъй говори Господ, Бог на евреите: пусни Моя народ, за да Ми извърши служба; \n2. защото, ако ти не поискаш да пуснеш (Моя народ) и още го задържаш, \n3. ето, ръката Господня ще бъде върху твоя добитък, който е на полето: върху коне, върху осли, върху камили, върху волове и овци - страшен мор ще настане. \n4. И (в онова време) Господ ще различи добитъка израилски от добитъка египетски, и от всичкия (добитък) на синовете Израилеви нищо няма да умре. \n5. И определи Господ времето, като рече: утре ще стори това Господ в тая земя. \n6. И на другия ден Господ направи това: измря всичкият египетски добитък; а от добитъка на синовете Израилеви нищо не умря. \n7. Фараонът прати да узнаят, и ето, от (всичкия) добитък (на синовете) Израилеви не бе умряло нищо. Но фараоновото сърце се ожесточи, и той не пусна народа. \n8. И рече Господ на Моисея и Аарона: вземете по една пълна шепа пепел от пещ, и нека я хвърли Моисей на възбог пред очите на фараона (и служителите му); \n9. и ще се дигне прах по цяла Египетска земя, и циреи ще излязат по човеци и по добитък в цяла Египетска земя. \n10. Те взеха пепел от пещ и застанаха пред фараона. Моисей я хвърли на възбог, и гнойни струпеи излязоха по човеци и по добитък. \n11. И не можеха влъхвите да устоят пред Моисея поради струпеите, защото струпеи имаше по влъхвите и по всички египтяни. \n12. Но Господ ожесточи сърцето на фараона, и той не ги послуша, както и бе казал Господ на Моисея. \n13. И рече Господ на Моисея: утре стани рано и се яви пред фараона и му кажи: тъй говори Господ, Бог на евреите: пусни Моя народ, за да Ми извърши служба; \n14. защото тоя път Аз ще напратя всички Мои порази в сърцето ти, и върху твоите служители, и върху твоя народ, за да познаеш, че няма подобен на Мене в цялата земя; \n15. понеже, простра ли ръка, ще поразя тебе и твоя народ с мор, и ти ще бъдеш изтребен от земята: \n16. но затова Аз те запазих, за да покажа над тебе силата Си, и за да бъде възвестено Моето име по цяла земя. \n17. Ти още противостоиш на Моя народ и го не пускаш, - \n18. но ето, Аз ще пратя утре, тъкмо по това време, твърде силен град, какъвто не е имало в Египет от деня на основанието му досега. \n19. Прати прочее да приберат стадата ти и всичко, що имаш по полето: защото върху всички човеци и добитък, които останат по полето и не бъдат прибрани дома, ще падне град, и ще измрат. \n20. Ония фараонови служители, които се уплашиха от думата Господня, прибраха бързо слугите си и стадата си в къщите; \n21. а който не обърна внимание към думата Господня, той остави слугите си и стадата си на полето. \n22. И рече Господ на Моисея: простри ръката си към небето, и ще падне град по цялата Египетска земя, върху човеци, върху добитък и върху всичката полска трева в Египетската земя. \n23. И простря Моисей тоягата си към небето, и даде Господ гръм и град, и огън се сипеше по земята; и прати Господ град върху (цялата) Египетска земя; \n24. беше град, и огън смесен с град, (град) много силен, какъвто не е имало по цялата Египетска земя, откак е заселена. \n25. И градът порази по цялата Египетска земя всичко, що беше в полето, от човек до добитък; градът уби и всичката полска трева, и всички дървета в полето изпочупи (градът). \n26. Само в земя Гесем, дето живееха синовете Израилеви, нямаше град. \n27. И прати фараонът, та повика Моисея и Аарона и им рече: тоя път съгреших; Господ е праведен, а аз и моят народ сме виновни. \n28. Помолете се (за мене) на Господа: нека престанат гръмовете Божии и градът (и огънят на земята), и ще ви пусна и няма вече да ви задържам. \n29. Моисей му рече: щом изляза от града, ще простра ръцете си към Господа (на небето), и гръмовете ще престанат, и град (и дъжд) няма да има вече, за да познаеш, че земята е Господня; \n30. но аз зная, че ти и твоите служители още няма да се побоите от Господа Бога. \n31. Ленът и ечемикът бяха убити, защото ечемикът беше изкласил, а ленът беше завързал семе; \n32. пшеницата пък и лимецът не бяха убити, защото бяха късни. \n33. Излезе Моисей от фараона извън града и простря ръцете си към Господа: престана гръмът и градът, и дъжд се не изливаше вече на земята. \n34. Като видя фараонът, че престана дъждът, градът и гръмът, продължаваше да греши, и закоравя сърцето негово и на служителите му. \n35. Ожесточи се сърцето на фараона (и на служителите му), и той не пусна синовете Израилеви, както и бе казал Господ чрез Моисея.",
       "ГЛАВА 10. \n1. Тогава Господ каза на Моисея: влез при фараона, защото Аз ожесточих сърцето му и сърцето на служителите му, за да покажа между тях тия Мои личби \n2. и да разказваш на сина си и на внука си онова, що сторих в Египет, и за Моите личби, които показах в него, и да знаете, че Аз съм Господ. \n3. Моисей и Аарон дойдоха при фараона и му рекоха: тъй говори Господ, Бог на евреите: докога ще упорствуваш да се смириш пред Мене? Пусни Моя народ, за да Ми извърши служба; \n4. а ако не пуснеш народа Ми, ето, утре (по това време) Аз ще напратя скакалци в твоята (цяла) област. \n5. Те ще покрият лицето на земята тъй, че не ще може да се види земята, и ще поядат у вас (всичко) останало (на земята), оцеляло от градушката; ще поядат също всички дървета, които растат у вас по полето, \n6. и ще напълня твоите къщи, къщите на всичките ти служители и (всички) къщи на всички египтяни, каквото не са виждали твоите бащи, нито бащите на бащите ти, откак живеят на земята дори доднес. (Моисей) се обърна и си отиде от фараона. \n7. Тогава служителите фараонови рекоха на фараона: докога ще ни мъчи тоя? Пусни тия люде; нека те извършат служба на Господа, своя Бог; още ли не виждаш, че Египет загива? \n8. И върнаха Моисея и Аарона при фараона, и (фараонът) им рече: идете, извършете служба на Господа, вашия Бог; но кои и кои ще отидат? \n9. Моисей отговори: ще отидем млади и стари, със синовете и дъщерите си, с овците и воловете си ще отидем, защото имаме празник на Господа (нашия Бог). \n10. (Фараонът) им рече: нека бъде тъй; Господ да е с вас! Готов съм да ви пусна, но защо с децата? видите ли, лошо намерение имате! \n11. Не, идете само мъжете и извършете служба на Господа, защото това вие искахте. И ги изпъдиха от фараона. \n12. Тогава Господ рече на Моисея: простри ръката си над Египетската земя, и нека нападнат скакалци в Египетската земя и поядат всичката земна трева (и всичките дървесни плодове), всичко, що е оцеляло от градушката. \n13. И простря Моисей тоягата си над Египетската земя, и Господ прати в тая земя източен вятър, който трая целия тоя ден и цялата нощ. На сутринта източният вятър довея скакалците. \n14. Скакалците нахлуха в цялата Египетска земя и нападнаха цялата Египетска страна в голямо множество: такива скакалци по-преди не е имало, и подир тях не ще има. \n15. Те покриха лицето на цялата земя, тъй че земята не се виждаше, и поядоха всичката земна трева и всички дървесни плодове, оцелели от градушката, и не остана никаква зеленина нито на дървета, нито на полска трева по цялата Египетска земя. \n16. Фараонът бързо повика Моисея и Аарона и рече: съгреших пред Господа, вашия Бог, и пред вас; \n17. сега простете греха ми още тоя път и се помолете на Господа, вашия Бог, само да дигне от мене тая смърт. \n18. (Моисей) си излезе от фараона и се помоли на Господа. \n19. И даде Господ от противната страна западен, твърде силен вятър, и той дигна скакалците, та ги нахвърли в Червено море: не остана нито един скакалец в цялата Египетска страна. \n20. Но Господ ожесточи сърцето на фараона, и той не пусна Израилевите синове. \n21. И рече Господ на Моисея: простри ръката си към небето, и ще настане мрак по Египетската земя, такъв мрак, че дори да се пипа. \n22. Моисей простря ръката си към небето, и настана гъст мрак по цялата Египетска земя три дни наред: \n23. един другиго не виждаха, и никой не става от мястото си три дена; а в жилищата на всички Израилеви синове беше видело. \n24. Фараонът повика Моисея (и Аарона) и рече: идете, извършете служба на Господа (вашия Бог); само дребният и едрият ви добитък да остане, а децата ви нека отидат с вас. \n25. Но Моисей рече: (не,) дай ни в ръце също жертви и всесъжение, които да принесем на Господа, нашия Бог. \n26. Нека дойдат с нас и стадата ни, не бива да остане ни копито; защото от тях ние ще вземем за жертва на Господа, нашия Бог; но, докле не пристигнем там, не знаем, какво ще принесем в жертва на Господа (нашия Бог). \n27. И Господ ожесточи сърцето на фараона, и той не иска да ги пусне. \n28. И рече му фараонът: махни се от мене; пази се, не се явявай вече отпреде ми; в който ден видиш лицето ми, ще умреш. \n29. Моисей отговори: както рече, тъй и ще бъде: няма вече да видя лицето ти.",
       "ГЛАВА 11. \n1. И рече Господ на Моисея: още една пораза ще пратя на фараона и на египтяни; след това той ще ви пусне оттука; и когато да (ви) пуща, с бързина ще ви изпъди оттука. \n2. Внуши на народа (тайно), да поиска всеки от ближния си и всяка жена от ближната си сребърни и златни вещи (и дрехи). \n3. И даде Господ, че народът (Му) намери милост пред очите на египтяни, (и те му даваха;) па и Моисей беше велик в Египетската земя, пред очите на (фараона и) служителите фараонови и пред (целия) народ. \n4. И рече Моисей: тъй говори Господ: около полунощ Аз ще мина посред Египет, \n5. и ще умре всеки първороден син в Египетската земя от първородния син на фараона, който седи на престола си, до първородния син на робинята, която е на мелницата, и всичко първородно от добитъка; \n6. и ще бъде голям писък по цялата Египетска земя, какъвто не е бивал и какъвто няма вече да бъде; \n7. а у Израилевите синове нийде куче език няма да помръдне нито против човек, нито против добитък, за да познаете, каква разлика прави Господ между египтяни и между израилтяни. \n8. Тогава ще дойдат всички тези твои служители при мене, ще ми се поклонят и ще рекат: излез ти и целият (ти) народ, който предвождаш. След това аз ще си изляза. И излезе (Моисей) от фараона с гняв. \n9. И рече Господ на Моисея: фараонът ви не послуша, за да се умножат (Моите личби и) Моите чудеса в Египетската земя. \n10. Моисей и Аарон направиха всички тия (личби и) чудеса пред фараона, но Господ ожесточи сърцето на фараона, и той не пусна Израилевите синове от земята си.",
       "ГЛАВА 12. \n1. Господ каза на Моисея и Аарона в Египетската земя, думайки: \n2. тоя месец да ви бъде начало на месеците, пръв да ви бъде между месеците на годината. \n3. Кажете пред цялото общество (на синовете) на Израиля: в десетия ден на тоя месец нека всеки си вземе по едно агне според челядите, по агне на челяд; \n4. ако пък челядта е толкоз малка, че не ще може да изяде агнето, нека той и най близкият на дома му съсед го вземат според колкото души са на брой, като се смята съразмерно с онова, колко всеки може да изяде от агнето. \n5. Агнето ви трябва да бъде без недостатък, мъжко, едногодишно; вземете го от овците или от козите; \n6. и да се пази то у вас до четиринайсетия ден на тоя месец; тогава да го заколи цялото събрание на израилското общество, привечер. \n7. И да вземат от кръвта му, и помажат и двата спонеца на вратата и горния праг на вратата в къщите, дето ще го ядат. \n8. И през тая същата нощ да изядат месото му, изпечено на огън; да го изядат с безквасен хляб и с горчиви треви. \n9. Не яжте от него недопечено, или сварено във вода, но яжте го изпечено на огън, главата с нозете и дробинето. \n10. Не оставяйте от него до сутринта (и кост негова не трошете); а останалото от него изгорете на огън до сутринта. \n11. А яжте го тъй: препасани през кръста, с обуща на нозе и с тояга в ръка, яжте го набързо: това е Пасха Господня. \n12. Аз пък същата тая нощ ще мина по Египетската земя, и ще поразя всяко първородно в Египетската земя, от човек до добитък, и ще произведа съд над всички египетски богове. Аз съм Господ. \n13. А оная кръв ще ви бъде белег на къщите, дето се намирате, и, като видя кръвта, ще ви отмина, и между вас не ще има изтребителна пораза, когато поразявам Египетската земя. \n14. И тоя ден да ви бъде за спомен, и празнувайте го като празник за Господа през (всички) ваши родове; празнувайте го като вечно узаконение. \n15. Седем дни яжте безквасен хляб; още от първия ден махнете кваса от къщите си, защото, който яде квасно от първия до седмия ден, тая душа ще бъде изтребена изсред Израиля. \n16. В първия ден да имате свещено събрание, и в седмия ден свещено събрание: никаква работа да се не върши в тия дни, освен онова, което трябва всекиму за ядене; само това можете да вършите. \n17. Да тачите празник Безквасници, защото в тоя ден Аз изведох вашите опълчения от Египетската земя, и да тачите тоя ден в родовете си като вечно узаконение. \n18. От четиринайсетия ден на първия месец вечерта яжте безквасен хляб до вечерта на двайсет и първия ден от същия месец. \n19. Седем дни не бива да има квас в къщите ви, защото, който яде квасно, оная душа ще бъде изтребена из обществото (на синовете) на Израиля, бил той пришълец, или туземец. \n20. Нищо квасно да не ядете: във всичките си живелища яжте безквасен хляб. \n21. Тогава свика Моисей всички стареи (на синовете) Израилеви и им рече: изберете и си вземете агнета, според челядите си, и заколете пасхата. \n22. И вземете китка от исоп, потопете я в кръвта, що е в съда, и помажете горния праг и двата спонеца на вратата с кръвта, що е в съда; и никой от вас да не излиза от къщните си врата до сутринта. \n23. И ще мине Господ да поразява Египет, и, като види кръвта на горния праг и на двата спонеца, Господ ще отмине вратата, и не ще остави погубителя да влезе в къщите ви да поразява. \n24. Пазете това като закон за себе си и за синовете си довеки. \n25. Кога влезете в земята, която Господ ще ви даде, както бе казал, пазете тая служба. \n26. И кога ви попитат децата ви: какво означава тая служба? \n27. кажете (им): това е пасхална жертва Господу, Който отмина къщите на синовете Израилеви в Египет, когато поразяваше египтяни, а нашите къщи избави. - Тогава народът се наведе и се поклони. \n28. И отидоха синовете Израилеви и сториха: както Господ заповяда на Моисея и Аарона, тъй и направиха. \n29. Около среднощ Господ порази всички първородни в Египетската земя, от първородния син на фараона, който седеше на престола си, до първородния син на пленника, който беше в тъмница, и всичко първородно у добитъка. \n30. И стана фараонът през нощта, той и всичките му служители и цял Египет; и дигна се голям писък по (цялата земя на) Египет, защото не остана къща, дето да нямаше мъртвец. \n31. Тогава повика (фараонът) Моисея и Аарона през нощта и (им) каза: станете, излезте изсред народа ми, както вие, тъй и синовете Израилеви, и идете, та извършете служба на Господа (вашия Бог), както говорихте; \n32. вземете и дребния и едрия си добитък, както говорихте; идете и ме благословете. \n33. И египтяни нудеха народа, за да го изкарат по-скоро от земята си; защото казваха: всички ще измрем. \n34. И народът задигна тестото си, преди да възиде; а като увиха нощвите в дрехите си, взеха ги на рамената си. \n35. И синовете Израилеви сториха според Моисеевата дума и поискаха от египтяни сребърни и златни вещи и дрехи. \n36. А Господ показа милост към народа (Си) пред очите на египтяни: и те му даваха, тъй че той оплени египтяни. \n37. И потеглиха синовете Израилеви от Раамсес за Сокхот до шестстотин хиляди пешаци мъже, освен децата; \n38. с тях излязоха и много разноплеменни люде, и дребен и едър добитък, твърде голямо стадо. \n39. И от тестото, което изнесоха от Египет, изпекоха безквасни питки, защото то не бе още възишло, понеже бяха изпъдени от Египет и не можеха да се бавят и дори храна не си приготвиха за път. \n40. А времето, през което синовете Израилеви (и бащите им) проживяха в Египет (и в Ханаанската земя), беше четиристотин и трийсет години. \n41. След като се изминаха четиристотин и трийсетте години, в същия оня ден през нощта излезе цялото опълчение Господне от Египетската земя. \n42. Това е нощ на бдение Господу за извеждането им от Египетската земя; тая същата нощ е бдение Господу за всички синове Израилеви в родовете им. \n43. И рече Господ на Моисея и Аарона: ето наредбата за пасхата: никой чужденец не бива да яде от нея; \n44. а всеки роб, купен със сребро, след като го обрежеш, може да яде от нея; \n45. преселник и наемник не бива да яде от нея. \n46. В една къща трябва да я ядете (не оставяйте от нея до сутринта), не изнасяйте месо вън от къщата и костите й не трошете. \n47. Цялото общество (на синовете) на Израиля трябва да я извършва. \n48. Ако пък се посели при тебе някой пришълец и поиска да извърши Пасха Господу, обрежи у него всичко, що е от мъжки пол, и тогава нека пристъпи да я извърши, и ще бъде като туземец; обаче никой необрязан не бива да я яде: \n49. един закон да бъде и за туземеца и за пришълеца, който се е поселил между вас. \n50. И сториха всички синове Израилеви: както заповяда Господ на Моисея и Аарона, тъй и направиха. \n51. В същия оня ден Господ изведе синовете Израилеви от Египетската земя, според както бяха разделени на опълчения.",
       "ГЛАВА 13. \n1. И рече Господ на Моисея, като каза: \n2. посвети Ми всяко първородно, което разтваря всяка утроба у синовете Израилеви, от човек до добитък, (защото) Мои са те. \n3. И рече Моисей на народа: помнете тоя ден, в който излязохте от Египет, от дома на робството, защото със силна ръка ви изведе Господ оттам, и не яжте квасно: \n4. днес излизате в месец авив. /* \n5. И когато те въведе Господ (Бог твой) в земята на хананейци и хетейци, аморейци, евейци и иевусейци, (гергесейци и ферезейци,) за която Той се кле на твоите отци, че ще ти я даде - земя, дето тече мед и мляко, - извършвай тая служба в тоя месец. \n6. Седем дена яж безквасен хляб, и в седмия ден да бъде празник Господу. \n7. Безквасен хляб да ядеш седем дена, и да се не намира у тебе квасен хляб, и ни в едно твое място да се не намира у тебе квасно. \n8. В оня ден извести на сина си и кажи: туй е заради онова, което Господ (Бог) ми направи, когато излязох от Египет. \n9. И това да ти бъде знак на ръката ти и спомен пред очите ти, та законът Господен да бъде в устата ти; защото със силна ръка те изведе Господ (Бог) от Египет. \n10. Изпълнявай тая наредба в определеното време всяка година. \n11. И кога те въведе Господ (Бог твой) в земята Ханаанска, както Той се кле на тебе и на отците ти, и ти я даде, - \n12. отделяй Господу всяко (мъжко), което отваря утроба, и всяко първородно мъжко от добитъка, който имаш, (посвещавай) Господу. \n13. А всяко от ослите, което отваря (утроба), заменяй с агне; ако пък не го замениш, откупи го; и всяко първородно човеческо от синовете ти откупувай. \n14. И кога отпосле те попита син ти и рече: що е това? ти му кажи: със силна ръка ни изведе Господ от Египет, от дома на робството; \n15. защото, когато фараонът се противеше да ни пусне, Господ умъртви всички първородни в Египетската земя, от първородно човеческо до първородно от добитъка, - затова аз принасям в жертва Господу всичко мъжко, отварящо утроба, а всеки първороден от моите синове откупувам; \n16. и това да бъде като знак на ръката ти и вместо превръзка над очите ти; защото със силна ръка ни изведе Господ от Египет. \n17. А когато фараонът пусна народа, Бог го не поведе по пътя на Филистимската земя, понеже е близък; защото Бог рече: да не би народът да се разкае, като види война, и да се върне в Египет. \n18. И Бог поведе народа по околен път през пустинята към Червено море. И синовете Израилеви въоръжени излязоха от Египетската земя. \n19. И взе Моисей със себе си костите на Иосифа, защото (Иосиф) с клетва бе заклел синовете Израилеви, казвайки: Бог ще ви споходи, и вие изнесете със себе си костите ми оттука. \n20. И потеглиха (синовете Израилеви) от Сокхот и се разположиха на стан в Етам, в края на пустинята. \n21. А Господ вървеше пред тях дене в облачен стълб, като им показваше пътя, а ноще в огнен стълб, като им светеше, та да вървят и дене и ноще. \n22. И облачният стълб се не отлъчваше дене, нито огненият стълб ноще от лицето на (целия) народ. \n/* В месеца на класовете.",
       "ГЛАВА 14. \n1. И рече Господ на Моисея, думайки: \n2. кажи на синовете Израилеви да свият и да се разположат на стан пред Пихахирот, между Мигдол и морето, пред Ваал-Цефон; срещу него се разположете на стан при морето. \n3. И ще рече фараонът (на народа си) за синовете Израилеви: те са се заблудили в тая земя, пустинята ги е затворила. \n4. Аз пък ще ожесточа сърцето на фараона, и той ще се спусне да ги гони, и ще покажа славата Си над фараона и над всичките му войски; и (всички) египтяни ще познаят, че Аз съм Господ. Тъй и направиха. \n5. Като известиха на египетския цар, че народът избягал, обърна се сърцето на фараона и на служителите му против тоя народ, и те казаха: какво сторихме, та пуснахме израилтяните да не ни работят? \n6. (Фараонът) впрегна колесницата си и взе със себе народа си; \n7. и взе шестстотин отбор колесници и всички египетски колесници, и началниците над всички тях. \n8. И Господ ожесточи сърцето на египетския цар фараона (и на служителите му), и той погна Израилевите синове; а Израилевите синове вървяха под висока ръка. \n9. И впуснаха се след тях египтяни, и всички коне с колесниците на фараона, и конниците, и цялата му войска, и ги застигнаха, както бяха разположени край морето, при Пи-хахирот пред Ваал-Цефон. \n10. И когато фараонът наближи, Израилевите синове се озърнаха, и ето - египтяни идат подире им: Израилевите синове се уплашиха твърде много и извикаха към Господа, \n11. и казаха на Моисея: нима нямаше гробове в Египет, та ни доведе да умрем в пустинята? Какво стори с нас, като ни изведе от Египет? \n12. Не говорихме ли ти това същото в Египет, като ти думахме: остави ни, нека работим на египтяни? Защото по-добре е да сме в робство у египтяни, отколкото да умрем в пустинята. \n13. Но Моисей каза на народа: не бойте се, чакайте - и ще видите спасение от Господа, което Той ще извърши сега над вас; защото египтяните, които сега виждате, няма да ги видите вече довека; \n14. Господ ще се бори за вас, а вие бъдете спокойни. \n15. И рече Господ на Моисея: що викаш към Мене? Кажи на Израилевите синове да вървят; \n16. а ти вдигни тоягата си, и простри ръката си над морето, и раздели го, и ще минат Израилевите синове презсред морето по сухо. \n17. Аз пък ще ожесточа сърцето на (фараона и на всички) египтяни, и те ще тръгнат подире им; и ще покажа славата Си над фараона и над цялата му войска, над колесниците му и над конниците му. \n18. И ще познаят (всички) египтяни, че Аз съм Господ, когато покажа славата Си над фараона, над колесниците му и над конниците му. \n19. И вдигна се Ангел Божий, който вървеше пред стана (на синовете) на Израиля, и тръгна отдире им; вдигна се и облачният стълб отпреде им и застана отзаде им; \n20. и влезе по средата между египетския стан и между стана (на синовете) на Израиля: за едните беше облак и мрак, а на другите осветляваше нощта, и през цялата нощ не се доближиха едни с други. \n21. Тогава Моисей простря ръката си над морето, и през цялата нощ Господ тласкаше морето със силен източен вятър, та направи морето суша; и водите се разцепиха. \n22. И тръгнаха Израилевите синове посред морето по сухо: водите бяха тям като стена отдясно и отляво. \n23. Втурнаха се египтяни, и влязоха подире им в средата на морето всички коне на фараона, колесниците му и конниците му. \n24. И по утринна стража погледна Господ на египетския стан от огнения и облачния стълб и разбърка стана на египтяни. \n25. И направи да се изплеснат колелата от колесниците им, тъй че с мъка ги влечеха. Тогава египтяни рекоха: да бягаме от израилтяните, защото Господ се бори зарад тях против египтяни. \n26. И рече Господ на Моисея: простри ръката си над морето, и да се възвърнат водите върху египтяни, върху колесниците им и върху конниците им. \n27. И Моисей простря ръката си над морето, и призори водата се върна на мястото си; а египтяни бягаха насрещу (водата). Тъй потопи Господ египтяни всред морето. \n28. И водата се върна и покри колесниците и конниците на всичката фараонова войска, които бяха влезли подире им в морето; не остана ни един от тях. \n29. А Израилевите синове минаха по сухо презсред морето: водите (бяха) тям като стена отдясно и (стена) отляво. \n30. Него ден Господ избави израилтяните от ръцете на египтяни; и Израилевите синове видяха египтяните мъртви на морския бряг. \n31. Израилтяните видяха великата ръка, която Господ показа над египтяни; народът се уплаши от Господа и повярва на Господа и на Неговия служител Моисея.",
       "ГЛАВА 15. \n1. Тогава Моисей и Израилевите синове изпяха на Господа тая песен, думайки: да възпея Господа, защото се славно прослави; коня и ездача му хвърли в морето. \n2. Господ е моя сила и моя слава. Той ми стана спасение. Той е мой Бог, и ще Го прославя; Бог на баща ми, и ще Го превъзнеса. \n3. Господ е силен воин. Иехова Му е името. \n4. Колесниците на фараона и войската му хвърли Той в морето, и отборните му военачалници потънаха в Червено море. \n5. Бездните ги покриха: те потънаха в дълбините като камък. \n6. Твоята десница, Господи, се прослави със сила; Твоята десница, Господи, съкруши неприятеля. \n7. С величието на славата Си Ти повали въстаналите против Тебе. Ти изпрати гнева Си, и той ги изгори като слама. \n8. От Твоето духване се разцепиха водите, вълните застанаха като стена, бездните се сгъстиха в сърцето морско. \n9. Неприятелят каза: ще се втурна, ще догоня, ще разделя плячката; ще се насити с тях душата ми, ще извадя меча си, ще ги изтреби ръката ми. \n10. Ти духна с дъха Си, и морето ги покри: те потънаха като олово в страшните води. \n11. Кой е като Тебе, Господи, между боговете? Кой е като Тебе, величествен със светост, многопочитан с похвали, творец на чудеса? \n12. Ти простря десницата Си: земята ги погълна. \n13. Ти водиш с Твоята милост тоя народ, който Ти избави, и го придружаваш със силата Си в жилището на Твоята светиня. \n14. Чуха народите и треперят: ужас обзе филистимските жители. \n15. Тогава се смутиха едомските князе, трепет обзе моавитските главатари, паднаха в униние всички ханаански жители. \n16. Нека нападне върху им страх и ужас; от силата на Твоята мишца да онемеят като камък, докле премине Твоят народ, Господи, докле премине тоя народ, който Ти си придобил. \n17. Заведи го и го настани в планината на Твоето притежание, на мястото, което Ти, Господи, си направил Свое жилище, в светилището, което Твоите ръце, Владико, са създали! \n18. Господ ще царува довеки и вечно. \n19. Когато конете на фараона навлязоха с колесниците му и с конниците му в морето, Господ обърна върху им морските води, а Израилевите синове минаха презсред морето по сухо. \n20. И пророчица Мариам, Ааронова сестра, взе тимпан в ръката си, и подире й излязоха всички жени с тимпани и хора\\'. \n21. И запя Мариам пред тях: Възпейте Господа, защото се славно прослави; коня и ездача му хвърли в морето. \n22. Тогава Моисей поведе израилтяните от Червено море, и те влязоха в пустиня Сур; и вървяха из пустинята три дни и не намираха вода. \n23. Дойдоха в Мера, и не можаха да пият в Мера вода, защото беше горчива; затова и нарекоха онова (място) Мера. /* \n24. И заропта народът против Моисея и думаше: какво ще пием? \n25. (Моисей) викна към Господа, и Господ му показа дърво, и той го хвърли във водата, и водата стана сладка. Там Бог даде на народа наредби и закон и там го тури на изпитание. \n26. И каза: ако слушаш добре гласа на Господа, твоя Бог, и правиш каквото е угодно пред очите Му, и се вслушваш в заповедите Му, и пазиш всичките Му наредби, - няма да ти напратя ни една от болестите, които напратих на Египет; защото Аз съм Господ (Бог твой), целител твой. \n27. След това дойдоха в Елим; там имаше дванайсет извора вода и седемдесет финикови дървета: и там се разположиха на стан до водите. \n/* Горчило.",
       "ГЛАВА 16. \n1. И потеглиха от Елим, и цялото общество Израилеви синове дойдоха в пустиня Син, която се намира между Елим и Синай, в петнайсетия ден на втория месец, след като бяха излезли от Египетската земя. \n2. И заропта цялото общество Израилеви синове срещу Моисея и Аарона в пустинята, \n3. и рекоха им Израилевите синове: о, да бяхме умрели от ръката Господня в Египетската земя, когато седяхме при котлите с месо, когато ядяхме хляб до насита! защото вие ни доведохте в тая пустиня, за да уморите от глад цялото това множество. \n4. И рече Господ на Моисея: ето, ще направя да вали хляб от небето, и нека народът излиза всеки ден и събира, колкото му е потребно за през деня, за да го изпитам, ще постъпва ли по Моя закон, или не; \n5. а в шестия ден нека приготвят онова, което донесат, и то ще бъде двойно повече от онова, което събират през другите дни. \n6. Тогава Моисей и Аарон рекоха на цялото общество Израилеви синове: довечера ще познаете, че Господ ви е извел от Египетската земя, \n7. и утре ще видите славата на Господа, защото Той чу вашия ропот против Господа; а ние какво сме, та роптаете против нас? \n8. И каза Моисей: ще познаете, когато Господ вечер ви даде месо за храна, а сутрин хляб до насита; защото Господ чу ропота ви, който вдигнахте против Него; а ние какво сме? Вашият ропот не е против нас, а против Господа. \n9. И рече Моисей на Аарона: кажи на цялото общество Израилеви синове: застанете пред лицето на Господа, защото Той чу ропота ви. \n10. И когато Аарон говореше на цялото общество Израилеви синове, те се озърнаха към пустинята, и ето, славата Господня се яви в облак. \n11. И Господ каза на Моисея, думайки: \n12. Аз чух ропота на Израилевите синове; кажи им: вечер ще ядете месо, а сутрин ще се насищате с хляб и ще познаете, че Аз съм Господ, Бог ваш. \n13. Вечерта долетяха пъдпъдъци и покриха стана, а на сутринта бе паднала роса около стана. \n14. Росата се вдигна, и ето, по лицето на пустинята нещо дребно, зърнесто, ситно като скреж по земята. \n15. Като видяха Израилевите синове, думаха един другиму: какво е това? Защото не знаеха, що е то. И Моисей им каза: това е хлябът, който ви даде Господ за храна; \n16. ето какво заповяда Господ: събирайте от него, всеки по колкото може да изяде; събирайте по гомо\\'р на човек, според кой колкото души има в шатрата си. \n17. Тъй направиха Израилевите синове: събраха, кой много, кой малко. \n18. И измериха с гомо\\'ра, и който беше събрал много, нямаше излишък, и който - малко, нямаше недостиг: всеки събра, колкото можеше да изяде. \n19. И рече им Моисей: никой да не оставя от това доутре. \n20. Но те не послушаха Моисея, и някои оставиха от това до сутринта, и то червяса, и се вмириса. И Моисей им се разсърди. \n21. И те го събираха сутрин рано, всеки колкото може да изяде; а кога припечеше слънце, то се топеше. \n22. А в шестия ден събраха двойно от тоя хляб, - по два гомо\\'ра за всекиго. И всички началници на народа дойдоха, та обадиха на Моисея. \n23. И (Моисей) им каза: ето що каза Господ: утре почивка, света събота Господня; каквото трябва да се пече, печете, и каквото трябва да се вари, варете днес, а каквото остане, скътайте и запазете доутре. \n24. И скътаха това до сутринта, както (им) заповяда Моисей, и то не се вмириса, и червеи нямаше в него. \n25. И рече Моисей: яжте го днес, защото днес е събота Господня: днес няма да го намерите на полето; \n26. шест дена го събирайте, а седмият ден е събота: в тоя ден няма да го има. \n27. Но някои от народа излязоха в седмия ден да събират, ала не намериха. \n28. И каза Господ на Моисея: докога ще се противите да пазите заповедите Ми и законите Ми? \n29. Вижте, Господ ви е дал събота, затова и дава в шестия ден хляб за два дена: нека всеки си стои (у дома си), в седмия ден никой да не излиза от мястото си. \n30. И в седмия ден народът си почиваше. \n31. Израилевият дом нарече тоя хляб с име: мана. Тя беше като кориандрово семе, бяла, а на вкус като медена питка. \n32. И рече Моисей: ето що заповяда Господ: напълнете (с мана) един гомо\\'р, за да се запази в родовете ви, та да видят хляба, с който ви храних в пустинята, когато ви изведох от Египетската земя. \n33. И каза Моисей на Аарона: вземи един (златен) съд и тури в него пълен гомо\\'р мана, и го постави пред Господа, за да се пази в родовете ви. \n34. И постави го Аарон пред ковчега на свидетелството, за да се пази, както бе заповядал Господ на Моисея. \n35. Израилевите синове ядоха мана четирийсет години, докле дойдоха в населена земя; те ядоха мана, докле стигнаха до границите на Ханаанската земя. \n36. А гомо\\'рът е десета част от ефа.",
       "ГЛАВА 17. \n1. И цялото общество Израилеви синове потегли на път от пустиня Син, по заповед Господня, и се разположи на стан в Рефидим; и нямаше вода да пие народът. \n2. И народът укоряваше Моисея и думаше: дайте ни вода да пием. Каза им Моисей: защо ме укорявате? Защо изкушавате Господа? \n3. И жадуваше за вода народът там, роптаеше против Моисея и думаше: защо ни изведе от Египет, за да умориш от жажда нас и децата ни и стадата ни? \n4. Моисей извика към Бога и каза: какво да правя с тоя народ? Още малко, и ще ме убият с камъни. \n5. И рече Господ на Моисея: излез пред народа, и вземи със себе си някои от стареите Израилеви; вземи в ръка и тоягата си, с която удари по водата, и иди: \n6. ето, Аз ще застана пред тебе там на скалата в Хорив, а ти ще удариш в скалата, и от нея ще протече вода, и народът ще пие. Тъй и направи Моисей пред очите на стареите израилски. \n7. И нарече това място с име: Маса и Мерива /*, поради караницата на Израилевите синове, и защото те изкушаваха Господа, думайки: дали е между нас Господ, или не? \n8. И дойдоха амаликитци и се биха с израилтяните в Рефидим. \n9. Моисей каза на Иисуса: избери ни мъже (силни) и иди, та се срази с амаликитци; утре аз ще застана навръх могилата, и Божията тояга ще бъде в ръката ми. \n10. И стори Иисус, както му каза Моисей, и (отиде да) се срази с амаликитци; а Моисей, Аарон и Ор се качиха навръх могилата. \n11. И колчем дигнеше Моисей ръцете си, надвиваше Израил, а колчем спуснеше ръцете си, надвиваше Амалик. \n12. А на Моисея натегнаха ръцете, и тогава взеха камък, та му подложиха, и той седна на него, а Аарон и Ор подпираха ръцете му, един от едната, а друг от другата страна. Тъй стояха ръцете му издигнати до залез-слънце. \n13. И порази Иисус Амалика и народа му с острието на меча. \n14. И рече Господ на Моисея: запиши това за спомен в книгата и внуши на Иисуса, че Аз съвсем ще излича спомена за амаликитци от поднебесието. \n15. Тогава Моисей съзида жертвеник (Господу) и го нарече с име Иехова Ниси, /* \n16. понеже, каза той, ръка има върху престола Господен: Господ ще воюва против Амалика от рода в род. \n/* Изкушение и караница. \n/* Господ е мое знаме.",
       "ГЛАВА 18. \n1. Мадиамският свещеник Иотор, тъст Моисеев, чу за всичко, що Бог направи за Моисея и за Израиля, Своя народ, когато Господ изведе Израиля от Египет. \n2. И Моисеевият тъст Иотор взе Сепфора, жената на Моисея, която Моисей по-рано бе изпратил назад, \n3. и двамата й синове: на единия името беше Гирсам, защото, казваше Моисей: пришълец съм аз в чужда земя; \n4. а на другия името беше Елиезер, защото (думаше той) Бог на моя баща ми беше помощник и ме избави от фараоновия меч. \n5. И Моисеевият тъст Иотор дойде със синовете му и с жена му при Моисея в пустинята, дето се беше той разположил на стан при Божията планина, \n6. и обади на Моисея: аз, твоят тъст Иотор, ида при тебе, иде и жена ти, и двамата й сина с нея. \n7. Моисей излезе да посрещне тъста си, и (му) се поклони, и го целуна, и, след като се поздравиха един други, влязоха в шатрата. \n8. И разказа Моисей на тъста си за всичко, що Господ стори с фараона и с (всички) египтяни за Израиля, и за всички мъчнотии, каквито те срещнаха по пътя, и как Господ ги избави (от ръцете на фараона и от ръцете на египтяни). \n9. Иотор се зарадва за всички добрини, които Господ бе показал на Израиля, когато го избави от ръцете на египтяни (и от ръцете на фараона), \n10. и каза Иотор: благословен да е Господ, Който ви избави от ръцете на египтяни и от фараоновата ръка, Който избави тоя народ изпод властта на египтяни; \n11. сега аз познах, че Господ е по-велик от всички богове, тъкмо в онова, с което се те превъзнасяха пред израилтяните. \n12. И Моисеевият тъст Иотор принесе всесъжение и жертви Богу; и дойде Аарон и всички Израилеви старейшини да ядат хляб с Моисеевия тъст пред Бога. \n13. На другия ден седна Моисей да съди народа, и народът стоеше пред Моисея от сутрин до вечер. \n14. И видя (Иотор) тъстът Моисеев всичко, що той правеше с народа, и каза: какво правиш ти с народа? защо само ти седиш, а цял народ стои пред тебе от сутрин до вечер? \n15. Отговори Моисей на тъста си: народът дохожда при мене да иска съд от Бога; \n16. кога им се случи някоя работа, те идват при мене, и аз отсъждам помежду им и (им) явявам Божиите наредби и законите Му. \n17. Но тъстът Моисеев му каза: тъй, както правиш, не е добре. \n18. Ти ще измъчиш и себе си и народа, който е с тебе, защото много тежка е тая работа за тебе: ти самичък не можеш я върши; \n19. затова, послушай думите ми; аз ще ти дам съвет, и Бог ще бъде с тебе: бъди ти посредник пред Бога за народа и представяй на Бога работите (му); \n20. учи ги на (Божиите) наредби и на законите (Му), и посочвай им пътя (Му), по който те трябва да вървят, и делата, които трябва да вършат; \n21. а ти (си) избери измежду целия народ мъже способни, богобоязливи, мъже правдолюбиви, мразещи корист, и (ги) тури над тях за хилядници, стотници, петдесетници и десетници (и писари); \n22. нека те съдят народа във всяко време и да ти обаждат за всяка важна работа, а за всички малки работи да съдят те сами; и на тебе ще е по-леко, и те ще носят с тебе заедно товара; \n23. ако направиш това, и Бог ти заповяда това, тогава ще можеш утрая, и целият тоя народ ще си отива смиром на мястото. \n24. И послуша Моисей думите на тъста си и направи всичко, що (му) говори; \n25. и избра Моисей от целия Израил способни мъже и ги постави началници на народа, хилядници, стотници, петдесетници и десетници (и писари), \n26. и те съдеха народа във всяко време; за (всички) важни работи обаждаха на Моисея, а за всички малки работи съдеха сами. \n27. И изпрати Моисей тъста си, и той отиде в земята си.",
       "ГЛАВА 19. \n1. В третия месец след като Израилевите синове бяха излезли от Египетската земя, в самия ден на новолунието, стигнаха в Синайската пустиня. \n2. И тръгнаха от Рефидим, та дойдоха в Синайската пустиня, и се разположиха там на стан в пустинята; там, срещу планината, се разположи Израил на стан. \n3. А Моисей възлезе при Бога (на планината), и Господ извика към него от планината, думайки: тъй кажи на Иакововия дом и възвести на Израилевите синове: \n4. вие видяхте, що направих Аз на египтяни и как ви носих (като) на орлови криле, и ви доведох при Себе Си; \n5. и тъй, ако слушате гласа Ми и пазите завета Ми, ще бъдете Мой избран народ измежду всички народи, защото цялата земя е Моя, \n6. и вие ще Ми бъдете царство от свещеници и народ свет; това са думите, които ще кажеш на Израилевите синове. \n7. И дойде Моисей и повика стареите народни и им предложи всички тия думи, които му заповяда Господ. \n8. И целият народ отговори изедно, като каза: всичко, що е казал Господ, ще изпълним (и ще бъдем послушни). И Моисей предаде Господу думите на народа. \n9. Господ рече на Моисея: ето, Аз ще дойда при тебе в гъст облак, за да чуе народът, как ще говоря с тебе, та да ти вярва завинаги. А Моисей яви Господу думите на народа. \n10. И рече Господ на Моисея: иди при народа, (извести) и освети го днес и утре; нека изперат дрехите си, \n11. и да се приготвят за третия ден, защото в третия ден ще слезе Господ на Синай планина пред очите на целия народ; \n12. и тегли за народа черта от всички страни и кажи: пазете се да се не качите на планината, нито да се допирате до подножието й: всеки, който се допре до планината, ще бъде предаден на смърт; \n13. ръка да се не допре до него, а с камъни да го убият, или със стрела да го застрелят; добитък ли бъде, или човек, жив да не остане; кога провлечено засвири тръбата (кога облакът се вдигне от планината), могат да се качат на планината. \n14. Тогава слезе Моисей от планината и дойде при народа, освети народа, и те опраха дрехите си. \n15. И каза на народа: бъдете готови за третия ден; не се приближавайте до жена. \n16. На третия ден, утринта, имаше гръмове и светкавици, и гъст облак над планината (Синайска) и много силен тръбен глас; и целият народ, който беше в стана, затрепери. \n17. И изведе Моисей народа от стана да посрещне Господа, и се спряха при полите на планината. \n18. А планина Синай беше цяла в дим, защото Господ бе слязъл върху нея в огън; и се издигаше от нея дим като дим от пещ, и цялата планина силно се тресеше; \n19. и тръбният глас ставаше все по-силен и по-силен. Моисей говореше, и Бог му отговаряше с глас. \n20. И слезе Господ на Синай планина, навръх планината, и повика Господ Моисея навръх планината, и Моисей се качи. \n21. И рече Господ на Моисея: слез и поръчай на народа, да се не втурват към Господа да Го видят, за да не паднат мнозина от тях; \n22. а свещениците, които се приближават към Господа (Бога), трябва да осветят себе си, за да ги не порази Господ. \n23. Тогава Моисей отговори на Господа: не може народът да се качи на Синай планина, понеже Ти ни изрично забрани, като каза: тегли черта около планината и я освети. \n24. И Господ му каза: иди, слез, после възлез заедно с Аарона; свещениците пък и народът да се не втурват да се качват при Господа, за да ги не порази (Господ). \n25. И слезе Моисей при народа и му разказа.",
       "ГЛАВА 20. \n1. Тогава Бог изрече (към Моисея) всички тия думи, като каза: \n2. Аз съм Господ, Бог твой, Който те изведох от Египетската земя, от дома на робството; \n3. да нямаш други богове, освен Мене. \n4. Не си прави кумир и никакво изображение на онова, що е горе на небето, що е долу на земята, и що е във водата под земята; \n5. не им се кланяй и не им служи, защото Аз съм Господ, Бог твой, Бог ревнител, Който за греха на бащи наказвам до трета и четвърта рода децата, които Ме мразят, \n6. и Който показва милост до хилядно коляно към ония, които Ме обичат и пазят Моите заповеди. \n7. Не изговаряй напразно името на Господа, твоя Бог, защото Господ няма да остави ненаказан оногова, който изговаря името Му напразно. \n8. Помни съботния ден, за да го светиш; \n9. шест дена работи и върши (в тях) всичките си работи; \n10. а седмият ден е събота на Господа, твоя Бог: недей върши в него никаква работа ни ти, ни син ти, ни дъщеря ти, ни робът ти, ни робинята ти, ни (волът ти, ни оселът ти, нито какъвто и да е) твой добитък, нито пришълецът ти, който се намира в жилищата ти; \n11. защото в шест дена създаде Господ небето и земята, морето и всичко, що е в тях, а в седмия ден си почина; затова Господ благослови съботния ден и го освети. \n12. Почитай баща си и майка си, (за да ти бъде добре и) за да живееш дълго на земята, която Господ, Бог твой, ти дава. \n13. Не убивай. \n14. Не прелюбодействувай. \n15. Не кради. \n16. Не лъжесвидетелствувай против ближния си. \n17. Не пожелавай дома на ближния си; не пожелавай жената на ближния си, (нито нивата му) нито роба му, ни робинята му, ни вола му, ни осела му, (нито никакъв негов добитък) - нищо, което е на ближния ти. \n18. Целият народ чуваше гръмовете и тръбния глас и гледаше пламъка и планината, която се димеше; като видя това, целият народ отстъпи и стоеше надалеч. \n19. И казаха на Моисея: говори ти с нас, и ние ще слушаме, но да не говори с нас Бог, за да не умрем. \n20. И каза Моисей на народа: не бойте се; Бог дойде (при вас), за да ви изпита и за да бъде страхът от Него пред лицето ви, та да не грешите. \n21. И целият народ стоеше надалеч, а Моисей влезе в мрака, дето беше Бог. \n22. И каза Господ на Моисея: тъй кажи (на Иакововия дом и разгласи) на Израилевите синове: вие видяхте, как Аз говорих с вас от небето; \n23. не правете пред Мене сребърни богове, нито златни богове си правете: \n24. направи Ми жертвеник от пръст и принасяй на него всесъженията си и мирните си жертви, овците си и воловете си; на всяко място, дето туря Аз паметник на името Си, ще дойда при тебе и ще те благословя. \n25. Ако ли Ми направиш жертвеник от камъни, не го зидай от дялани; защото, щом туриш на тях сечивото си, ще ги оскверниш. \n26. И да се не качваш по стъпала на жертвеника Ми, за да се не открие на него твоята голота.",
       "ГЛАВА 21. \n1. И ето законите, които ще им обявиш: \n2. ако купиш роб евреин, нека (ти) работи шест години, а на седмата (година) нека си излезе свободен, без откуп; \n3. ако е дошъл самичък, самичък и да си излезе; ако е женен, да си излезе с него заедно и жена му; \n4. ако пък неговият господар му е дал жена, и тя му е родила синове или дъщери, жената и децата й да останат при господаря й, а той да си излезе самичък; \n5. но ако робът каже: обичам господаря си, жена си и децата си, няма да си изляза на свобода, - \n6. то господарят му да го заведе пред боговете /* и да го изправи до вратата, или до спонеца на вратата, и нека господарят му промуши ухото му с шило, и той да остане вечно негов роб. \n7. Ако някой продаде дъщеря си да бъде робиня, тя не бива да излезе, както излизат робите; \n8. ако тя се не понрави на господаря си, и той се не сгоди за нея, нека позволи да я откупят; ала на чужд народ да я продаде (господарят) не е властен, когато сам я е отхвърлил; \n9. ако ли я сгоди за сина си, да постъпи с нея според правото на дъщерите; \n10. ако ли му вземе друга, първата не бива да се остави без храна, дрехи и съпружеско съжителство. \n11. Не направи ли за нея тия три неща, нека си отиде от него даром, без откуп. \n12. Който удари човек, тъй че той умре, да бъде предаден на смърт; \n13. но ако някой не е злоумишлявал, а Бог е допуснал оногова да изпадне под ръката му, тогава Аз ще ти покажа място, дето да забяга (убийцата); \n14. а ако някой преднамерено и коварно убие ближния си (и избяга при жертвеника), то вземи го и от жертвеника Ми, за да бъде умъртвен. \n15. Който удари баща си или майка си, да бъде предаден на смърт. \n16. Който открадне човек (от Израилевите синове) и (като го зароби) го продаде, или се намери в ръцете му, да бъде предаден на смърт. \n17. Който злослови баща си, или майка си, да бъде предаден на смърт. \n18. Когато (двамина) се карат, и единият човек удари другия с камък, или с бушница, и тоя не умре, а легне на постеля, \n19. то, ако стане и излиза откъщи, подпирайки се с тояга, оня, който (го) е ударил, не ще заслужава смърт, а само да му плати за денгуба и да му даде за лекуване. \n20. А който удари роба си или слугинята си с тояга, и те умрат под ръката му, да бъде наказан; \n21. но, ако те преживеят един или два дни, не бива той да се наказва, защото те са негово сребро. \n22. Когато някои се бият, и ударят трудна жена, и тя пометне, но друга повреда не стане, то да се вземе от виновния глоба, каквато му наложи мъжът на жената, и той да я заплати пред посредници; \n23. ако пък стане повреда, нека даде живот за живот, \n24. око за око, зъб за зъб, ръка за ръка, нога за нога, \n25. изгоряло за изгоряло, рана за рана, натъртено за натъртено. \n26. Ако някой удари роба си в окото, или слугинята си в окото и го повреди, да ги отпусне на свобода зарад окото; \n27. и ако изкърти зъб на роба си, или на робинята си, да ги отпусне на свобода зарад зъба. \n28. Ако вол прободе до смърт мъж, или жена, волът да бъде убит с камъни, и месото му да се не яде; но стопанинът на вола не е виновен; \n29. ако пък волът е бил бодлив от по-преди, а стопанинът му, като му е било известявано за това, не го е пазил, и той е убил мъж, или жена, волът да бъде убит с камъни, и стопанинът му да бъде предаден на смърт. \n30. Ако му се наложи откуп, нека за живота си даде откуп, какъвто му се наложи. \n31. Син ли прободе, дъщеря ли прободе, - по тоя същи закон да се постъпва с него. \n32. Ако волът прободе роба, или робинята, да се заплатят на стопанина им трийсет сикли сребро, а волът да бъде убит с камъни. \n33. Ако някой отвори яма, или ако изкопае яма и я не покрие, та падне в нея вол, или осел, \n34. стопанинът на ямата трябва да заплати, да даде сребро на стопанина им, а трупът ще бъде негов. \n35. Ако на някого волът прободе до смърт вола на съседа му, да продадат живия вол и да разделят цената му на половина; също и убития да разделят на половина; \n36. ако пък се е знаело, че волът е бил бодлив от по-преди, но стопанинът му (като му е било известявано за това) не го е пазил, той да заплати вол за вол, а убитият да бъде негов. \n/* Сиреч пред съдиите.",
       "ГЛАВА 22. \n1. Ако някой открадне вол или овца и я заколи, или продаде, да заплати пет вола за вол и четири овци за овца. \n2. Ако някой завари крадец да подкопава и го удари, тъй че той умре, то да му се не иска кръвнина; \n3. но, ако е изгряло слънце над него, да му се иска кръвнина. Крадецът трябва да заплати; ако ли няма с какво, да продадат самия него, та да се заплати, каквото е откраднал; \n4. ако (той бъде хванат и) откраднатото се намери в ръцете му живо, било вол, или осел, или овца, да заплати (за тях) двойно. \n5. Ако някой повреди нива, или лозе, като пусне добитъка си да пасе в чужда нива (според плодовете й да заплати от своята нива; ако ли повреди цялата нива), да обезщети с най-доброто от нивата си и с най-доброто от лозето си. \n6. Ако се появи огън и обхване трънето и изгори кръстците, или класовете, или нивата, то оня, който е причинил тоя пожар, да заплати. \n7. Кога някой даде на ближния си да му пази сребро или вещи, и те бъдат откраднати от къщата му, ако се намери крадецът, да заплати той двойно; \n8. ако пък се не намери крадецът, нека стопанинът на къщата се яви пред съдиите (и се закълне), че не е турил ръка върху имота на ближния си. \n9. За всяка спорна вещ, за вол, осел, овца, дреха, за всяка изгубена вещ, за която някой каже, че е негова, работата на двамата трябва да дойде пред съдиите: когото осъдят съдиите, той да заплати на ближния си двойно. \n10. Ако някой предаде на ближния си за пазене осел, или вол, или овца, или друг някакъв добитък, и тоя добитък умре, или бъде повреден, или бъде откаран, без да го види някой, - \n11. нека бъде клетва пред Господа между двамата, че оня, който е приел, не е турил ръка върху имота на ближния си; и стопанинът трябва да я приеме, а оня да не плаща; \n12. ако ли го откраднат от него, длъжен е да заплати на стопанина му; \n13. ако пък бъде от звяр разкъсан, нека за доказателство представи разкъсаното: за разкъсаното той не плаща. \n14. Ако някой заеме добиче от ближния си, и то бъде повредено, или умре, без да е бил стопанинът му при него, трябва да го заплати; \n15. ако пък стопанинът му е бил при него, не е длъжен да плати; ако е било наето с пари, то отива срещу тоя наем. \n16. Ако някой прелъсти девица несгодена и преспи с нея, да й даде вено (и да я вземе) за жена; \n17. ако ли бащата не се съгласи (и не желае) да му я даде, да заплати (на бащата) толкова сребро, колкото се пада за вено на девици. \n18. Врачка да се не оставя жива. \n19. Всеки скотоложник да бъде предаден на смърт. \n20. Който принася жертви на богове, освен на едного Господа, да бъде изтребен. \n21. Пришълеца не притеснявай и го не угнетявай, защото и вие бяхте пришълци в Египетската земя. \n22. Ни вдовица, ни сираче не притеснявайте; \n23. ако ли ги притесниш, кога завикат към Мене, че чуя вика им, \n24. и ще се разпали гневът Ми, и с меч ще ви убия, и жените ви ще останат вдовици, и децата ви - сираци. \n25. Ако заемеш пари на някой сиромах от народа Ми, не го притеснявай и не му налагай лихва. \n26. Ако вземеш дрехата на ближния си в залог, върни я до залез-слънце, \n27. защото тя му е едничка завивка, тя е облекло на тялото му: с какво ще спи той? И кога завика към Мене, Аз ще го чуя, защото съм милостив. \n28. Съдиите не злослови и началника на твоя народ не укорявай. \n29. Не закъснявай (да Ми принасяш) първите плодове от гумното си и от жлеба си; давай Ми първородния от синовете си; \n30. също прави и с вола си и с овцата си (и с осела си); седем дена да бъдат при майка си, а на осмия ден ги давай Мене. \n31. И ще Ми бъдете свети люде; и месо, разкъсано от звяр на полето, не яжте: на псетата го хвърляйте.",
       "ГЛАВА 23. \n1. Не обръщай внимание на празен слух, не давай ръка на нечестивец, та да не станеш свидетел на неправда. \n2. Не отивай след множеството да правиш зло, и не изказвай присъда, отстъпвайки от правдата поради множеството; \n3. и към сиромаха не бъди пристрастен в съдбата му. \n4. Ако намериш заблуден вол, или осел на неприятеля си, закарай му го; \n5. ако видиш на неприятеля си осела, паднал под товара си, не го отминавай, а го разтовари заедно с него. \n6. Не присъждай криво съдбата на твоя сиромах. \n7. Отбягвай от неправда и не убивай невинния и правия, защото Аз няма да оправдая беззаконника. \n8. Подаръци не вземай, защото подаръците правят слепи гледащите, и извръщат делото на правите. \n9. Пришълец не обиждай (и го не притеснявай): вие знаете какво е у пришълеца на сърце, защото и сами бяхте пришълци в Египетската земя. \n10. Шест години сей земята си и събирай плодовете й, \n11. а на седмата я оставяй да си почине, за да се хранят сиромасите от твоя народ, а с останалото след тях да се хранят полските зверове; тъй прави и с лозето си и с маслините си. \n12. Шест дни върши работите си, - а в седмия почивай, за да си отдъхне волът ти, и оселът ти, и да си почине синът на робинята ти и пришълецът. \n13. Пазете всичко, що съм ви казал, и името на други богове не споменувайте; да се не чува то от устата ти. \n14. Три пъти на година празнувай за Мене: \n15. пази празник Безквасници; седем дена яж безквасен хляб, както ти заповядах, в определеното време на месец авив, защото в него месец ти излезе от Египет; и нека се не явява никой с празни ръце пред лицето Ми; \n16. пази и празника на жънене първите плодове на твоя труд, които си посеял на нивата, и празника на събиране плодовете в края на годината, когато събереш от нивата своя труд. \n17. Три пъти на година трябва да се явяват всички твои от мъжки пол пред лицето на Господа, Бога (твой). \n18. (Кога изгоня езичниците от лицето ти и разширя твоите предели), не изливай кръвта от жертвата Ми върху квасен хляб, и тлъстината от празничната Ми жертва да се не оставя до сутринта. \n19. Първите плодове от земята си принасяй в дома на Господа, твоя Бог. Не вари яре в майчиното му мляко. \n20. Ето, Аз пращам пред тебе Ангела (Си) да те пази по пътя и да те въведе в онова място, което съм (ти) приготвил; \n21. пази се пред лицето му и слушай гласа му; не му се опирай, защото той няма да ви прости греха, понеже името Ми е в него. \n22. (Ако слушаш гласа Ми, и изпълняваш всичко, що ти кажа, и запазиш завета Ми, вие ще Ми бъдете народ избран измежду всички племена, защото цялата земя е Моя; вие ще Ми бъдете царствено свещенство и свет народ. Тия думи кажи на Израилевите синове.) Ако слушаш гласа Ми и изпълняваш всичко, що (ти) кажа, ще бъда неприятел на твоите неприятели и противник на твоите противници. \n23. Кога тръгне пред тебе Моят Ангел и те отведе при аморейци, хетейци, ферезейци, хананейци, (гергесейци,) евейци и иевусейци, и Аз ги изтребя (от лицето ви), \n24. недей се покланя на боговете им, недей им служи, и не подражавай на делата им, а ги строши и стълбовете им разруши; \n25. служете на Господа, вашия Бог, и Той ще благослови хляба ти (и виното ти) и водата ти; и ще отстрани от вас болестите. \n26. Пометници и бездеткини няма да има в земята ти; броя на дните ти ще направя пълен. \n27. Ще пратя Моя ужас пред тебе, и ще докарам в смущение всеки народ, при който отидеш, и ще обръщам към тебе гърба на всички твои врагове; \n28. ще пратя пред тебе стършели, и те ще погнат отпреде ти (аморейци) евейци, (иевусейци) хананейци и хетейци; \n29. няма да ги изгоня отпреде ти в една година, за да не запустее земята, и да се не размножат против тебе полските зверове; \n30. малко по малко ще ги пропъждам от тебе, докле се размножиш и завладееш тая земя. \n31. Ще прокарам границите ти от Червено море до Филистимско море и от пустинята до (голямата) река (Ефрат), защото ще предам в ръцете ви жителите на тая земя, и ще ги пропъдиш отпреде си; \n32. (не смесвай се и) не влизай в съюз ни с тях, ни с боговете им; \n33. те не трябва да живеят в земята ти, за да те не вкарат в грях против Мене; защото, ако служиш на боговете им, това ще бъде примка за тебе.",
       "ГЛАВА 24. \n1. И каза Бог на Моисея: възлез при Господа ти и Аарон, Надав и Авиуд и седемдесет Израилеви стареи, и поклонете се (Господу) отдалеч; \n2. нека само Моисей се приближи до Господа, а те да се не приближават, и народът да не възлиза с него. \n3. Моисей дойде и повтори пред народа всички Господни думи и всички закони. И целият народ отговори в един глас, и рече: всичко, каквото е казал Господ, ще сторим (и ще сме послушни). \n4. Тогава Моисей написа всички думи Господни и, като стана сутринта рано, издигна под планината жертвеник и дванайсет камъка, според броя на дванайсетте Израилеви колена; \n5. и прати момци от Израилевите синове, и те принесоха всесъжение и заклаха телци за мирна жертва Господу (Богу). \n6. Моисей взе половината кръв и я наля в чаши, а с другата половина поръси жертвеника; \n7. и взе книгата на завета и прочете гласно пред народа, и те рекоха: всичко, каквото е казал Господ, ще сторим и ще бъдем послушни. \n8. И взе Моисей кръвта и поръси народа, като думаше: ето кръвта на завета, който Господ сключи с вас според всички тия думи. \n9. После възлезе Моисей и Аарон, Надав и Авиуд и седемдесет Израилеви стареи, \n10. и видяха (местостоенето на) Бога Израилев; и под нозете Му имаше нещо като изделие от чист сапфир и ясно като самото небе. \n11. И Бог не простря ръката Си върху избраните от Израилевите синове: те видяха (мястото на) Бога, и ядоха и пиха. \n12. И каза Господ на Моисея: възлез при Мене на планината и стой там; ще ти дам каменни плочи, и закон, и заповеди, които написах за тяхна поука. \n13. И стана Моисей с Иисуса, своя служител, и възлезе Моисей на Божията планина, \n14. а на стареите каза: останете тука, докле се върнем при вас; ето Аарон и Ор са с вас; който има съдба, нека дохожда при тях. \n15. Моисей възлезе на планината, и облак покри планината, \n16. и слава Господня осени планина Синай; и облакът я покриваше шест дена, а на седмия ден (Господ) повика Моисея изсред облака. \n17. А славата Господня навръх планината изглеждаше пред очите на Израилевите синове като огън, който изпояжда. \n18. Моисей влезе всред облака и възлезе на планината; и стоя Моисей на планината четирийсет дена и четирийсет нощи.",
       "ГЛАВА 25. \n1. И рече Господ на Моисея, думайки: \n2. кажи на Израилевите синове, да Ми направят приноси: от всеки човек, който дава от сърце, вземайте принос за Мене. \n3. Ето приносите, които трябва да приемате от тях: злато, сребро и мед, \n4. вълна синя, пурпурена и червена, висон и козина, \n5. овнешки червени кожи, кожи сини и дърво ситим, \n6. елей за светилника, аромати за помазен елей и за благовонно кадиво, \n7. камък оникс и камъни за украшение на ефода /* и нагръдника. \n8. И ще Ми направят те светилище, и Аз ще живея помежду им. \n9. Всичко (направете), както Аз ти показвам: и образеца на скинията, и образеца на всичките й съдове - така да направите. \n10. Направете ковчег от дърво ситим: дълъг два лакти и половина, широк лакът и половина и висок лакът и половина; \n11. и обкови го с чисто злато, обкови го отвътре и отвън; и направи отгоре около него златен (вит) венец; \n12. и излей за него четири златни гривни и закрепи ги на четирите му долни ъгли: две гривни на едната му страна, две гривни на другата му страна. \n13. Направи от дърво ситим върлини и обкови ги с (чисто) злато; \n14. и прекарай върлините през гривните отстрани на ковчега, за да се носи с тях ковчегът; \n15. върлините трябва да си бъдат в гривните и не бива да се вадят от него. \n16. А в ковчега тури откровението, което Аз ще ти дам. \n17. Направи също и очистилище /* от чисто злато: дълго два лакти и половина, и широко - лакът и половина; \n18. и направи два херувима от злато: изковани ги направи на двата края на очистилището; \n19. направи единия херувим на единия край, а другия херувим на другия край; направете херувимите да бъдат издадени от двата края на очистилището; \n20. и херувимите да бъдат с разперени отгоре крила, като покриват с крилата си очистилището, а лицата им да бъдат едно срещу друго; лицата на херувимите да гледат към очистилището. \n21. И тури очистилището отгоре на ковчега, а в ковчега тури откровението, което ще ти дам; \n22. там, над очистилището, между двата херувима, които са над ковчега на откровението, Аз ще ти се явявам и ще говоря с тебе за всичко, каквото ще заповядам чрез тебе на Израилевите синове. \n23. И направи трапеза от дърво ситим, два лакти дълга, лакът широка и лакът и половина висока, \n24. и обкови я с чисто злато, а наоколо й направи златен (вит) венец; \n25. наоколо й направи страни\\'ци колкото една длан, и на страни\\'ците й направи златен венец наоколо; \n26. и направи за нея четири златни гривни и прикрепи гривните на четирите ъгли при четирите й крака; \n27. при страни\\'ците трябва да има гривни, за да се провират върлини, та да се носи с тях трапезата; \n28. а върлините направи от дърво ситим и ги обкови с (чисто) злато, и с тях да се носи трапезата; \n29. направи за нея и блюда, кадилници, чаши и шулци, за да се прави с тях възлияние; направи ги от чисто злато; \n30. и полагай на трапезата хлябовете на предложението постоянно пред лицето Ми. \n31. И направи светилник от чисто злато; тоя светилник трябва да бъде кован; стъблото му, вейките му, чашките му, ябълчиците му и цветята му трябва да излизат от него; \n32. от страните му да излизат шест вейки: три вейки от едната страна на светилника и три вейки от другата му страна; \n33. три чашки като миндалов цвят, с ябълка и цветя, трябва да има на едната вейка, и три чашки като миндалов цвят на другата вейка, с ябълка и цветя: тъй да има на всички шест вейки, които излизат от светилника; \n34. а на стъблото на светилника трябва да има четири чашки като миндалов цвят, с ябълчици и цветя; \n35. у шестте вейки, които излизат от стъблото на светилника, да има ябълчица под двете му вейки, и ябълчица под другите две вейки, и ябълчица под третите му две вейки (и на светилника четири чашки, като миндалов цвят); \n36. ябълчиците и вейките им трябва от него да излизат; той трябва да бъде изкован цял-целеничък от чисто злато. \n37. И направи му седем кандилца и турни на него кандилцата, за да светят отпреде му; \n38. и щипците му и пепелниците му (направи) от чисто злато; \n39. от талант чисто злато да го направят с всички тия принадлежности. \n40. Гледай да ги направиш по образеца, що ти бе показан на планината. \n/* Горна къса одежда. \n/* Златна дъска върху похлупака на ковчега.",
       "ГЛАВА 26. \n1. А скинията направи от десет платнища препреден висон и синя, пурпурена и червена вълна, и по тях направи херувими изкусна работа; \n2. дължината на всяко платнище да бъде двайсет и осем лакти, а широчината на всяко платнище - четири лакти: една мярка за всички платнища. \n3. Петте платнища да бъдат съединени едно с друго, и петте други платнища съединени едно с друго. \n4. Направи (им) сини петлици по ивата на първото платнище, в края, дето се съединяват двете половини; тъй направи и по ивата на последното платнище, дето се съединяват двете половини; \n5. петдесет петлици направи на едното платнище и петдесет петлици направи по ивата на платнището, което се съединява с другото; петлиците да се посрещат една с друга. \n6. И направи петдесет златни кукички и с кукичките съедини едно платнище с друго, и скинията ще бъде едно цяло. \n7. Направи и платнища от козина, за да покриваш скинията; такива платнища направи единайсет; \n8. едното платнище да бъде дълго трийсет лакти, а широко четири лакти; това е едното платнище: една мярка да бъде за единайсетте платнища. \n9. И съедини петте платнища отделно и шестте платнища отделно; шестото платнище откъм предната страна на скинията прегъни одве. \n10. Направи петдесет петлици по ивата на крайното платнище, за да се съедини то с другото, и петдесет петлици (направи) по ивата на другото платнище, за да се съедини с него; \n11. направи петдесет медни кукички и тури кукичките в петлиците, и съедини покрива, за да бъде едно. \n12. А излишъкът, който остава от платнищата на скинията, - половината от излишното платнище да бъде спусната на задната страна на скинията; \n13. излишъкът пък от дължината на платнищата на скинията, - лакът от едната и лакът от другата страна, - да бъде спуснат отстрани на скинията от едната и от другата страна, за да я покрива. \n14. И направи покривка за покрива от червено боядисани овнешки кожи и още една покривка от сини кожи за отгоре. \n15. И направи от дърво ситим дъски за скинията, които да стоят прави: \n16. десет лакти дълга (направи) дъската, и лакът и половина да е широка всяка дъска. \n17. На всяка дъска (на краищата) да има по два зъба, един срещу друг: тъй направи с всички дъски на скинията. \n18. Тъй направи дъските за скинията: двайсет дъски за южната страна към пладне, \n19. и под двайсетте дъски направи четирийсет сребърни подножки: две подножки под една дъска за двата й зъба, и две подножки под друга дъска за двата й зъба; \n20. и двайсет дъски за другата страна към север, \n21. и за тях - четирийсет подножки сребърни: две подножки (за двата й зъба) под една дъска, и две подножки под друга дъска (за двата й зъба); \n22. а за задната страна на скинията към запад направи шест дъски, \n23. и две дъски направи за ъглите на скинията откъм задната страна; \n24. те трябва да бъдат съединени отдолу и съединени отгоре с една гривна; тъй трябва да бъде с двете; те да бъдат за двата ъгла; \n25. и тъй ще бъдат осем дъски, и за тях шестнайсет сребърни подножки: две подножки под една дъска, и две подножки под друга дъска (за двата й зъба). \n26. Направи също върлини от дърво ситим, пет (върлини) за дъските на едната страна на скинията, \n27. и пет върлини за дъските на другата страна на скинията, и пет върлини за дъските на задната страна отзад скинията, към запад; \n28. а вътрешната върлина да минава по средата на дъските от единия край до другия; \n29. дъските обкови със злато, гривните, за провиране на върлините, направи от злато, и върлините обкови със злато. \n30. И въздигни скинията по образеца, що ти бе показан на планината. \n31. И направи завеса от синя, пурпурена и червена вълна и препреден висон; на нея да бъдат направени херувими изкусна работа; \n32. и окачи я на четири стълба от ситим, обковани със злато, със златни кукички, на четири сребърни подножки; \n33. и окачи завесата на кукичките и внеси там зад завесата ковчега на откровението; и завесата ще ви отделя светилището от святая-святих. \n34. И тури очистилището върху ковчега на откровението в святая-святих. \n35. И тури трапезата извън завесата, и светилника - срещу трапезата отстрани на скинията към юг; а трапезата тури на северната страна (на скинията). \n36. И направи завеса за входа на скинията от синя, пурпурена и червена вълна, и от препреден висон везана работа; \n37. направи за завесата пет стълба от ситим и ги обкови със злато; кукичките за тях да са златни; и излей за тях пет медни подножки.",
       "ГЛАВА 27. \n1. И направи жертвеник от дърво ситим - дълъг пет лакти, широк пет лакти, та да е четвероъгълен, и висок три лакти. \n2. И направи рогове на четирите му ъгли, тъй че роговете да излизат от него; и го обкови с мед. \n3. Направи за него котлета за изсипване в тях пепелта, и лопатки, и блюда, и вилици, и въгленици; всички съдове направи от мед. \n4. Направи за него медна решетка като мрежа, а на мрежата, на четирите й ъгли, направи четири медни гривни; \n5. и тури я в жертвеника отдолу, та да дойде мрежата до половината на жертвеника. \n6. И направи върлини за жертвеника, върлини от дърво ситим, и ги обкови с мед; \n7. и проври върлините в гривните, тъй че върлините да бъдат от двете страни на жертвеника, кога се носи. \n8. Направи го празен отвътре, от дъски; както бе ти показано на планината, тъй да (го) направят. \n9. Направи двор на скинията: от южната страна към пладне завесите за двора да бъдат от препреден висон, дълги сто лакти за едната страна; \n10. стълбове за тях да има двайсет, и медни подножки за тях - двайсет; кукичките на стълбовете и скобите им да бъдат сребърни. \n11. Тъй и откъм северната страна надлъж да има завеси, дълги сто лакти; стълбовете за тях да бъдат двайсет, и медни подножки за тях - двайсет; кукичките на стълбовете и скобите им (и подножките им) да бъдат сребърни. \n12. А по широчината на двора от западна страна да има завеси дълги петдесет лакти; стълбовете за тях да бъдат десет, и подножките им десет. \n13. По широчината на двора от предната страна към изток да има завеси, дълги петдесет лакти; (стълбовете за тях да бъдат десет, и подножките им десет). \n14. От едната страна да има завеси, петнайсет лакти (високи), стълбовете за тях да бъдат три, и подножките им - три; \n15. и от другата страна да има завеси, петнайсет лакти (високи), стълбовете за тях да бъдат три, и подножките им - три. \n16. А за вратата на двора завесата да е дванайсет лакти (висока), от синя, пурпурена и червена вълна и от препреден висон везана работа; стълбовете за нея да бъдат четири, и подножките им - четири. \n17. Всички стълбове около двора трябва да са съединени със сребърни скоби; кукичките им да са сребърни, а подножките им - медни. \n18. Дължината на двора да бъде сто лакти, широчината навсякъде - петдесет, а височината - пет лакти; завесите да бъдат от препреден висон, а подножките на стълбовете - медни. \n19. Всички принадлежности на скинията за всяка употреба в нея, и всички нейни колове, и всички дворни колове да са от мед. \n20. И заповядай на Израилевите синове да ти донасят чист елей, изстискан от маслини, за светене, за да гори светилникът всякога; \n21. в скинията на събранието извън завесата, която е пред ковчега на откровението, ще го пали Аарон и синовете му, от вечер до сутрин, пред лицето Господне. Това да бъде вечна наредба за поколенията на Израилевите синове.",
       "ГЛАВА 28. \n1. И вземи при себе си изсред Израилевите синове твоя брат Аарон и синовете му, за да Ми бъдат свещеници, а именно: Аарон, заедно с Надава, Авиуда, Елеазара и Итамара, Ааронови синове. \n2. И направи свещени одежди на брата си Аарона, за слава и красота. \n3. И кажи на всички мъдри по сърце, които съм изпълнил с дух на премъдрост (и разум), да направят на Аарона (свещени) одежди за посвещението му, та да Ми бъде свещеник. \n4. Ето одеждите, които те трябва да направят: нагръдник, ефод /*, горна риза, реснат хитон /*, кидар /* и пояс. Нека направят свещени одежди на брата ти Аарона, и на синовете му, за да Ми свещенствуват. \n5. Да вземат злато, синя, пурпурена и червена вълна и висон, \n6. и да направят ефод от злато, от синя, пурпурена и червена вълна, и от препреден висон изкусна работа; \n7. той трябва да има на двата си края два нарамника за свързване, за да се свързва. \n8. И поясът на ефода, който е отгоре му, трябва да бъде еднаква с него работа, от (чисто) злато, от синя, пурпурена и червена вълна и от препреден висон. \n9. И вземи два ониксови камъка и издълбай на тях имената на Израилевите синове: \n10. шест от техните имена върху единия камък и шестте останали имена върху другия камък, по реда на рождението им; \n11. с помощта на резбар, който изрязва печати, издълбай на двата камъка имената на Израилевите синове; и вложи ги в златни гнезденца; \n12. и тури тия два камъка върху нарамниците на ефода: това са камъни за спомен на Израилевите синове; и нека Аарон носи имената им пред Господа на двете си рамена за спомен. \n13. И направи гнезденцата от (чисто) злато; \n14. и (направи) две верижки от чисто злато, направи ги вити плетена работа; и прикрепи витите верижки за гнезденцата (на нарамниците им отпред). \n15. Направи съдийски нагръдник изкусна работа; направи го също такава работа, както ефодът: от злато, от синя, пурпурена и червена вълна и от препреден висон го направи; \n16. той трябва да бъде четириъгълен, двоен, педя дълъг и педя широк; \n17. нареди по него четири реда изработени камъни; наред: рубин, топаз, изумруд - това е първи ред; \n18. втори ред: карбункул, сапфир и елмаз; \n19. трети ред: опал, ахат и аметист; \n20. четвърти ред: хрисолит, оникс и яспис; те трябва да се вложат в златни гнезденца. \n21. Тия камъни трябва да бъдат дванайсет, според броя (на дванайсетте имена на Израилевите синове, на двете му рамена), според имената им (и според рождението им); на всеки трябва да бъде издълбано, като на печат, по едно име от броя на дванайсетте колена. \n22. На нагръдника направи вити верижки плетена работа, от чисто злато; \n23. и за нагръдника направи две халчици от злато и прикрепи двете (златни) халчици за двата края на нагръдника; \n24. закачи двете плетени златни верижки за двете халчици по (двата) края на нагръдника, \n25. а двата края на двете верижки прикрепи към двете гнезденца и прикрепи към нарамниците на ефода откъм лицето му; \n26. направи още две златни халчици и ги прикрепи към двата други края на нагръдника откъм оная страна, която е отвътре ефода; \n27. направи и двете златни халчици и ги прикрепи към двата нарамника на ефода отдолу, откъм лицето му, дето се съединяват, над пояса на ефода; \n28. и да вържат нагръдника с халчиците му за халчиците на ефода с връв от синя вълна, за да стои над пояса на ефода, и да се не отместя нагръдникът от ефода. \n29. И Аарон да носи имената на Израилевите синове върху съдийския нагръдник на сърцето си, кога влиза в светилището, за постоянен спомен пред Господа. (И тури върху съдийския нагръдник витите верижки, тури на двата края на нагръдника, и тури двете гнезденца върху двете рамена на нарамника откъм лицето.) \n30. На съдийския нагръдник положи \"урим\" и \"тумим\", и те ще бъдат на Аароновото сърце, кога влиза (в светилището) пред лицето Господне; и Аарон винаги да носи на сърцето си \"съда\" на Израилевите синове пред лицето Господне. \n31. И направи горната риза за ефода цяла синя; \n32. в средата й отгоре трябва да има отвор за главата; около отвора й трябва да има тъкана обшивка, както има отворът на броня, за да се не дере; \n33. по полите й направи ябълки от синя, пурпурена и червена прежда (и от препреден висон), наоколо по полите й; (такива ябълки и) наоколо златни звънчета да има между тях: \n34. златно звънче и ябълка, златно звънче и ябълка, наоколо по полите на горната риза; \n35. нея да носи Аарон, кога служи, за да се слуша от него звънтене, като влиза в светилището пред лицето Господне и като излиза, за да не умре. \n36. И направи гладка плочица от чисто злато, и издълбай на нея, както издълбават на печат: \"Светиня Господня\", \n37. и я привържи със синя връвчица за кидара, за да бъде отпред на кидара; \n38. тя да бъде на Аароновото чело, и да носи Аарон върху си недостатъците на приносите, които посвещават Израилевите синове, и всички дарове, които те принасят; тя да бъде постоянно на челото му, за да благоволи Господ към тях. \n39. Направи хитона от висон и кидара от висон; направи и пояса везана работа; \n40. направи и на Аароновите синове хитони, направи им пояси, и превръзки за главата им направи, за слава и красота, \n41. и облечи с тях брата си Аарона и синовете му с него, и помажи ги, напълни ръцете им, и освети ги, за да Ми бъдат свещеници. \n42. И направи им долна ленена дреха, за прикриване телесната им голота от кръста до пищелите, \n43. и да ги носят Аарон и синовете му, кога влизат в скинията на събранието, или пристъпят към жертвеника да служат в светилището, за да не навлекат (върху си) грях и да не умрат. Това (да бъде) вечна наредба за него и за потомството му подир него. \n/* Горна къса дреха. \n/* Долна дълга дреха. \n/* Украшение за глава.",
       "ГЛАВА 29. \n1. Ето що трябва да извършиш над тях, за да ги посветиш за Мои свещеници: вземи един телец от воловете и два овена без недостатък, \n2. и безквасни хлябове, и безквасни пити, замесени с елей, и безквасни питки, намазани с елей: от пшенично брашно да ги направиш; \n3. и тури ги в една кошница и ги донеси в кошницата, заедно с телеца и двата овена. \n4. Аарона пък и синовете му доведи при входа на скинията на събранието и ги умий с вода. \n5. И вземи (свещените) одежди, и облечи Аарона с хитона и с горната риза, с ефода и с нагръдника, и препаши го с пояса връз ефода; \n6. на главата му тури кидар, а на кидара прикрепи венеца на светинята; \n7. и вземи помазен елей, и излей на главата му и го помажи. \n8. Доведи и синовете му и облечи ги с хитони; \n9. препаши ги с пояс, Аарона и синовете му, и тури им превръзки, та свещенството да им принадлежи според наредбата довеки; и напълни ръцете на Аарона и синовете му. \n10. След това докарай телеца пред скинията на събранието, и Аарон и синовете му да възложат ръцете си върху главата на телеца (пред Господа при вратата на скинията на събранието); \n11. и заколи телеца пред Господа при входа на скинията на събранието; \n12. вземи кръв от телеца и тури с пръста си на роговете на жертвеника, а всичка (останала) кръв излей в основите на жертвеника; \n13. вземи всичката тлъстина, която покрива вътрешностите, и булото от дроба, и двата бъбрека и тлъстината им, и тури на жертвеника да изгорят с пушек; \n14. а месото от телеца, кожата му и нечистотиите му изгори на огън извън стана: това е жертва за грях. \n15. След това вземи единия овен, и Аарон и синовете му да възложат ръцете си върху главата на овена; \n16. заколи овена, вземи му кръвта и поръси жертвеника от всички страни; \n17. разсечи овена на части, измий (във вода) вътрешностите му и пищелите му, и тури ги върху разсечените му части и върху главата му; \n18. и изгори целия овен върху жертвеника: това е всесъжение Господу, благоухание приятно, жертва Господу. \n19. Вземи и другия овен, и Аарон и синовете му да възложат ръцете си върху главата на овена; \n20. заколи овена, вземи от кръвта му и тури върху крайчеца на дясното Аароново ухо и върху крайчеца на дясното ухо на синовете му, и върху палеца на дясната им ръка, и върху палеца на дясната им нога; и поръси с кръвта жертвеника от всички страни; \n21. вземи от кръвта, която е на жертвеника, и от помазния елей, и поръси Аарона и одеждите му, и синовете му и одеждите на синовете му с него, - и ще бъдат осветени, той и одеждите му, и синовете му и одеждите им с тях. \n22. След това вземи от овена тлъстината и опашката, и тлъстината, която покрива вътрешностите, и булото от дроба и двата бъбрека и тлъстината по тях, дясната плешка (защото това е овен за връчване свещенство), \n23. и един кръгъл хляб, една елейна питка и една безквасна пита от кошницата, която е пред Господа; \n24. и сложи всичко връз ръцете на Аарона и връз ръцете на синовете му, и принеси това, с полюшване пред Господа; \n25. и вземи ги от ръцете им и изгори върху жертвеника с всесъжението, за благоухание пред Господа: това е жертва Господу. \n26. И вземи гърдите от овена на връчването, който е за Аарона, и донеси ги, с полюшване пред Господа, - и това ще бъде твой дял; \n27. и освети гърдите от приноса, които бяха полюлени, и плешката на възношението, която бе възнасяна, от овена на връчването, който е за Аарона и за синовете му, - \n28. и това да бъде за Аарона и за синовете му вечен дял от Израилевите синове, понеже това е възношение; това възношение трябва да бъде от Израилевите синове при мирните жертви (на Израилевите синове); тяхното възношение трябва да бъде за Господа. \n29. А свещените одежди, които са за Аарона, да преминат след него на синовете му, за да бъдат помазвани в тях и да им се връчва свещенство; \n30. седем дена да се облича с тях (великият) свещеник от синовете му, който го заместя и който влиза в скинията на събранието, за да служи в светилището. \n31. А овена на връчването вземи и месото му свари на свето място; \n32. и нека Аарон и синовете му изяждат месото на тоя овен и хляба от кошницата при вратата на скинията на събранието, \n33. понеже чрез това е извършено очистване, за да им бъде връчено свещенство и за да бъдат посветени; външен не бива да яде това, защото е светиня; \n34. ако от месото на връчването и от хляба остане до сутринта, изгори тоя остатък на огъня; не трябва да се яде това, понеже е светиня. \n35. И постъпи с Аарона и със синовете му във всичко тъй, както ти заповядах; седем дена наред пълни ръцете им. \n36. И телец за грях принасяй всеки ден за очистване, извършвай и жертва за грях върху жертвеника, за очистване самия жертвеник, и помажи го, за да бъде осветен; \n37. седем дена очиствай жертвеника, и освети го, и жертвеникът ще бъде велика светиня: всичко, що се допре до жертвеника, ще се освети. \n38. Ето какво ще принасящ върху жертвеника: две шилета (без недостатък) всеки ден, постоянно (за всякогашна жертва); \n39. едното шиле принасяй сутрин, а другото шиле принасяй вечер, \n40. и една десета ефа пшенично брашно, смесено с четвърт хин изстискан елей, а за възлияние - четвърт хин вино, за едното шиле; \n41. другото шиле принасяй вечер: с брашнян принос, както утринния, и с такова също възлияние го принасяй за приятно благоухание, за жертва Господу. \n42. Това да бъде постоянно всесъжение в родовете ви при вратата на скинията на събранието пред Господа, дето ще ви се явявам, за да говоря с тебе; \n43. там ще се явявам на Израилевите синове, и това място ще се освети с Моята слава. \n44. И ще осветя скинията на събранието и жертвеника; ще осветя Аарона и синовете му, за да Ми свещенодействуват; \n45. ще обитавам между Израилевите синове и ще им бъда Бог, \n46. и ще познаят, че Аз съм Господ, техен Бог, Който ги изведох от Египетската земя, за да обитавам сред тях. Аз съм Господ, техен Бог.",
       "ГЛАВА 30. \n1. И направи кадилен жертвеник, от дърво ситим го направи: \n2. един лакът да бъде надлъж и един лакът нашир; той трябва да е четириъгълен; а на височина да е два лакти; от него да излизат роговете му; \n3. обкови го с чисто злато, - горната му част, страните му наоколо и роговете му; и направи наоколо му златен венец; \n4. под венеца му на двата негови ъгла направи две гривни от (чисто) злато; направи ги от двете му страни; в тях да се провират върлините, за да го носят с тях; \n5. върлините направи от дърво ситим и ги обкови със злато. \n6. И тури го пред завесата, която е пред ковчега на откровението, срещу очистилището, което е над ковчега на откровението, дето ще ти се явявам. \n7. На него Аарон да кади благовонно кадиво; всяка сутрин, кога приготвя кандилцата, да кади с кадивото; \n8. и кога Аарон пали кандилцата вечер, да кади с него; това е постоянно кадение пред Господа в родовете ви. \n9. Не принасяйте на него никакво друго кадиво, ни всесъжение, ни хлебен принос, и възлияние не изливайте върху него. \n10. Веднъж на година Аарон да извършва очищение над роговете му; с кръвта на очистителната жертва за грях да го очистя веднъж на година в родовете ви. Това е велика светиня пред Господа. \n11. Говори Господ още на Моисея и каза: \n12. преброявайки Израилевите синове, кога ги преглеждаш, нека всеки даде Господу откуп за душата си, при тяхното преброяване; и няма да бъде помежду им изтребителна пораза, кога ги преброяваш; \n13. всеки, който идва за преброяване, трябва да дава половина сикла, свещена сикла; в тая сикла има двайсет гери: половината сикла е принос Господу; \n14. всеки от двайсет години нагоре, който идва за преброяване, трябва да дава принос Господу; \n15. богатият не по-много, и сиромахът не по-малко от половина сикла трябва да дават принос Господу, за откуп на душите ви; \n16. и вземи откупното сребро от Израилевите синове и употребявай го за служба в скинията на събранието; това ще бъде спомен за Израилевите синове пред Господа, за откуп на душите ви. \n17. Говори още Господ на Моисея и каза: \n18. направи за миене умивалник от мед и подножката му от мед, постави го между скинията на събранието и жертвеника и налей в него вода; \n19. нека Аарон и синовете му умиват на него ръцете си и нозете си; \n20. кога влизат в скинията на събранието, нека се умиват с вода, за да не умрат; или, кога пристъпят към жертвеника за служба, за принасяне жертва Господу, \n21. нека те умиват ръцете си и нозете си с вода, за да не умрат; това да им бъде вечна наредба, нему и на потомците му в родовете им. \n22. Говори още Господ на Моисея и каза: \n23. вземи си най-добри благовонни вещества: самоток смирна - петстотин сикли, благовонна канела, колко половината от това, сиреч, двеста и петдесет, благовонна тръстика - двеста и петдесет, \n24. касия - петстотин сикли, според свещената сикла, и един хин маслинен елей; \n25. и от това направи миро за свещено помазване, маст смесена по изкуството на мироварец: това да бъде миро за свещено помазване; \n26. и помажи с него скинията на събранието и ковчега (на скинията) на откровението, \n27. трапезата и всичките й принадлежности, светилника и всичките му принадлежности и кадилния жертвеник, \n28. жертвеника за всесъжение и всичките му принадлежности, умивалника и подножката му; \n29. освети ги, и ще бъдат велика светиня: всичко, що се допре до тях, ще се освети; \n30. помажи и Аарона и синовете му и посвети ги, за да Ми бъдат свещеници. \n31. А на Израилевите синове кажи: това да Ми бъде миро за свещено помазване в родовете ви; \n32. тялото на други люде не бива да се помазва с него, и от същия състав не варете (за себе си) такова миро; то е светиня: светиня трябва да бъде за вас; \n33. който направи такова миро, или който помаже с такова външен човек, да бъде изтребен от народа си. \n34. Каза още Господ на Моисея, вземи си благовонни вещества: стакта, оних, миризлив халван и чист ливан, от всички по равно, \n35. и направи от тях с изкуството на мироварец кадилна смес, стрита, чиста, света, \n36. и счукай я ситно, и туряй от нея пред ковчега на откровението в скинията на събранието, дето ще ти се явявам: това ще бъде за вас велика светиня; \n37. по тая смес приготвено кадиво не правете за себе си: то да ти бъде светиня за Господа; \n38. който направи такова, за да кади с него, (тая душа) да бъде изтребена измежду народа си.",
       "ГЛАВА 31. \n1. Говори още Господ на Моисея, думайки: \n2. ето, Аз определих по име Веселиила, син на Урия, Оров син, от Иудино коляно; \n3. и го изпълних с Дух Божий, с мъдрост и разум, със знание и с всяко изкуство, \n4. да работи със злато, сребро и мед (със синя, пурпурена и червена вълна и с препреден висон), \n5. да реже камъни за обковка и да изрязва дърво за всякаква работа; \n6. и ето, давам му за помощник Ахисамаховия син Ахолиав, от Даново коляно, и в сърцето на всеки мъдър ще вложа мъдрост, за да направят всичко, що ти заповядах: \n7. скинията на събранието и ковчега на откровението и очистилището над него, и всички принадлежности на скинията; \n8. трапезата и (всички) нейни принадлежности; светилника от чисто злато и всичките му принадлежности, и кадилния жертвеник; \n9. жертвеника за всесъжение и всичките му принадлежности, умивалника и подножката му; \n10. служебните одежди и свещените одежди на свещеник Аарона и одеждите на синовете му за свещена служба; \n11. помазния елей и благовонното кадиво за светилището - всичко тъй да направят, както Аз ти заповядах. \n12. Говори още Господ на Моисея и каза: \n13. кажи тъй на Израилевите синове: съботите Ми пазете, защото това е знак между Мене и вас в родовете ви, за да знаете, че Аз съм Господ, Който ви освещавам. \n14. Пазете съботата, защото тя е света за вас: който я оскверни, да бъде предаден на смърт; който в тоя ден върши работа, тая душа трябва да бъде изтребена измежду народа си. \n15. Шест дни да вършат работа, а в седмия е събота, почивка, посветена Господу: всеки, който върши работа в съботен ден, да бъде предаден на смърт. \n16. Нека Израилевите синове пазят съботата, празнувайки съботата в родовете си като вечен завет; \n17. това е знак между Мене и Израилевите синове навеки, защото в шест дни Господ сътвори небето и земята, а в седмия ден си почина и отдъхна. \n18. И когато (Бог) престана да говори с Моисея на планина Синай, даде му две плочи на откровението, каменни плочи, написани с Божи пръст.",
       "ГЛАВА 32. \n1. Когато народът видя, че Моисей се забави да слезе от планината, събра се при Аарона и му рече: стани и направи ни бог, който да върви пред нас, понеже не знаем, какво стана с тоя човек - с Моисея, който ни изведе от Египетската земя. \n2. Аарон им каза: извадете златните обеци от ушите на жените си, на синовете си и на дъщерите си, и ми ги донесете. \n3. И всички извадиха златните обеци от ушите си и ги донесоха на Аарона. \n4. Той ги взе от ръцете им, и направи от тях излян телец, и го обдяла с длето. И те казаха: ето, Израилю, твоят бог, който те изведе от Египетската земя! \n5. Като видя това, Аарон съгради пред телеца жертвеник; и извика Аарон, като каза: утре е празник на Господа. \n6. На другия ден станаха рано и принесоха всесъжение и доведоха мирни жертви: и седна народът да яде и да пие, а после стана да играе. \n7. И рече Господ на Моисея: побързай да слезеш (оттука), защото твоят народ, който ти изведе от Египетската земя, се разврати; \n8. скоро се отклониха от пътя, който им Аз заповядах: направиха си излян телец и му се поклониха и принесоха му жертва и казаха: ето, Израилю, твоят бог, който те изведе от Египетската земя! \n9. И каза Господ на Моисея: Аз виждам тоя народ, и ето, той е народ твърдоглав; \n10. и тъй, остави Ме, да се разпали гневът Ми против тях, и ще ги изтребя и ще произведа многоброен народ от тебе. \n11. Но Моисей взе да моли Господа, своя Бог, и каза: да се не разпалва, Господи, гневът Ти против Твоя народ, който Ти изведе от Египетската земя с велика сила и с твърда ръка, \n12. за да не кажат египтяни: за зло ги изведе Той, за да ги убие в планините и да ги изтреби от лицето на земята; отвърни разпаления Си гняв и отмени погубването на Твоя народ; \n13. спомни си за Авраама, Исаака и Израиля (Иакова), Твои раби, на които Ти се кле в Себе Си, като каза: ще умножа и преумножа семето ви колкото небесните звезди, и цялата тая земя, за която говорих, ще дам на семето ви за вечно владение. \n14. И отмени Господ злочестината, за която каза, че ще стори на Своя народ. \n15. Тогава Моисей се обърна и слезе от планината; в ръце му бяха двете (каменни) плочи на откровението, написани от двете страни: и на едната и на другата страна бе писано; \n16. плочите бяха дело Божие, и писмото, издълбано на плочите, беше Божие писмо. \n17. И чу Иисус гласа на народа, който вдигаше шум, и каза на Моисея: бойовен вик в стана. \n18. Но (Моисей) отговори: това не е вик на победители, нито писък на победени; аз чувам глас на люде, които пеят. \n19. И когато наближи до стана и видя телеца и хора\\'та, пламна от гняв и хвърли от ръцете си плочите, та ги строши под планината; \n20. и грабна телеца, който бяха направили, изгори го в огъня и стри на прах, па го сипа във водата, и даде от нея да пият Израилевите синове. \n21. И каза Моисей на Аарона: какво ти е сторил тоя народ, та го вкара в голям грях? \n22. Аарон отговори (на Моисея): да се не разпалва гневът на господаря ми; ти знаеш тоя народ, че е буен. \n23. Те ми казаха: направи ни бог, който да върви пред нас; защото с Моисея, с тоя човек, който ни изведе от Египетската земя, не знаем какво стана. \n24. Аз пък им рекох: който има злато, да го снеме от себе си. (Те го снеха) и ми го дадоха; аз го хвърлих в огъня, и излезе тоя телец. \n25. Моисей видя, че тоя народ е необуздан, понеже Аарон го бе допуснал до необузданост за срам пред враговете му. \n26. И застана пред вратата на стана и каза: който е Господен, (нека дойде) при мен! И се събраха при него всички Левиеви синове. \n27. И той им рече: тъй говори Господ, Бог Израилев: турете всеки меча на бедрото си, преминете през стана от врата до врата и назад, и всеки да убива брата си, всеки приятеля си, всеки ближния си. \n28. Тогава Левиевите синове сториха според Моисеевата дума: и в оня ден паднаха от народа около три хиляди души. \n29. Защото Моисей (им) бе казал: посветете днес ръцете си Господу, всеки един от вас, дори с цената на сина си и брата си, та да ви изпроводи Той днес благословение. \n30. На другия ден Моисей каза на народа: вие сторихте голям грях; затова аз ще възлеза при Господа, дано загладя греха ви. \n31. Моисей се върна при Господа и каза: о, (Господи!) тоя народ направи голям грях, направи си бог от злато; \n32. прости им техния грях; ако ли не, изличи и мене из книгата Си, в която си ме записал. \n33. Господ каза на Моисея: ще излича из книгата Си оногова, който е съгрешил пред Мене. \n34. И тъй, иди, (слез,) води тоя народ, накъдето съм ти казал; ето Моят Ангел ще върви пред тебе, и в деня на посещението Ми ще ги посетя за греха им. \n35. И порази Господ народа за направения телец, който Аарон бе направил.",
       "ГЛАВА 33. \n1. И каза Господ на Моисея: тръгни оттука ти и народът, който изведе от Египетската земя, и иди в земята, за която се клех на Авраама, Исаака и Иакова, думайки: на потомството ти ще я дам; \n2. и ще проводя пред тебе един (Свой) Ангел и ще пропъдя хананейци, аморейци, хетейци, ферезейци, (гергесейци,) евейци и иевусейци, \n3. (и той ще ви заведе) в земята, дето тече мед и мляко; защото Аз Сам няма да вървя помежду ви, за да ви не погубя по пътя, понеже вие сте твърдоглав народ. \n4. Народът, като чу тая страшна реч, разплака се, и никой си не тури накитите. \n5. Защото Господ бе казал на Моисея: кажи на Израилевите синове: вие сте твърдоглав народ; ако тръгна помежду ви, в един миг ще ви изтребя; и тъй, свалете си накитите; Аз ще видя, какво да правя с вас. \n6. Израилевите синове снеха своите накити при планина Хорив. \n7. А Моисей взе и си постави шатрата извън стана, надалеч от стана и я нарече скиния на събранието; и всеки, който диреше Господа, дохождаше в скинията на събранието, която се намираше извън стана. \n8. И колчем Моисей излизаше за в тая скиния, цял народ наставаше, и всеки стоеше пред входа на шатрата си и гледаше след Моисея, докле влезе в скинията. \n9. Когато пък Моисей влизаше в скинията, облачният стълб се спущаше и заставаше при входа на скинията, и (Господ) говореше с Моисея. \n10. И целият народ виждаше облачния стълб, който стоеше при входа на скинията; и целият народ ставаше, и се покланяше всеки при входа на шатрата си. \n11. Тогава Господ говореше лице с лице с Моисея, като да говореше някой с приятеля си; и той се връщаше в стана, а неговият служител Иисус, син Навинов, момък, не се отлъчваше от скинията. \n12. Моисей рече на Господа: ето, Ти ми говориш: води\\' тоя народ, а ми не яви, кого ще пратиш с мене, ако и да каза: \"Аз те знам по име, и ти спечели благоволение в Моите очи\"; \n13. и тъй, ако съм спечелил благоволение в Твоите очи, моля, открий ми пътя Си, за да Те позная, за да спечеля благоволение в Твоите очи; и помисли, че тия люде са Твой народ. \n14. (Господ му) каза: Сам Аз ще вървя (пред тебе) и ще те заведа в покоище. \n15. Отговори Му (Моисей): ако не дойдеш Ти Сам (с нас), то и не ни извеждай оттука; \n16. защото, по какво ще познаем, че аз и Твоят народ сме спечелили благоволение в Твоите очи? нали по това, ако дойдеш Ти с нас? Тогава аз и Твоят народ ще бъдем по-славни от всеки народ на земята. \n17. И Господ рече на Моисея: и това, което ти каза, ще сторя, защото ти спечели благоволение в Моите очи, и Аз те зная по име. \n18. (Моисей) каза: покажи ми славата Си. \n19. Отговори (Господ на Моисея): Аз ще направя да мине пред тебе всичката Ми слава и ще провъзглася името на Иехова пред тебе; и който е за помилване, ще го помилвам, който е за съжаляване, ще го съжаля. \n20. И после каза: лицето Ми не можеш видя, защото не може човек да Ме види и да остане жив. \n21. И каза Господ: ето място при Мене: застани на тая скала. \n22. И кога минава славата Ми, Аз ще те туря в пукнатината на скалата и ще те покрия с ръката Си, докле отмина; \n23. и кога Си сваля ръката, ти ще Ме видиш изотзад, а лицето Ми няма да бъде видимо (за тебе).",
       "ГЛАВА 34. \n1. И каза Господ на Моисея: издялай си две каменни плочи като първите, (и възлез при Мене на планината,) и Аз ще напиша върху тия плочи думите, каквито бяха върху първите плочи, които ти строши; \n2. и бъди готов за утре, и качи се утре на планина Синай и застани пред Мене там, навръх планината; \n3. ала никой да не възлиза с тебе, и никой да се не вестява по цялата планина; дори добитък, дребен и едър, не бива да пасе близо до тая планина. \n4. Тогава Моисей издяла две каменни плочи като първите, стана сутринта рано, и възлезе на Синай планина, както му заповяда Господ; и взе в ръцете си двете каменни плочи. \n5. И слезе Господ в облак, и се спря там близо до него и провъзгласи името на Иехова. \n6. И премина Господ пред лицето му и извика: Господ, Господ, Бог човеколюбивий и милосърдний, дълготърпеливий, многомилостивий и истинний, \n7. Който пази (правдата и показва) милост в хиляди поколения, Който прощава вина, престъпление и грях, ала не оставя без наказание, Който за вината на бащите наказва децата и децата на децата до трета и четвърта рода. \n8. Моисей веднага падна на земята и се поклони (Богу), \n9. и каза: ако съм придобил благоволение в очите Ти, Господи, нека дойде Господ между нас; защото тоя народ е твърдоглав; прости беззаконията ни и греховете ни и направи нас Твое наследие. \n10. Отговори (Господ на Моисея): ето, Аз сключвам завет: пред целия ти народ ще направя чудеса, каквито не са станали по цяла земя и у никой народ; и ще види целият народ, между който се намираш ти, делото Господне, защото страшно ще бъде онова, което Аз ще сторя за тебе; \n11. пази това, що ти заповядвам сега: ето, Аз изпъждам от лицето ти аморейци, хананейци, хетейци, ферезейци, евейци (гергесейци) и иевусейци; \n12. внимавай да не влизаш в съюз с жителите на земята, в която ще идеш, за да не станат те примка посред вас. \n13. Жертвениците им съборете, идолите им строшете, свещените им дъбрави изсечете (и изваянията на боговете им в огън изгорете), \n14. защото не бива да се покланяш на други бог, освен на Господа (Бога), понеже името Му е \"ревнивец\"; Той е Бог ревнивец. \n15. Не влизай в съюз с жителите на оная земя, та, кога те блудствуват подир боговете си и принасят жертви на боговете си, да не поканят и тебе, и да не вкусиш от жертвите им; \n16. и не взимай от дъщерите им жени за синовете си (и дъщерите си не давай за жени на синовете им), да не би дъщерите им, като блудствуват подир боговете си, да вкарат и синовете ти в блудство подир боговете им. \n17. Не си прави излеяни богове. \n18. Пази празника Безквасници: седем дена да ядеш, както съм ти заповядал, безквасен хляб в определеното време на месец авив, защото в месец авив излезе ти от Египет. \n19. Всичко, що разтваря утроба, е Мое, както и всяко мъжко от целия ти добитък, от говеда и овци, що разтваря утроба. \n20. А първородното от ослите заменявай с агне; ако ли го не замениш, откупи го; всички първородни от синовете ти откупвай; да се не явяват пред лицето Ми с празни ръце. \n21. Шест дни работи, а в седмия ден си почивай; почивай си и през време на сеитба и жетва. \n22. Празнувай празника на седмиците, празника на първите плодове от пшеничната жетва и празника на беритбата в края на годината; \n23. три пъти на година всичкият ти мъжки пол да се явява пред лицето на Иехова, Господа Бога Израилев, \n24. защото Аз ще разгоня народите от лицето ти и ще разширя границите ти, и никой няма да пожелае земята ти, ако се явяваш пред лицето на Господа, твоя Бог, три пъти на година. \n25. Кръвта от жертвата Ми върху квасник не изливай, и жертвата на празник Пасха да не пренощува до сутринта. \n26. Най-първите плодове от земята си принасяй в дома на Господа, твоя Бог. Не вари яре в майчиното му мляко. \n27. Каза още Господ на Моисея: напиши си тия думи, защото с тия думи Аз сключвам завет с тебе и с Израиля. \n28. И престоя там (Моисей) при Господа четирийсет дни и четирийсет нощи, без да яде хляб и без да пие вода; и написа (Моисей) върху плочите думите на завета, десетте заповеди. \n29. Когато Моисей се връщаше от планина Синай и държеше в ръце двете плочи на откровението, слизайки от планината, Моисей не знаеше, че лицето му изпущаше зари, понеже Бог бе говорил с него. \n30. Аарон и всички Израилеви синове видяха Моисея, и ето, лицето му светеше, и те се бояха да се приближат до него. \n31. Тогава Моисей ги повика, и дойдоха при него Аарон и всички началници на народа, и Моисей говори с тях. \n32. След това се приближиха (до него) всички Израилеви синове, и той им предаде всичко, що му бе говорил Господ на Синай планина. \n33. И когато Моисей престана да говори с тях, турна на лицето си покривало. \n34. А колчем Моисей влезеше пред лицето на Господа да говори с Него, снимаше покривалото, докато излезеше; а като излезеше, разказваше пред Израилевите синове всичко, що бе заповядано (нему от Господа). \n35. И видяха Израилевите синове, че Моисеевото лице свети; и Моисей пак туряше покривалото на лицето си, докато влезеше да говори с Бога.",
       "ГЛАВА 35. \n1. И събра Моисей цялото общество Израилеви синове и им каза: ето какво заповяда Господ да правите: \n2. шест дена вършете работа, а седмият ден да бъде за вас свет, събота, почивка Господу: всеки, който върши тогава работа, да бъде предаден на смърт; \n3. в съботен ден не кладете огън в никое от вашите жилища. (Аз съм Господ.) \n4. Каза още Моисей на цялото общество Израилеви синове: ето що заповяда Господ: \n5. направете от това, що имате, принос Господу: всеки що му сърце дава, нека принесе принос Господу, злато, сребро, мед, \n6. синя, пурпурена и червена вълна, висон (препреден) и козина, \n7. овнешки червени кожи и сини кожи, и дърво ситим, \n8. и елей за светилника, и аромати за помазен елей и за благовонно кадило, \n9. камък оникс и камъни за влагане в ефода и нагръдника. \n10. И всеки от вас, мъдър по сърце, нека дойде и направи всичко, що е заповядал Господ: \n11. скинията, нейните платнища и горното й покривало, кукичките и дъските й, върлините й, стълбовете й и подножките й, \n12. ковчега и върлините му, очистилището и завесата за преграда (и завесите на двора и стълбовете му, и смарагдовите камъни и тимяна и помазния елей), \n13. трапезата и върлините й и всичките й принадлежности, и хлябовете на предложението, \n14. и светилника за осветление с (всички) негови принадлежности, и кандилцата му и светилния елей, \n15. и кадилния жертвеник, и върлините му, и помазния елей, и благовонното кадило, и завесата при входа на скинията, \n16. жертвеника за всесъжение и медната му решетка, и върлините му и всичките му принадлежности, умивалника и подножките му, \n17. завесите на двора; стълбовете му и подножките им и завесата на дворния вход, \n18. коловете на скинията и коловете на двора и въжата им, \n19. служебните одежди за служба в светилището и свещените одежди на свещеник Аарона и одеждите на синовете му за свещенодействие. \n20. Тогава цялото общество Израилеви синове си отиде от Моисея. \n21. И дохождаха всички, на които сърце теглеше към това, и всички, които духът разполагаше, и принасяха приноси Господу за сглобяване скинията на събранието и за всички при нея служби и за (всички) свещени одежди; \n22. и дохождаха мъже с жените си, и всички, според колкото им сърце даваше, принасяха халчици, обеци, пръстени и нанизи, всякакви златни вещи, всеки, който само искаше да принесе злато Господу; \n23. и всеки, който имаше синя, пурпурена и червена вълна, висон и козина, червени овнешки кожи, сини кожи, принасяше ги; \n24. и всеки, който жертвуваше сребро, или мед, принасяше го дар Господу; и всеки, който имаше дърво ситим, принасяше го за всяка потреба на скинията; \n25. и всички жени, мъдри по сърце, предяха с ръцете си и принасяха синя, пурпурена и червена прежда и висон; \n26. и всички жени, на които сърце теглеше, и които умееха да предат, предяха козина; \n27. а началниците принасяха ониксов камък и камъни за влагане в ефода и нагръдника, \n28. също и елей за светилника и аромати за съставяне помазен елей и за благовонно кадило; \n29. и всички мъже и жени от Израилевите синове, на които сърце теглеше да принасят за всяко нещо, което Господ чрез Моисея заповяда да се направи, принасяха доброволен дар Господу. \n30. И каза Моисей на Израилевите синове: ето, Господ определи по име Веселиила, син на Урия, Оров син, от Иудино коляно, \n31. и го изпълни с Дух Божий, с мъдрост, с разум, със знание и с всяко изкуство, \n32. да стъкмява изкусни платове, да работи със злато, сребро и мед, \n33. и да реже камъни за обковка, да изрязва дърво, и да прави всякакви художествени изделия; \n34. па вложи в неговото сърце и в сърцето на Ахолиава, син Ахисамахов, от Даново коляно, способност да учат други; \n35. Той изпълни сърцето им с мъдрост да правят (за светилището) всяка работа на резбар и на изкусен тъкач и везач по син, пурпурен, червен и висонов плат, и на тъкачи, които правят всякакви работи и тъкат изкусни платове.",
       "ГЛАВА 36. \n1. Тогава почна да работи Веселиил и Ахолиав и всички мъдри по сърце, на които Господ даде мъдрост и разум, за да умеят да работят всякаква работа, потребна за светилището, както бе заповядал Господ. \n2. И повика Моисей Веселиила и Ахолиава и всички мъдри по сърце, на които Господ даде мъдрост, и всички, на които сърце теглеше, да се заемат за работа и да работят. \n3. И те взеха от Моисея всички приноси, които Израилевите синове бяха принесли, за (всички) потреби на светилището, за да работят. А в също време продължаваха още да носят при Моисея доброволни дарове всяка сутрин. \n4. Тогава дойдоха всички мъдри по сърце, които приготвяха всякакви работи за светилището, всеки дойде от работата си, що работеше, \n5. и говориха на Моисея, като казаха: народът принася много повече отколко е нужно за работите, които заповяда Господ да се направят. \n6. И заповяда Моисей, и обявиха в стана: ни мъж, ни жена да не правят вече нищо за принос в светилището; и народът престана да принася. \n7. Имаше доста принесено за всякакви работи, които трябваше да се направят, дори оставаше и лишно. \n8. Тогава всички мъдри по сърце, които се занимаваха с направа на скинията, приготвиха десет платнища от препреден висон и от синя, пурпурена и червена вълна; и по тях направиха херувими изкусна работа; \n9. дължината на всяко платнище беше двайсет и осем лакти, и широчината на всяко платнище четири лакти: всички платнища бяха една мярка. \n10. И Веселиил съедини петте платнища едно с друго, и петте други платнища съедини едно с друго. \n11. И направи сини петлици по ивата на едното платнище, дето то се съединява с другото; такива той направи и по ивата на последното платнище, за да го съедини с другото; \n12. петдесет петлици направи на едното платнище и петдесет петлици направи по ивата на платнището, дето то се съединява с другото; тия петлици се спосрещаха една с друга; \n13. и направи петдесет златни кукички и с кукичките съедини едно платнище с друго, и стана скинията едно цяло. \n14. После направи платнища от козина за покриване скинията; такива платнища направи единайсет; \n15. едното платнище беше дълго трийсет лакти, а широко четири лакти; единайсетте платнища бяха една мярка. \n16. И съедини пет платнища отделно и шест платнища отделно. \n17. И направи петдесет петлици по ивата на крайното платнище, дето се съединява с другото, и петдесет петлици направи по ивата на платнището, което се съединява с другото; \n18. и направи петдесет медни кукички, за да съединяват покрива, та да стане едно цяло. \n19. И направи за скинията покривка от червено боядисани овнешки кожи и покривало за отгоре от сини кожи. \n20. И направи от дърво ситим дъски за скинията, за да стоят право: \n21. всяка дъска беше десет лакти дълга, а един и половина лакът широка; \n22. всяка дъска имаше по два зъба, един срещу друг: тъй направи той с всички дъски на скинията. \n23. И направи за скинията двайсет такива дъски за южната страна; \n24. направи и четирийсет сребърни подножки под двайсетте дъски: две подножки под една дъска за двата й зъба, и две подножки под друга дъска за двата й зъба. \n25. И за другата страна на скинията към север направи двайсет дъски \n26. и четирийсет сребърни подножки: две подножки под една дъска, и две подножки под друга дъска. \n27. А за задната страна на скинията, към запад, направи шест дъски; \n28. направи и две дъски за ъгъла в скинията на задната страна; \n29. и те бяха съединени отдолу и съединени отгоре с една гривна; тъй направи той с тях двете на двата ъгъла; \n30. и тъй, имаше осем дъски и шестнайсет сребърни подножки, по две подножки под всяка дъска. \n31. И направи върлини от дърво ситим: пет за дъските от едната страна на скинията, \n32. пет върлини за дъските на другата страна на скинията и пет върлини за дъските на задната страна на скинията. \n33. И направи вътрешната върлина да минава през средата на дъските от единия край до другия; \n34. а дъските обкова със злато, и гривните, в които се провират върлините, направи от злато, и върлините обкова със злато. \n35. И направи завеса от синя, пурпурена и червена вълна и от препреден висон, и по нея направи херувими изкусна работа; \n36. и направи за нея четири стълба от ситим и ги обкова със злато; направи и златни кукички, и изля за стълбовете четири сребърни подножки. \n37. И направи завеса за входа на скинията от синя, пурпурена и червена вълна и от препреден висон везана работа, \n38. и пет стълба за нея с кукички; и обкова върховете им и скобите им със злато и изля пет медни подножки.",
       "ГЛАВА 37. \n1. И направи Веселиил ковчег от дърво ситим: дължината му беше два лакти и половина, широчината му - лакът и половина, и височината му - лакът и половина; \n2. и го обкова отвътре и отвън с чисто злато и наоколо му направи златен венец; \n3. и изля за него четири златни гривни, за четирите му долни ъгли: две гривни на едната му страна, и две гривни на другата му страна. \n4. И направи върлини от дърво ситим и ги обкова със злато; \n5. и провря върлините в гривните, отстрани на ковчега, за да се носи ковчегът. \n6. И направи очистилище от чисто злато: дължината му беше два лакти и половина, а широчината му - лакът и половина. \n7. И направи два херувима от злато; изковани ги направи на двата края на очистилището, \n8. единия херувим на единия край, а другия херувим на другия край: направи херувимите да се издават от двата края на очистилището. \n9. И херувимите бяха с разперени крила отгоре, като покриваха с крилата си очистилището, а лицата им бяха едно срещу друго; лицата на херувимите гледаха към очистилището. \n10. И направи трапеза от дърво ситим, два лакти дълга, лакът широка и лакът и половина висока, \n11. и я обкова с чисто злато, и наоколо й направи златен венец; \n12. и наоколо й направи страни\\'ци колкото една длан, а по страни\\'ците й направи златен венец. \n13. И изля за нея четири златни гривни и прикрепи гривните на четирите ъгли, при четирите й крака; \n14. и при страни\\'ците имаше гривни, за да се провират върлините за носене на трапезата. \n15. И направи върлини от дърво ситим за носене на трапезата и ги покри със злато. \n16. После направи от чисто злато съдове, отредени за трапезата: блюда, кадилници, шулци и чаши, за да се прави възлияние с тях. \n17. И направи светилник от чисто злато; кована работа направи светилника; стъблата му, вейките му, чашките му, ябълчиците му и цветята му излизаха от него; \n18. от страните му излизаха шест вейки: три вейки на светилника от едната му страна, и три вейки на светилника от другата му страна; \n19. три чашки като миндалов цвят, една ябълчица и цветя имаше на една вейка; и три чашки като миндалов цвят, една ябълчица и цветя имаше на друга вейка; тъй имаше на всички шест вейки, които излизаха от светилника. \n20. А на стъблото на светилника имаше четири чашки като миндалов цвят с ябълчици и цветя: \n21. на шестте вейки, които излизаха от него, имаше една ябълчица под първите две вейки, една ябълчица под вторите две вейки, и пак една ябълчица под третите две вейки; \n22. ябълчиците и вейките им излизаха от него; той беше изкован цял-целеничък от чисто злато. \n23. И направи му седем кандилца, а също и щипци и пепелници за него от чисто злато; \n24. направи го с всичките му принадлежности от един талант чисто злато. \n25. И направи кадилния жертвеник от дърво ситим: лакът дълъг и лакът широк, четириъгълен, два лакти висок; от него излизаха роговете му; \n26. и го обкова с чисто злато: горната му част и страните му наоколо и роговете му; и направи наоколо златен венец; \n27. под венеца му на двата негови ъгла направи две златни гривни, направи ги от двете му страни, за да провира в тях върлините, та да се носи; \n28. върлините направи от дърво ситим и ги обкова със злато. \n29. И направи миро за свещено помазване и благовонно кадиво, чисто, с изкуството на мироварец.",
       "ГЛАВА 38. \n1. И направи жертвеника на всесъжението от дърво ситим, пет лакти дълъг и пет лакти широк, четириъгълен, и три лакти висок; \n2. и направи рогове на четирите му ъгли, тъй че роговете излизаха от него, и го обкова с мед. \n3. И направи всички принадлежности на жертвеника: котлета, лопатки, чаши, вилици и въгленици; всичките му принадлежности направи от мед. \n4. И направи за жертвеника медна решетка като мрежа, и я тури в него отдолу до половината му; \n5. и направи четири гривни на четирите ъгли на медната решетка, за да се провират върлините. \n6. И направи върлините от дърво ситим, и ги обкова с мед, \n7. и провря върлините в гривните отстрани на жертвеника, за да го носят с тях; направи го от дъски, празен отвътре. \n8. И направи умивалника от мед и подножката му от мед с изящни изображения, които красяха входа на скинията на събранието. \n9. Направи и двора: от южната страна, към пладне, завесите му бяха от препреден висон, сто лакти дълги; \n10. стълбове за тях имаше двайсет, и медни подножки - двайсет; кукичките на стълбовете и скобите им бяха от сребро. \n11. И откъм северната страна завесите бяха сто лакти; стълбове за тях имаше двайсет, и медни подножки - двайсет; кукичките на стълбовете и скобите бяха от сребро. \n12. И откъм западната страна завесите бяха петдесет лакти: стълбове за тях имаше десет, и подножки - десет; кукичките на стълбовете и скобите им бяха от сребро. \n13. И от предната страна към изток завесите бяха петдесет лакти. \n14. За едната страна на дворните врата завесите бяха петнайсет лакти; стълбове за тях имаше три, и подножки - три. \n15. И за другата страна (от двете страни на дворната врата) завесите бяха петнайсет лакти; стълбове за тях имаше три, и подножки - три. \n16. Всички завеси в двора наоколо бяха от препреден висон, \n17. а подножките на стълбовете - от мед; кукичките на стълбовете и скобите им - от сребро; а върховете им бяха обковани със сребро, и всички стълбове на двора бяха съединени със сребърни връзки. \n18. А завесата на дворните врата бе везана работа от синя, пурпурена и червена вълна и от препреден висон, навсякъде дълга двайсет лакти, висока пет лакти, както и завесите на двора; \n19. и стълбове за тях имаше четири, и медни подножки - четири; кукичките им бяха сребърни, а върховете им - обковани със сребро, и скобите им сребърни. \n20. Всички колове около скинията и двора бяха медни. \n21. Ето изброено онова, що бе употребено за скинията на откровението и направено по заповед на Моисея чрез левитите, под надзора на Итамара, син на свещеник Аарона. \n22. А всичко, що Господ заповяда на Моисея, направи Веселиил, син на Урия, син Оров, от Иудино коляно, \n23. и с него Ахолиав, син Ахисамахов, от Даново коляно, резбар, изкусен тъкач и везач на син, пурпурен, червен и висонов плат. \n24. Всичкото злато, употребено в работа за всички принадлежности на светилището, злато, принесено в дар, беше двайсет и девет таланта и седемстотин и трийсет сикли, свещени сикли; \n25. а среброто от преброените лица на обществото беше сто таланта и хиляда седемстотин седемдесет и пет сикли, свещени сикли: \n26. по половина сикла на човек, пресметнато според свещената сикла, от всекиго, който идва за преброяване, от двайсет години и нагоре, именно, от шестстотин и три хиляди и петстотин и петдесет души. \n27. Сто таланта сребро бе употребено за изливане подножките на светилището и подножките на завесите; сто подножки от сто таланта, по талант за подножка; \n28. а от хиляда седемстотин седемдесет и пет сикли той направи кукички за стълбовете и обкова върховете им и направи за тях скоби. \n29. А принесената в дар мед беше седемдесет таланта и две хиляди и четиристотин сикли; \n30. от нея той направи подножки за стълбовете при входа в скинията на свидетелството, и меден жертвеник, и медна решетка за него, и всички съдове на жертвеника, \n31. и подножките за стълбовете на целия двор и подножките за стълбовете на дворните врата, и всички колове на скинията и всички колове около двора.",
       "ГЛАВА 39. \n1. А от синя, пурпурена и червена вълна направиха служебни одежди за служене в светилището; направиха и свещени одежди за Аарона, както бе заповядал Господ на Моисея. \n2. И направи ефод от злато, от синя, пурпурена и червена вълна и от препреден висон: \n3. изковаха листи от злато и ги нарязаха на нишки, за да ги втъкат между сините, пурпурените, червените и висоновите нишки, - всичко изкусна работа; \n4. и направиха му нарамници за свързване; той беше свързан на двата си края. \n5. И поясът на ефода, който беше отгоре му, еднаква с него работа, бе направен от злато, от синя, пурпурена и червена вълна и препреден висон, както бе заповядал Господ на Моисея. \n6. И изработиха ониксови камъни, и ги вложиха в златни гнезденца и издълбаха на тях имената на Израилевите синове, както се дълбае на печат; \n7. и ги вложи в нарамниците на ефода, за спомен на Израилевите синове, както бе заповядал Господ на Моисея. \n8. И направи нагръдник изкусна работа, също такава работа като ефода, от злато, от синя, пурпурена и червена вълна и от препреден висон: \n9. той бе четириъгълен; нагръдника направиха двоен, една педя дълъг и една педя широк, той беше двоен; \n10. и наредиха по него четири реда камъни; наред: рубин, топаз, изумруд, - това е първи ред; \n11. втори ред: антракс, сапфир и елмаз; \n12. трети ред: опал, ахат и аметист; \n13. четвърти ред: хризолит, оникс и яспис; те бяха вложени в златни гнезденца. \n14. Камъните бяха според броя на имената на Израилевите синове: те бяха дванайсет, според броя на имената им, и на всеки от тях беше издълбано, като на печат, по едно име, за дванайсетте колена. \n15. На нагръдника направиха вити верижки плетена работа от чисто злато; \n16. и направиха две златни гнезденца и две златни халчици и прикрепиха двете халчици за двата края на нагръдника; \n17. и закачиха двете плетени златни верижки за двете халчици по краищата на нагръдника, \n18. а двата края на двете верижки прикрепиха към двете гнезденца и ги прикрепиха към нарамниците на ефода откъм лицето му; \n19. направиха още две златни халчици и прикрепиха към двата други края на нагръдника върху ръба, към ефода, отвътре; \n20. и направиха още две златни халчици и ги прикрепиха към двата нарамника на ефода отдолу, откъм лицето му, дето се съединява над пояса на ефода; \n21. и вързаха нагръдника с халчиците му за халчиците на ефода с връвчица от синя вълна, за да стои над пояса на ефода, и да се не отместя нагръдникът от ефода, както Господ бе заповядал на Моисея. \n22. И за ефода направи горна риза, тъкана, цяла от синя вълна, \n23. и в средата на горната риза направи отвор, като отвора на броня, и наоколо му обшивка, за да се не съдира; \n24. по полите на горната риза направиха ябълки от синя, пурпурена и червена вълна; \n25. и направиха звънчета от чисто злато и окачиха звънчетата между ябълките наоколо по полите на горната риза: \n26. звънче и ябълка, звънче и ябълка, наоколо по полите на горната риза за служене, както Господ бе заповядал на Моисея. \n27. И направиха за Аарона и за синовете му тъкани хитони от висон, \n28. и кидар от висон, и превръзки за глава от висон, и долна ленена дреха от препреден висон, \n29. и пояс от препреден висон и от синя, пурпурена и червена вълна, везана работа, както Господ бе заповядал на Моисея. \n30. И направиха гладка плочица, венец на светинята, от чисто злато, и издълбаха на нея писмо, както издълбават на печат: \"Светиня Господня\"; \n31. и вързаха за нея синя вълнена връвчица, та да се връзва о кидара отгоре, както Господ бе заповядал на Моисея. \n32. Тъй се свърши цялата работа за скинията на събранието, и Израилевите синове направиха всичко: както Господ бе заповядал на Моисея, тъй и направиха. \n33. И донесоха при Моисея скинията, покривката и всичките й принадлежности, кукичките й, дъските й, върлините й, стълбовете й и подножките й, \n34. покривката от овнешки червени кожи и покривката от сини кожи и завесата, която закриваше, \n35. ковчега на откровението и върлините му и очистилището, \n36. трапезата с всичките й принадлежности и хлябовете на предложението, \n37. светилника от чисто злато, кандилцата му, кандилцата, наредени по него, и всичките му принадлежности, и светилния елей, \n38. златния жертвеник и помазния елей, ароматите за кадиво и завесата за входа на скинията, \n39. медния жертвеник и медната му решетка, върлините му и всичките му принадлежности, умивалника и подножката му, \n40. дворните завеси, стълбовете и подножките, завесата на дворните врата, въжата и коловете и всички потребни вещи за служене в скинията на събранието, \n41. служебните одежди за служене в светилището, свещените одежди на свещеник Аарона и одеждите на синовете му за свещенодействие. \n42. Както Господ бе заповядал на Моисея, тъй и направиха Израилевите синове всички тия работи. \n43. И видя Моисей цялата работа, и ето, те я направиха: както бе заповядал Господ, тъй я и направиха. И Моисей ги благослови.",
       "ГЛАВА 40. \n1. Говори още Господ на Моисея и каза: \n2. в първия месец, на първия ден от месеца, сглоби скинията на събранието \n3. и тури в нея ковчега на откровението и покрий ковчега със завеса; \n4. внеси трапезата и нареди на нея това, що е за нареждане, внеси светилника и постави му кандилцата; \n5. постави златния жертвеник за кадене пред ковчега на откровението и окачи завесата при входа на скинията (на събранието); \n6. постави и жертвеника на всесъжението пред входа на скинията на събранието; \n7. постави умивалника между скинията на събранието и жертвеника и налей в него вода; \n8. огради двор наоколо и окачи на дворните врата завесата. \n9. И вземи помазния елей, помажи скинията и всичко, що е в нея, и освети нея и всичките й принадлежности, и ще бъде света; \n10. помажи жертвеника на всесъжението и всичките му принадлежности и освети жертвеника, и жертвеникът ще бъде голяма светиня; \n11. и помажи умивалника и подножката му и го освети. \n12. След това доведи Аарона и синовете му при входа на скинията на събранието и ги умий с вода; \n13. облечи Аарона в свещените одежди, помажи го и го освети, за да Ми бъде свещеник. \n14. Доведи и синовете му, и ги облечи с хитони, \n15. и помажи ги, както помаза баща им, за да Ми бъдат свещеници, и помазването им ще ги освети за вечно свещенство в поколенията им. \n16. И Моисей стори всичко: както му бе Господ заповядал, тъй и стори. \n17. В първия месец на втората година (подир излизането им от Египет), в първия ден на месеца, бе сглобена скинията. \n18. И сглоби Моисей скинията, тури подножките й, постави дъските й, намести върлините, изправи стълбовете й, \n19. разпъна покривката над скинията и тури покривалото върху покривката, както Господ бе заповядал на Моисея. \n20. И взе та тури откровението в ковчега, и провря върлините в гривните на ковчега и тури върху ковчега очистилището; \n21. внесе ковчега в скинията, окачи завесата и закри ковчега на откровението, както Господ бе заповядал на Моисея. \n22. Постави трапезата в скинията на събранието, към северната страна на скинията, извън завесата, \n23. наслага на нея ред хлябове пред Господа, както Господ бе заповядал на Моисея. \n24. Той постави светилника в скинията на събранието срещу трапезата, на южната страна на скинията, \n25. и тури кандилцата (му) пред Господа, както Господ бе заповядал на Моисея. \n26. Постави златния жертвеник в скинията на събранието пред завесата, \n27. и тури на него да гори благовонно кадиво, както Господ бе заповядал на Моисея. \n28. Окачи завеса при входа на скинията; \n29. постави и жертвеника на всесъжението при входа на скинията на събранието и принесе на него всесъжение и хлебен принос, както Господ бе заповядал на Моисея. \n30. Постави умивалника между скинията на събранието и жертвеника и наля в него вода за миене, \n31. и от него Моисей и Аарон и синовете му миеха ръцете си и нозете си: \n32. колчем влизаха в скинията на събранието и се доближаваха до жертвеника (да служат), умиваха се (от него), както Господ бе заповядал на Моисея. \n33. И огради двор наоколо скинията и жертвеника и окачи завесата на дворните врата. Тъй свърши Моисей работата. \n34. Тогава облакът покри скинията на събранието, и слава Господня изпълни скинията; \n35. и Моисей не можеше да влезе в скинията на събранието, защото облакът я осеняваше, и слава Господня изпълняше скинията. \n36. Колчем се дигнеше облакът от скинията, Израилевите синове потегляха през всичките си пътувания; \n37. ако се не дигнеше облакът, те не тръгваха, докле се не дигне; \n38. защото облакът Господен стоеше над скинията денем, а нощем имаше над нея огън пред очите на целия дом Израилев през всичките им пътувания. "
    ]
 }